[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/722084/", "title": "＜卓上四季＞狂った帽子屋：北海道新聞 どうしん電子版", "text": "ルイス・キャロルが「不思議の国のアリス」を書いたころ、英国には「帽子屋のように狂っている」という慣用句があったという。物語に登場する変わった帽子屋はその影響だろう▼１９世紀の英国では山高帽などに使う羊やウサギなどの毛を不織布「フェルト」にする工程で水銀が使用されていた。職人は蒸気となった水銀にさらされることで中毒となり、手足のふるえや情緒不安定に陥る者が少なくなかったそうだ。技術の妄信がもたらした悲劇だった▼", "publish_date": "20220826"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220826khn000004.html", "title": "河北春秋(8/26)：静岡県熱海市の自邸の庭で、つえを手にほほ… | 河北新報オンラインニュース", "text": "河北春秋(8/26)：静岡県熱海市の自邸の庭で、つえを手にほほ…\n\n静岡県熱海市の自邸の庭で、つえを手にほほ笑んで立つ。明治から昭和の言論界をけん引した徳富蘇峰。秘書が「こんな柔和なお顔は見たことがない」と言った写真は女性報道写真家の草分け、笹本恒子さんが撮った。蘇峰が逝く５カ月前、１９５７年６月のことである▼笹本さんが１０７歳で亡くなった。４０年に財団法人写真協会に入り、日独伊三国同盟の関係者の会合など日米開戦前夜を記録。戦後はフリーで安保闘争や三井三池闘争など現代史をフィルムに刻んだ▼４６年にはマッカーサー元帥夫妻の撮影に失敗し、追いかけて「エクスキューズ・ミー」と再撮影した逸話も。７０代半ば、９０年からは「その気骨を伝えたい」と宇野千代さん、沢村貞子さん、淡谷のり子さんら明治生まれの女性にレンズを向けた▼２０１４年４月、１００歳を前に横浜で開いた記念展の初日には、同じ年齢の反骨のジャーナリスト、むのたけじさん（秋田県美郷町出身）と対談している。２人は戦争の記憶の風化を懸念し「秘密保護法は戦前の治安維持法のよう」「原発は廃止すべきだ」と訴えた▼一足早く１６年に１０１歳で旅立ったむのさんに、笹本さんが今の世を伝えたら…。おしゃれで上品な笹本さんを前に、むのさんが大声で口角泡を飛ばす姿が目に浮かぶ。（２０２２・８・２６）", "publish_date": "20220826"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220826AK0008/", "title": "北斗星（８月２６日付）｜秋田魁新報電子版", "text": "これまで花火からたくさんの元気をもらった。今度は私たちが花火師を応援する番だ―。コロナ禍のため全国で花火大会の中止が相次いでいた２０２０年６月、そんな呼びかけでプロジェクトが始まった。苦境に立つ花火師たちを支援するため、資金を募り「エール花火」を上げる計画だ\n\n\n\n▼大仙市のＮＰＯ法人大曲花火倶楽部が中心となり組織した「日本の花火を愛する会」が企画。全国花火競技大会（大曲の花火）などに参加した県内外８１業者を支援対象とし、インターネットで広く支援を募った。全国７７１人から計１６１３万円が寄せられた\n\n\n\n▼花火に感動し、励まされた人たちが協力してくれたのだろう。花火師らへ激励の思いを込めたエール花火は同年８月２２日、大曲など全国６４カ所で夜空を彩った\n\n\n\n▼３年ぶりの大曲の花火があす開催される。多くの人が心待ちにしていたことだろう。花火師にとっても久々の大舞台。互いに期待を膨らませているに違いない\n\n\n\n▼大仙のある花火師は支えてくれた人への感謝を込めて打ち上げる。この２年、エール花火以外にも打ち上げ依頼は舞い込み、そのたびに勇気づけられた。「新しい挑戦を取り込んだ精いっぱいの作品で応えたい」\n\n\n\n▼再起、平和、光明、希望…。大会プログラムにはこんな言葉を入れた花火のタイトルが並ぶ。コロナ収束はまだ遠いが、見る人を再び元気にしてくれるのではないか。「今度は私たちがお返しする番」。花火師たちの声が聞こえてきそうだ。", "publish_date": "20220826"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日本占領時、連合国軍最高司令官のマッカーサーは執務室に一編の詩を掲げていたという。原作は米の詩人サミュエル・ウルマン。〈青春とは人生の或（あ）る期間を言うのではなく、心の様相を言うのだ〉の一節が有名だ。\n\n▼▽この英語詩を訳した岡田義夫と、それを故郷群馬県の新聞で紹介し世に広めた森平三郎はいずれも山形大工学部で教壇に立った。森は第2代学長も務めている。解釈の多様な「青春」をずばり定義し、年齢に関係なく情熱を持ち続ける大切さを説いた名詩は本県と縁が深い。\n\n▼▽青春の定義という点ではこちらも共感を呼んでいる。全国高校野球選手権大会の優勝インタビューで仙台育英の須江航監督は自分たちが過ごした高校時代を踏まえ「青春って、すごく密」と表現した。だが、コロナ下ではさまざまなことが駄目だと言われ、制止される－と。\n\n▼▽制約が多い中でも諦めず努力を続けた全ての高校生を讃（たた）える監督の頬を涙が伝った。ウルマンの原詩に忠実な新訳を発表した作家の故新井満さんは「夢×情熱＝青春度」という計算式も考案している。熱い思いを共有すれば、青春の濃度が高まることが証明された夏だった。\n\n（2022/08/26付）", "publish_date": "20220826"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220826-724873.php", "title": "【８月26日付編集日記】対等な関係", "text": "「親愛なるがまがえるくん。ぼくは、きみがぼくの親友であることを、うれしく思っています。きみの親友、かえる」。この手紙の物語を記憶している人もいるだろう\n\n▼手紙をもらったことがないがまくんを喜ばせようと、内緒で手紙を書いたかえるくん。届く前に元気づけたくて中身を話してしまうが、ふたりは幸せな気持ちになり一緒に手紙が届くのを待つ物語だ\n\n▼多くの小学校で国語の教科書に掲載され、４０年以上読み継がれている。米国の絵本作家アーノルド・ローベルによる人気シリーズ「がまくんとかえるくん」に収まる。のんびり屋で内気ながまくんと、行動力があり面倒見のいいかえるくんの友情を描いた\n\n▼シリーズは第４作で幕を下ろす。その理由は「かえるくんが支配し、がまくんが支配されるという関係」になりつつあることにローベル自身が危機感を持ったからだという。対等な関係での友情にこだわったのだ\n\n▼いわき市立美術館で９月３日からシリーズの原画やスケッチなどを紹介する展覧会が開かれる。当事者が意図しなくても結果的に相手を支配することがあるハラスメントやいじめ。互いが認め合うことを願ったローベルの作品を通して解決策を探りたい。", "publish_date": "20220826"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/627279", "title": "新組織の難しさ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "新組織の難しさ\n\n「異なる組織が一緒になると業務がしばらく滞る。仕事のやり方や考え方のささいな違いのすり合わせに時間がかかるから」▼30年ほど前、大手銀行２行の合併に際し、幹部が語った言葉だ。ある電力系の新組織では、発足時は電力会社やメーカーからの出向者が大半で、業務が円滑化したのは「発足後に入った人が管理職になった頃」という▼東日本大震災後に新設した復興庁内では業務の縦割りが目立ち、「旧来の役所に掛け合う方が早い」との被災地の声を聞いた。いま最も気がかりな新組織といえば、岸田内閣が打ち出した「内閣感染症危機管理庁」だ▼流行の把握と予測、検査体制、ワクチン確保などで後手に回った新型コロナウイルス感染症対策の教訓から、感染症対策の司令塔としての役割を担う。ただ要員は既存の官庁や研究機関から引き離した混成部隊にならざるを得ない▼１日当たりの死者が過去最多になり、新たな変異株や新型インフルエンザ出現の懸念があるさなかに、業務の空白を生まずに実務を回せるか。混乱すれば感染拡大防止の足かせにもなりかねない▼不足した感染症や公衆衛生の専門家をどう育てるか、人材確保策の検討も急務。国会の場で広く識者の意見を聞き、新型コロナの法的位置づけの在り方も含め、腰を据えた本格的な論戦を期待したい。", "publish_date": "20220826"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/165697", "title": "2022/08/26【三山春秋】戦時中、戦闘機を製造する中島飛行機の…", "text": "▼戦時中、戦闘機を製造する中島飛行機の工場があった太田市は1945年2月から8月までの半年で7回の大きな空襲を受けた。工場や駅が火に包まれ、多くの死者と甚大な被害が出た\n\n▼激しい空襲下でも戦闘機を増産するため、政府の方針で地下工場の建設が計画された。市の北部に広がる八王子公園墓地の一角には地下工場を設けるために掘ったトンネルの跡が残る\n\n▼「藪塚地下工場」と呼ばれ、予定面積は約20ヘクタール。45年1月に着工し、10月末の完成を目指したが、日本が8月に敗戦を迎え、完成には至らなかった。戦後間もなく撮影された航空写真では、丘陵地一帯で30本ほどのトンネル跡が確認できる\n\n▼掘削は中国人や朝鮮人計約3千人の強制労働で行われた。10時間交代で働いたとの記録があり、過酷な環境で命を落とした人もいた\n\n▼「中島飛行機太田地下工場跡を保存する会」は戦争に関する資料展を毎年開く。「地下工場を造ろうとした歴史があった。それを伝えないといけない」。代表の石塚久則さん（75）はこうした戦争遺跡をしっかりと保存すべきだと強調する\n\n▼同会は設立から33年目を迎えた。戦時中の体験を語ることのできる80代、90代の会員は減っている。ことし中島飛行機の工場や関連会社があった栃木県足利市、埼玉県熊谷市の平和活動グループと連携した。資料を相互に活用し、平和の大切さを訴えたいと考えている。", "publish_date": "20220826"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/104125", "title": "新潟日報デジタルプラス", "text": "新型ウイルスが依然猛威を振るう。多くの小中学校で夏休みが明ける時期だ。感染者がさらに増える懸念も膨らむ。一方で岸田文雄首相は感染者の全数把握の方法を見直したり、入国時の水際措置を緩和したりする方針を表明した\n\n▼医療機関や保健所の負担軽減や、社会経済活動の回復を目指す。「かつての日常を、そろそろ取り戻したい」。世間には、そんな空気が広がってきた\n\n▼「最終的決定者は人でなく空気である」。１９７７年に出版された山本七平の「空気の研究」は日本社会の行動規範の根底を見通した。一例として山本は、太平洋戦争終盤の戦艦大和を巡る会議を挙げた\n\n▼サイパンへの出撃を検討した際、米軍の力を知り尽くした海軍幹部は、途中で攻撃され戦果は得られないと派遣を見送った。しかし、戦況がさらに悪化すると「全般の空気よりして特攻出撃は当然」「陸軍の総反撃に呼応」と沖縄への派遣を決めた。大和は沖縄に到達できず撃沈された\n\n▼山本は「日本には抗空気罪がある」と指摘する。その上で「空気の呪縛を解き脱却するためには、空気を把握することだけが道だ」と説く\n\n▼ウイルス禍の下の空気は「感染対策第一」から「社会経済活動との両立」に変わった。一日でも早く、マスクなしで暮らせた日々を取り戻したい。多くの人がそうした日常の訪れを切望している。ただ、空気に流されて何となく対応を決めてしまうことは避けたい。行く先を定める上で必要なのは冷静に根拠を見極めることだろう。", "publish_date": "20220826"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/26/80007/", "title": "2022年8月26日(金)", "text": "▼小中高校の夏休みが明けが迫ってきて、子どもの自殺防止対策として児童生徒が体調不良を訴えたり、宿題が手に付かなかったりするなどのＳＯＳのキャッチを専門家が呼びかけているという。小中高生の自殺者は年300―400人台。コロナ禍で８、９月に増えるという\n\n▼自殺とうつ状態との関連は否定できないが、うつ病の特徴は、発症した環境から移動すればたちまち快癒状態になることだ。しかし、元の環境に戻る時期が近づくとぶり返す。戻る前後に自殺に走るケースは多い。児童生徒の場合、原因はむろん夏休み前の環境であり、ストレスを乗り越えて夏休みで解放され、再び戻る重圧が体調不良や宿題に向かう散漫などになって現れる\n\n▼不登校が最も増えるのも夏休み後で、自殺との関連は深い。ＮＰＯ法人「全国不登校新聞社」の石井志昂代表理事は「ゲームなどに現実逃避する子どもがいる」。これも救いを求めるＳＯＳ現象だから、夜更かしを叱るのは逆効果ということらしい\n\n▼「少しでも学校がつらいと感じたら逃げてほしい」とも。専門家が異口同音に口にする言葉だが、いつでも逃げ場所があるという思いが児童生徒の安心、心の支えとなることも多い。県の不登校児童生徒は令和元年度で小学校が年695人、中学校1612人、高校778人で年々増えている\n\n▼県教委の支援策の中心は「訪問型支援」。不登校支援アドバイザーやスクールカウンセラー、スクールソーシャルワーカーの各校派遣で、狙いは学校への復帰。その成果を誇る。つらい場所へあの手この手で引き戻している。", "publish_date": "20220826"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015584725.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "長崎の「被爆歌人」、竹山広さんはピリッと風刺の効いた歌も多く詠んだ。その一つを長崎新聞のコラムが紹介している。〈下心、隠し構えという部首のあるを君らは知るか知るまい〉◆例えば「恐（こわ）い」のように、下に心と書くから単純に「下心」という部首だと思っていた。けれど、秘匿の「匿」の部首「隠し構え」と並べて読むと、何やら薄気味悪く、恐いものを感じる◆背景にどんな思惑が隠れているのか、と思いながら一昨日、オンラインで説明する岸田首相の言葉に耳を傾けた。なんと新たな原発の建設を検討するのだという。あまりに唐突で驚かされた◆７月の参院選では、原発の「最大限の活用を図る」とは言っていたものの、それ以上は踏み込んでいなかったはず。与党の公明党は原発に依存しない社会を目指すとしていたのでは？ いつから原発新設の方針を心に秘めていたのか、知りたいところだ◆気になるのは安倍元首相の国葬もそうだったが、国会などで国民に向けて説明する前に、機先を制するように決定や方針を打ち出す姿勢だ。これが岸田流、なのか◆あらためて竹山さんの歌を読むと、首相に「君らは知るか知るまい」と言われているよう。どんな下心がしまわれているのやら…。やはり薄気味悪い。２０２２・８・２６", "publish_date": "20220826"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220826091025.html", "title": "米大リーグ・パドレスのダルビッシュ有投…｜奈良新聞デジタル", "text": "米大リーグ・パドレスのダルビッシュ有投手が、妻の出産のためにリーグの産休制度を利用して登板を回避した。彼の行動とともに、こんな制度をすてきだと思った日本人、プロ野球関係者もいたに違いない。\n\n少子高齢化による生産年齢人口の減少に加え、新型感染症でのビジネス環境、価値観の変化などで人手不足は深刻さを増す。独自の技術力で受注制限をするほど好調な県内製造業者でさえ、人の不足に弱音を吐く。\n\n人手不足は個々の仕事量を増やし、それが続けば労働効率、生産性の低下を招く。ひいては品質、サービスの劣化、顧客離れにつながりかねない。\n\n中小企業・小規模事業者の多い県内でも、優秀な人材に選ばれるには職場環境整備は避けて通れない。仕事と家庭の両立はその基本だ。\n\n奈良労働局は10月の産後パパ育休制度開始に合わせ、独自に「育児をしながら働きやすい奈良キャンペーン」を展開する。各種取り組みを利用して環境改善を図るのも一手だ。\n\n近年、地元での就職を希望する県出身者の声をよく耳にする。働きやすい職場は大きなポイントでもある。(智)", "publish_date": "20220826"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1300451/", "title": "今月で没後３０年になった作家、…：山陽新聞デジタル｜さんデジ", "text": "今月で没後３０年になった作家、松本清張の作品をいくつか手にした。人間の心の深奥や社会の闇を見据えた小説は今なお色あせていない。中でも、胸に迫るのはやはり、代表作の一つ「砂の器」である▼ハンセン病が背景で、作中に「業病（ごうびょう）」という言葉が出てくる。悪業の報いとしてかかると考えられた病のことだ。いわれなき偏見があった▼患者の子どもで、将来を嘱望されるようになった若者が殺人事件を起こす。被害者はかつての恩人。「忌まわしい父を持っていたこと」を暴露されるのを恐れたのだろう。刑事は動機をそう推測する。実際、患者だけでなく、家族もまた差別の対象だった▼偏見や差別から身を守るため、肉親が患者だと知られることを恐れざるを得なかった。そうした家族らの苦悩は今も変わらないのか。国の患者隔離政策が家族にも被害を与えたと認めた熊本地裁判決から３年が過ぎた。だが、補償金の請求は８月時点で７７００人余と、国の想定の３割ほどにとどまる▼先月の本紙連載記事に、父と弟が瀬戸内市の国立療養所・長島愛生園に入所していた７０代の女性のことがあった。判決後、自らの体験をシンポジウムなどで少しずつ匿名で語るようになったという▼ただ、自分の周りでは、これからも決して言うつもりはない、とも。深奥に刻まれた傷の深さを思う。", "publish_date": "20220826"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/206514", "title": "岸田首相の「ちょい足し」", "text": "夏バテで箸が進まぬ時には喉ごしのいい、そうめんがうれしい。薬味はネギやミョウガと日替わりで。それでも食べ飽きたなら、麺つゆへの「ちょい足し」を勧めたい▲インターネットで検索すると、いろんなレシピが並んでいる。みそを溶いて輪切り唐辛子を浮かべたり、ごまペーストや焼き肉のたれを混ぜたり。「味変（あじへん）」とも呼ばれる。試行錯誤も一興だが、麺つゆ本来のだし風味はきっちりと利かせておきたい▲すっかり味がぼやけてしまったのは岸田文雄首相が先ごろ、国連本部で行った演説だ。核兵器のない世界に向け「現実的な」歩みを一歩ずつ進めていかなくては―と訴えた▲なぜ、あんな一語をちょい足ししたのか。核保有国を巻き込まねば、何も変わらないと首相はかねて説く。核兵器禁止条約に背を向ける理由にも挙げる。「核の傘」を差しかける米国へのへつらいとも映る。非人道的な核兵器の全面否定こそ、世界の喝采を呼ぶ平和の道だろうに▲核廃絶と核軍縮という言葉は、似て非なるものだ。後者を政府が使うのは、まさか「核兵器の少ない世界」を望んでのことだろうか。被爆地選出の首相だからこそ、本来の持ち味を見失ってほしくない。", "publish_date": "20220826"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/259354", "title": "明窓・努力の跡か、迷走の象徴か", "text": "岡山県と米子市をつなぐ米子道（延長６６・５キロ）が１２月、全線開通から３０周年を迎える。１９９２年当時の本紙をめくると、もともとは９３年春の完成が見込まれたが、「だいせん国体」前の開通を鳥取県が強く求めたことで前倒しされ、冬場の完成になったそうだ。陰陽の人の流れと物流を支える大動脈は今年、全線４車線化のめどもついた▼その米子道には幻の終点が存在する。半世紀前の「予定路線」の指定段階では境港市までつながることになっていた。だが、米子－境港間の整備は置き去りにされ、境港は日本海側の重点港湾で最も高速道路へのアクセスが悪いまま。法令上は今も終点は境港市と定められており、早期事業化を求める声は根強い▼幹線道路を重視する鳥取県、生活道路を重視する島根県－。過去に鳥取県出身の先輩からこんなイメージを聞いたことがある。実際、米子の市街地は複数の４車線道路が東西南北を貫き、ほぼ全線がつながった鳥取県内の山陰道は料金所を通過することなく快適に走行できる▼一方、島根県内の山陰道は今もぶつ切りの状態が続き、開通区間も有料と無料の区間が混在する走りにくさは相変わらずだ▼「まだら模様」の高速道路は限られた予算の中で整備を急いだ先人の努力の跡ともとれるが、歴年の道路政策の迷走の象徴にも映る。県境を越えると状況が一変する山陰道を走るたび複雑な思いが募る。（文）", "publish_date": "20220826"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220826"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/588830", "title": "小社会 虫たちとの関係", "text": "昨年春だったか、東京で１台の自販機の前を通り掛かり、商品にギョッとさせられた。コオロギやセミ、甲虫の幼虫などが描かれた容器が並び、大きく「昆虫食」の３文字。\n\n\n\n怖いもの見たさでコオロギを購入すると、火を通した成虫がそのままの姿で袋詰めにされていた。見た目はともかく味はエビに似て意外とうまい。調べると、同じような自販機の設置が全国で進んでいた。\n\n\n\n生活雑貨ブランド「無印良品」がコオロギの粉末入りせんべいを発売して話題になったのは、その１年ほど前である。昆虫食ビジネスが少しずつ広がっている。先日の本紙にはコオロギを使った食品開発に取り組む高知市の企業も紹介されていた。\n\n\n\n背景には、人口増などで２０３０年にも予想される肉や魚、大豆などタンパク源の世界的な危機がある。国連食糧農業機関（ＦＡＯ）は１３年、新たなタンパク源として昆虫食を推奨。国際的な関心が高まっている。日本はもともとイナゴやハチの子を食す文化がある。裾野は広がるのか。\n\n\n\n昆虫やクモ、ヤスデなどの生物は分類上、カニやエビと同じ節足動物に当たる。中でも昆虫はカニやエビと近縁という。味が似ているのも関係があるのだろうか。となればエビは食べるのに、昆虫は「げてもの」というのも変な話ではある。\n\n\n\n一方で日本には虫をめでる文化がある。昆虫たちとの関係はどうなるのか。夜、秋の虫の音を聴きながら気になっている。\n\n\n\n\n\n８月２６日のこよみ。\n\n旧暦の７月２９日に当たります。かのと ゐ 七赤 大安。\n\n日の出は５時３５分、日の入りは１８時４０分。\n\n月の出は４時０９分、月の入りは１８時２３分、月齢は２８．４です。\n\n潮は大潮で、満潮は高知港標準で５時０１分、潮位１８１センチと、１８時１８分、潮位１８５センチです。\n\n干潮は１１時４１分、潮位３１センチと、２３時５５分、潮位９２センチです。\n\n\n\n８月２７日のこよみ。\n\n旧暦の８月１日に当たります。みずのえ ね 六白 友引。\n\n日の出は５時３６分、日の入りは１８時３８分。\n\n月の出は５時０８分、月の入りは１８時５４分、月齢は２９．４です。\n\n潮は大潮で、満潮は高知港標準で５時３７分、潮位１８９センチと、１８時４２分、潮位１９０センチです。\n\n干潮は１２時１２分、潮位２８センチです。", "publish_date": "20220826"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/978562/", "title": "「日傘マナー」も差し合って", "text": "二十四節気の一つ「処暑」は、暑さもようやく収まってくる時候を指す。今週火曜日に迎えたというのに、まだまだ暦のようにはいかない熱暑の日々。外出には引き続き、万全の備えを▼夏の国民的防衛必需品ともなった日傘だが、皆さんは危険を感じた体験はないだろうか。傘を掲げたその高さ。ちょうど他の人の、顔の辺りに重なることがある。...", "publish_date": "20220826"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220826104333?c=39546741839462401", "title": "行き合いの季節 ｜ 長崎新聞", "text": "「行（ゆ）き合いの空」とは季節の変わり目、とりわけ夏から秋に移り変わる頃の空をいうらしい。今年は23日だったが、「夏がやむ」とされる「処暑」の頃を境に、心なしか肌を焼くような日差しがやや弱まったように思える▲行き合い、つまり季節と季節の「出会い」を感じさせるが、時の移ろいなんかを感じてる場合かよ－と、気ぜわしい子ども、若い人も数多くいるだろう。夏休みも終わりに近づき、宿題との格闘の頃でもある▲かつて本紙の「きょうの一句」に載った、伊藤万凜（まりん）さんの作。〈机上には宿題うちわマンガ本〉。すべきことは分かっていても、漫画という誘惑が横にある▲同じく、稲葉純二さんの作。〈夏休みのんきな俺にせかす俺〉。宿題を前に、2人の俺がいる。今はとうに大人のはずだが、お2人がそれぞれ中学生、高校生の頃の一句で、今でも晩夏のにおいがする、記憶のひとこまだろう▲自由研究に読書感想文にと、時には親の手や知恵を拝借しての「焦りの季節」だが、人によっては「気の沈む季節」でもある。新学期を前にして「登校」の文字に不安をかき立てられる子どもも多い▲無理に登校しない。別の居場所や“心の逃げ場”を見つける。方法ならばある。どうか、少しばかり心安らぐ何か、どこかとの「行き合い」があることを。（徹）", "publish_date": "20220826"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/907174", "title": "「観る」力をつけたい", "text": "童話の『白雪姫』で、お妃（きさき）が魔法の鏡に尋ねる。「この世で一番美しい人はだあれ？」。「お妃さま」という鏡の答えはやがて、成長した白雪姫に変わる◆鏡は真実を映すというが、本当だろうか。佐賀市の県立美術館で開催中の「どがんなっとっと展」を鑑賞した時、そんなことを思った。丸や三角形が、鏡に映ると四角や菱（ひし）形がたに見える。角度が変われば見え方は変わる。「錯覚」という不思議に加え、私たちが普段、いかに一面的にしか物を見ていないかに気づかされた。無意識のうちに色眼鏡で見てしまう危うさも自戒する◆高浜虚子の孫で、今年２月に亡くなった俳人の稲畑汀子（ていこ）さんは、物を見る目について「常日頃からしっかり見る。一面的に見ないでよく見る、深く見ることで心が深くなる。それを繰り返していると、いつかそれらが身についてきて、自然に物を見る力がついていく」と、「見る」ではなく、「観（み）る」力の大切さを説いた◆二十四節気の一つ「処暑」を過ぎ、夏の終わりが近づいてきた。多くの学校で夏休みも残りわずか。宿題が終わらず、青くなっている子どももいるだろう。特に「自由研究」は難しい。どがんなっとっと展は追い込みをかける子どもたちのヒントになるかもしれない。家族で行けば夏の最後の思い出にもなるだろう。きっと、「観る」力も養える。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220826"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161703/", "title": "ＪＲ鹿児島中央駅のホームには... | 南風録 | 南日本新聞", "text": "ＪＲ鹿児島中央駅のホームには長い列ができていた。２００４年、九州新幹線の部分開業前にあった試乗会だ。抽選に当たり、真新しい「つばめ」に家族で乗り込んだ。\n\n静かに滑り出しぐんぐん加速すると「速い」「すごい」と歓声が上がった。室内はゆったりとしていて、新八代まで快適な旅を楽しんだ。ついに新幹線が来るとワクワクしたのを覚えている。\n\n来月開業する西九州新幹線の沿線住民も同じ気持ちかもしれない。長崎－武雄温泉の約６６キロを「かもめ」が最速２０分余で結ぶ。白い車体は赤いラインをまとい、つばめと雰囲気が似ている。当初は在来線とリレー方式でつながる点も重なる。\n\n開業まで１カ月となった先日、一番列車の指定席が発売され、わずか１０秒で完売した。徹夜で窓口に並んだ人もいたそうだ。九州新幹線全線開業時の１５秒より早く、ファンの期待がうかがえる。\n\n博多－長崎は最短１時間２０分と約３０分縮まるが、追い風ばかりではない。佐賀県はフル規格の整備に反対し、全線がつながるめどはついていない。新型コロナウイルス拡大で利用客は減っている。かもめが突破口を開くだろうか。\n\n開業へ向けたＰＲ動画は力強い。老若男女が夢や希望などさまざまな思いを胸に躍動する映像が「はしれ、ぜんぶ乗せて」のメッセージとともに流れる。九州浮揚の起爆剤に、との願いも乗せて一番列車は走り出す。", "publish_date": "20220826"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1572561.html", "title": "＜金口木舌＞越来グスクの面影", "text": "越来グスクを知る人は少ない。首里城や勝連城などと違い、立派な城壁が残ったり復元されたりもしていないので無理もない\n\n\n\n▼現沖縄市にあった越来グスクは、後に琉球国王となった尚泰久や尚宣威が王子時代に居城とした。だが沖縄戦の砲撃などで破壊され、１９４５年には米軍主導の開発で積み石が運び出され、急速に面影を失った。現在は地域の人が建て直した拝所がひっそりたたずみ、祈りの場に\n\n▼その越来グスクが２０１９年に国指定名勝「アマミクヌムイ」に追加指定されたことを機に、市は本年度にも周辺を整備する計画を作る▼沖縄市といえば戦後の「コザ文化」が目立つが、戦前の「越来村文化」も脈々とそこにあった。その掘り起こしは故郷の歴史に厚みを持たせ、地域の誇りにもつながるはず。ちょうど復帰50年の節目だ\n\n▼ところで越来グスクの在りし日の姿は、県公文書館職員が00年に米国の博物館で収集した米軍撮影の上空写真だけが確認され、近距離から撮影したものは見付かっていないそう。どこかに眠ってませんか。", "publish_date": "20220826"}
]