[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/549319/", "title": "教師と生徒：北海道新聞 どうしん電子版", "text": "教師と生徒の悲恋を軸に性暴力や自殺など社会的テーマに切り込んだテレビドラマ「高校教師」が放送されたのは１９９３年だった。タブーを正面から取り上げた作品は大きな反響を呼んだ▼とりわけ、生徒を襲い脅迫する同僚教師を演じた京本政樹さんの狂気じみた怪演は、脇役ながら大きな衝撃を与えた。そこに密室の恐怖と圧倒的な支配関係を前にした無力感を視聴者が感じたからだろう▼「スクール・セクシュアル・ハラスメント」（八千代出版）によると、わいせつ等で処分された教員の相手の属性は半数超が自校の児童・生徒か卒業生だ。現場は放課後や休み時間の生徒指導室や教室が半数近くに達する。人の目が届かない▼著者の一人明治学院大の岡明（おかみょう）秀忠教授は学校には教師と児童生徒の上下関係があり、教員の言動は正しいから児童生徒は従うべきだという権力構造があるという。わいせつ事案の端緒もここにある▼わいせつ行為で懲戒免職となった教員の免許再交付を拒否する権限を教育委員会に付与する新法がきのう成立した。教員情報のデータベース化も盛り込まれたが、いずれも事後対策が柱だ▼性暴力は癒えることのない深い傷を子どもの心に残す。起きてからでは遅い。二人きりにさせず、助けを求めやすい環境整備が急務だろう。人も金も投じる覚悟を要する。社会の処罰感情を充足させるだけでは悲鳴は救えない。２０２１・５・２９", "publish_date": "20210529"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210529khn000004.html", "title": "河北春秋(5/29)：昭和世代の特撮ファンなら写真だけでも見た… | 河北新報オンラインニュース", "text": "河北春秋(5/29)：昭和世代の特撮ファンなら写真だけでも見た…\n\n昭和世代の特撮ファンなら写真だけでも見たことがあるはず。雪を頂いた富士山の麓にゴジラ、モスラ、キングギドラら１１大怪獣が勢ぞろい。１９６８年の映画『怪獣総進撃』の名場面▼青空に浮かぶ雄大な富士山はまるで本物。後に知って驚いた。あれは巨大な「絵」だった。「ホリゾント」と呼ばれキャンバス布地や板に描く。手掛けたのは島倉二千六（ふちむ）さん（８０）。ゴジラやウルトラマンシリーズをはじめ、黒沢明監督、大林宣彦監督の映画でも担当した▼「富士山は何度も描いていて頭に入っているから（写真など）何も見ません。とにかく早く描くのが仕事ですからね」。刊行された画集『特撮の空』にある。作業台から降りて遠目から確認することなく仕上げるという超絶技法▼須賀川市出身の円谷英二監督の現場でも働いた。新潟県生まれの島倉さんに、特撮の神様は「東京から見て同じ山むこうだ」と親しげに声を掛けたという。背景画の名手はいま、雲の神様と称される▼昨年１１月に開館した「須賀川特撮アーカイブセンター」に地元の町並みをイメージしたミニチュアセットが展示されている。白い雲がぽっかりと浮かぶ青空のホリゾントを手掛けた。「オヤジさんの故郷の施設なので感慨深いです」。まだまだ現役。空を描き続ける。（２０２１・５・２９）", "publish_date": "20210529"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210529AK0016/", "title": "北斗星（５月２９日付）｜秋田魁新報電子版", "text": "幼い頃、両親に連れられて県庁へ行ったのを覚えている。何が行われているのかは分からなかったが、庁舎前に人だかりができていた。東京五輪の聖火リレーのイベントだと教えられた\n\n\n\n▼１９６４年の東京五輪はアジア初の開催。戦後復興を象徴する国家的行事だった。平和の祭典が日本で行われるのは大きな意味を持っていた。聖火は全国各地で熱烈な歓迎を受けた\n\n\n\n▼２度目の東京五輪の聖火リレーがスタートして２カ月余。希望の火は新型コロナウイルスの「第４波」の直撃を受けている。公道での実施を取りやめるなど形態を変更する自治体が続出。セレモニーだけを行う所もある\n\n\n\n▼米国務省は日本の感染状況を懸念し、渡航警戒レベルを最も厳しい「渡航中止・退避勧告」に引き上げた。米オリンピック・パラリンピック委員会は選手団派遣には影響はないと声明を出したが、五輪開催を不安視する声が広がりかねない\n\n\n\n▼国際オリンピック委員会（ＩＯＣ）は開催ありきの立場で、緊急事態宣言が発令中でも開催可能との認識を示した。菅政権も開催前提の姿勢を崩さない。だが感染は全国に拡大。海外選手と交流するホストタウン事業や事前合宿を断念した自治体が増えている\n\n\n\n▼五輪に懸ける選手の気持ちを思うといたたまれない。しかし開催に否定的な声が国内外で日に日に強まっているように思える。本県での聖火リレーは６月８、９日の２日間。１４市町村を巡る聖火に、県民がどう反応するのか気になる。", "publish_date": "20210529"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽川西町出身の井上ひさしさんのエッセーにこんな一文がある。「医者と学者と易者この三者こそ、あらゆる職業の王である」。自分の意見で他人の生き方を変えることができる。そうでなくとも人の支えになれるから。\n\n▼▽独特の分析の下、井上青年は医師の道を目指し、国立大医学部に2度挑戦した。毎日8時間勉強したものの理数系が弱く、叶（かな）わなかったという。もし合格していたらどんな医師になっていたか想像すると楽しいが、愛される作品群が今あるのは、違う道に入ったからだろう。\n\n▼▽この人も大胆な進路選択をした。ラグビーの2019年Ｗ杯日本大会で大活躍した社会人選手の福岡堅樹（けんき）さん（28）が先に行われたトップリーグの大一番を最後に現役を引退した。順天堂大医学部に入学しており医学に専念する。最後の試合もトライを決め有終の美を飾った。\n\n▼▽高校では卒業後1浪しても医学部に進めなかった。「挫折を次の成功のもとにできるようにすぐ切り替えて常に前向きにやってきた」という。今はコロナ下にあるが、困難に負けず、将来は命を救うトライを決めてほしい。まさに人の生き方を変え、人の支えになる職業だ。\n\n（2021/05/29付）", "publish_date": "20210529"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210529-620532.php", "title": "【５月29日付編集日記】我慢", "text": "浄瑠璃「源平布引滝」は、平家に敗れた源氏の人々が、その象徴である白旗を守り抜こうとする物語だ。その前半、栄華を極めつつある平家の頭領、清盛をこう語る一節がある。帝（みかど）をも恐れぬ「我慢の相」\n\n▼我慢は仏教語の一つで、ここでは高慢な顔つき、自分本位でほかの人を軽くみる態度―ほどの意味。自分本位を貫くためには人に弱みを見せられないことなどから転じ、耐え忍ぶの意味でも使われるようになった\n\n▼開幕まで２カ月を切った東京五輪への逆風が収まらない。新型コロナウイルスの感染者数が減らず、東京都などの緊急事態宣言が延長となった。各社の世論調査では、五輪を中止すべきだとの意見が半数を超える\n\n▼逆風を強めているのは、ほかならぬ国際オリンピック委員会。波紋を呼んだ会長の「（開催に向け）われわれは犠牲を払わなければならない」発言に続いて、今度は別の幹部が「最終戦争がない限り実施」である\n\n▼この１年以上、いろいろなことをこらえている人々に対して、責任ある立場の人間が語るべきは、根性論や乱暴な楽観ではない。この状況のなか、何のため、どうやって五輪を開催するのかという理念と道筋だろう。少し我慢が過ぎはしないか。", "publish_date": "20210529"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/457888", "title": "こんにゃくの日｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "こんにゃくの日\n\n「しらたきがすき焼きの肉を硬くする」という古くからの風説の真偽を確かめるため、日本こんにゃく協会が専門機関に調査を委託したところ、誤解だと分かった▼加熱時間と牛肉の霜降り度合いの影響が大きい。しらたきが水酸化カルシウムなどの凝固剤で固められたこんにゃく製品であることから、同協会は「含まれるカルシウムのアルカリ性が硬くすると考えられたのでは」と推測する▼県内では鹿沼市がコンニャク芋の産地として有名だ。農家の多くは「在来種」という品種を栽培し、品質は日本一と評価される。市内で製造販売する中條商店社長の中條堅二（ちゅうじょうけんじ）さん（69）は自慢の商品として「生芋こんにゃく」を挙げる▼芋が収穫される11～３月の期間限定品で、すりおろして一つ一つ手作りする。「刺し身に刻みネギとかつお節を乗せポン酢で食べるのが最高」と言う。また、消費拡大のため、市民を対象に食べ方教室を開き、伝統の味の普及を図っている▼同協会はコンニャクの種芋の植え付けが５月に行われることと、語呂合わせから５月29日を「こんにゃくの日」としている▼主成分の食物繊維はサツマイモとほぼ同じで、低カロリーの上に整腸作用があり、生活習慣病の予防にも効果があるとＰＲする。主役にはならないが、いろいろな料理に加えて食感を楽しみたい。\n\n", "publish_date": "20210529"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月29日(土)\n\n【いばらき春秋】\n\n正月紙面に掲載する、干支(えと)の動物を取材した時のこと。それは、触るとひんやり、持つとずっしりしていた。抱き締められたら命はないと思った。ニシキヘビだ\n\n\n\n▼横浜市で今月、アパート住人の部屋から逃げ出したアミメニシキヘビは、大捜索の末に「灯台下暗し」、アパート屋根裏で捕獲された。茨城で動物の飼育や販売を手掛ける業者に譲渡されるという\n\n\n\n▼アミメニシキヘビといえば、2012年に牛久市内のペットショップ飼育場で起こった、店関係者の男性が襲われ死亡した事故は衝撃的だった\n\n\n\n▼アミメニシキヘビを含む「特定動物」は昨年6月に飼育が禁じられたが、それまでに飼育されていた個体に限り、自治体の許可更新を受ければ引き続き飼うことができる\n\n\n\n▼とはいえ、犬や猫など身近なペットでも、適切な環境の下で健康管理に努め、最期をみとることまでできなければ飼うべきでないし、人に危害を加える恐れのある特定動物ならなおさらだろう。横浜の飼い主は、許可されたガラス製ケージではなく木製のものを使っていたという。ペットの問題は、人間の問題なのだ\n\n\n\n▼こちらはペット飼育可能のマンションに住んでいるが、普段、犬猫の鳴き声はあまり聞こえてこない。隣は何を飼う人ぞ。(仁)\n\n\n\n", "publish_date": "20210529"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/298519", "title": "29【三山春秋】不思議な巡り合わせである。前橋の… ｜三山春秋｜上毛新聞ニュース", "text": "不思議な巡り合わせである。前橋の詩人、萩原朔太郎が、100年余り前に流行したスペイン風邪にかかっていたと推測できる資料が発見されたという\n\n\n\n▼1918（大正7）年11月、朔太郎が前橋から東京に住む10歳年下の詩人、竹村俊郎に宛てた書簡で、前橋文学館が今春、都内の古書店で購入した。その中に〈目下流行の例の悪風邪に犯され、昨日から臥床（がしょう）してゐる次第〉という記述があった\n\n\n\n▼この年、スペイン風邪が世界で猛威を振るい始めていた。群馬には10月に感染が及び、翌月には全県に拡大、当時の上毛新聞も「悪性感冒襲来」「死亡者漸次増加す」などの見出しで連日のように惨状を報じた\n\n\n\n▼書簡はちょうどそのころに書かれており、「悪風邪」が歴史に刻まれる感染症であることはほぼ間違いない。そんな背景を踏まえて読んでいくと、朔太郎の言葉に重みが加わるのを感じる\n\n\n\n▼病床に伏しながら、竹村が出版を計画していた第1詩集に対し、〈僕のできるだけのことをしたい。序でも跋（ばつ）でも書く〉〈とにかく全力を盡（つく）す〉とまで懇切に約束している\n\n\n\n▼朔太郎が最初の詩集『月に吠える』を出版して社会に強い衝撃を与えた翌年に当たり、高揚していた時期だ。新型コロナウイルスの感染拡大が続く今、感染症が大流行した時代を生きていた 詩人の思いが一層、身近なものとして伝わってくる。多くの人を鼓舞する得難い発見である。", "publish_date": "20210529"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/29/60232/", "title": "2021年5月29日(土)", "text": "▼津市の旧自治会長問題について市の顧問弁護士で構成する調査チームが最終報告をまとめた。「市長に責任がある」という。おや、なかなかやるじゃないかと思ったら続きがあった。「―と指摘せざるを得ない」。「やりたくないんだが」という言葉が透けて見える\n\n▼事務手続きのずさんさなど、県の外部監査報告書を読んでいる心地がしたが、一番近いのは裁判などの釈明書か。市長の責任は「全体で対処する機構的な備えを怠ってきた」。〝形式的責任〟あるいは〝道義的責任〟で、前葉泰幸市長は自身の責任として給与２カ月分の返上を表明した。それでお釣りがくるということだろう\n\n▼報告書は、元自治会長が〝希代の悪代官〟で、それへの警戒心、恐怖心でおびえる市職員という構図。「同情できる余地がある」そうで、行政遂行の熱意を逆手にとられ、それが元自治会長の不当要求をかなえる「申出書」「要望書」を書くまでになったという\n\n▼職員は感涙にむせぶに違いない。要求も、中間報告は「必ずしも不当な内容ではないものもあり」とあったが、最終報告は「（不当要求と言えないよう巧みに）装われ」。土下座も、それで元自治会長が収まるから幹部職員は自らしていた由。「異常な状態」と報告書は言うが、前川喜平元文部事務次官が「座右の銘は面従腹背」と言っていた。頭を下げて舌を出すのが役人の処世術の一つではある\n\n▼今後市に必要なのは「毅然（きぜん）とした対応」「毅然とした気構え」ができる体制づくりという。毅然とした応対ばかりされている大多数の市民にとって、げんなりさせられる。", "publish_date": "20210529"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1327036", "title": "最古のキャンプファイアは１６０万年前との説がある。ケニアの遺跡で見つ…", "text": "最古のキャンプファイアは１６０万年前との説がある。ケニアの遺跡で見つ…\n\n【越山若水】最古のキャンプファイアは１６０万年前との説がある。ケニアの遺跡で見つかった、ひどく酸化した地面が根拠だ（「図説人類の歴史別巻」朝倉書店）。人と火の付き合いは長い▼火は、どこで点火され、どう移されてきたかをたどれるもの。比叡山延暦寺の「不滅の法灯」は、最澄がともした火を約１２００年守る。東京五輪の聖火も、ギリシャから大切に運ばれてきた。「つながり」を感じさせるから、人が思いを寄せやすいのかもしれない▼きょうから聖火リレーが県内を巡る。参加ランナーを紹介した本紙の連載「聖火駆ける思い」を読み返してみた。天国へ旅立った家族に元気なところを見せたい。１年延期されたことで走れなくなった人の分も頑張る。障害のある人も、ない人も一緒に楽しみたい―▼取材に応じたランナーたちはリレー参加について、それぞれ考えを深め、誰かとのつながりを改めて実感していたのだろう。「世の中が明るくなるきっかけになるといい」「気がめいるニュースが多い中、地域を元気に」。コロナ禍、こんな決意をする人も多かった▼行動変容を迫られながら１年間待たされた時間が、ランナーたちの気持ちを強くしてきたのではないか―連載に記されたコメントを読んだ率直な感想だ。あすまでの２日間は県内聖火ランナーにとっての「五輪本番」。意義は決して小さくないと思う。", "publish_date": "20210529"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014367769.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "なぞなぞがある。〈ブレーキ かけても とまらない／バックも できない まがれない／なのに むじこで やすまず はたらく〉。これなーに？ 「えほん なぞなぞうた」（文・谷川俊太郎、絵・あべ弘士）から引いた◆ページをめくると、答えがあった。「じかん」だった。なるほど。時間はひたすら前を向いて走り、１秒だって休むことを知らない。そんな働き者の時間に少々ムリな頼みごとがある。できるなら聞いてほしい◆兵庫など９都道府県に出されている緊急事態宣言の再延長が決まった。今月末までだったのが、来月２０日までに延びるという◆休業要請や自粛で多くの人が疲れ果て、資力気力とも追い込まれていることを思うと、ここからの「あと３週間」はあまりに長い。こたえる。何かにつけ政府の対応が鈍いなか、せめて時間だけは早く過ぎていってくれますようにと願わずにいられない◆どんよりと暗く沈んだ梅雨空に、遅ればせながらもワクチンという光明が差し込みつつある。なお混乱は見られるが、カレンダーに丸をつけ、接種の日を待っている方もあるだろう。一日一日が長いに違いない◆時間にまたがり、その尻をたたきながらきつい坂を上る。今度こそ、その先に澄んだ青空が見えると信じて。２０２１・５・２９", "publish_date": "20210529"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210528085944.html", "title": "テレビに映し出された、大火 砕流。高温…｜奈良新聞デジタル", "text": "テレビに映し出された、大火 砕流。高温の火山灰やガスなどが混合化して、画面の手前めがけて一気に山を駆け下りて来る映像は、何度見ても恐怖でしかない。\n\n\n\n自然が牙をむいた平成3(1991)年6月3日の雲仙普賢岳の大火砕流から、もうすぐ30年の節目を迎える。あの日、新聞やテレビの記者・カメラマン、タクシーを含む運転手、消防団員ら43人の犠牲者を出した。\n\n\n\nデジタルカメラやスマホ、ドローンといった、現在のような軽量で便利で機能性の高い機材(装備)は当時なかった。重い機材をかつぎ、取材対象に出来るだけ近い撮影ポイントを確保するのが常だった。\n\n\n\nそのころの新聞社は紙面のカラー化が進み、カラー写真の出来ばえを競っていた。テレビも「絵になる画像」を追い求めたことが、過度な取材合戦につながったと言われた。\n\n\n\nそうした反省点が、今日の自然災害などの取材において反映されているのかどうか。決して無理をせず、まずは身の安全の確保を。\n\n\n\n地震、台風、豪雨災害…、災害はなくなることはない。油断は禁物、教訓を生かす姿勢が大切だ。(恵)", "publish_date": "20210529"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1135564/", "title": "無機質な工場群は夜になると光輝…：山陽新聞デジタル｜さんデジ", "text": "無機質な工場群は夜になると光輝く幻想的な景色に一変した。倉敷市の旧鷲羽山スカイラインにある展望台から、工場夜景の愛好者たちに交じり、久しぶりに水島コンビナートを一望した▼そのコンビナートは、中核となる石油精製工場が操業してから今月で６０周年を迎えた。自動車や鉄鋼も加えた国内有数の工業地帯は、岡山県の製造品出荷額の半分近くを占める。「還暦」となった今も、その存在感は別格だ▼アシ原だったこの地の開発に目をつけたのは故三木行治岡山県知事だった。１９５０年代前半から、港や航路を浚渫（しゅんせつ）した土で浅瀬を埋め立てて工業用地に造成した。「農業県から工業県へ」。企業誘致に死力を尽くして、夢は実現した▼負の側面もあった。重油の流出事故があり、大気汚染が深刻な問題になった。近年は新興国の台頭で国際競争力が低下し、過大な製造設備を持て余している企業もある▼国の工業統計調査によると、２０１８年には２１６の事業所が立地する。従業員は約２万４千人。最盛期の勢いはなくなっているが、数々の苦境を乗り切ったつわもの企業が踏ん張る▼コンビナートはロシア語で「結合」の意味だという。立地企業が協力し、高め合ってきた技術が「水島の財産」として育っている。脱炭素といった新たな時代の要請に、この財産が生かせるはずだ。", "publish_date": "20210529"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=758893&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "コロナ禍に伴う最初の緊急事態宣言が全国に拡大されたのは、昨年４月１６日だった。たった１年と少し前なのに、わが記憶はぼんやりというか、ほぼ真っ暗である。ふがいない頭をたたきながら、スクラップを手繰った▲その日の広島県の新規感染者は５人、岡山県はわずか１人だった。それがきのうは１２３人と５９人。一時より明らかに減ったものの、重症者ベッドの切迫を思えば、両県を含めた９都道府県の宣言延長は当然であろう▲患者、亡くなった人と遺族、医療従事者、飲食や観光・レジャー業界、解雇された人、学校に通えない生徒や学生…。ウイルスと闘う全ての人々にお見舞いと激励を申し上げたい。その上で思う。今回の宣言延長に重みを感じられないのは一体なぜ？▲そもそも都市を封鎖しなければ効果は限られるのか。自分だけは感染しないと信じて疑わない心の緩みが誰にもあるのか。それとも自分の言葉で未来を語ろうとしない政治家のせいか。東京五輪の開催へと突っ走る海外関係者に共感できないためか▲本紙の社会面で毎日、感染者数を都道府県別の表にしている。国内死者は１万３千人に近づく。並んだ数字が示す現実は、ずしりと重い。", "publish_date": "20210529"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/40573", "title": "明窓・勝つことの意味", "text": "開幕まで２カ月足らずに迫った東京五輪・パラリンピックで、観客を入れるのか否かの判断が注目されている▼現実味を帯びている「無観客開催」となった場合、選手はどう力を発揮するのか。マスコミ各社の世論調査では、コロナ禍で開催自体を望まない国民も相当数いる。選手の重圧は計り知れないだろう▼２００５年６月のサッカー・ワールドカップ（Ｗ杯）アジア予選で、日本代表が本戦出場を決めた北朝鮮戦は無観客で行われた。本紙１面コラム「羅針盤」の執筆者で、Ｗ杯で数々の名勝負を実況してきた元ＮＨＫアナウンサーの山本浩さん（松江市出身）に、選手にとっての無観客での難しさを尋ねると、こんな答えが返ってきた。「サポーターは選手に集中力を持たせる存在。それがいないなら、自分たちのプライドや意志で集中力を保たないといけない」▼「勝つ」とは、相手を超えるというだけでない。自らの高みを示し、これまでの自分を超越する意味だとも教わった。今回の五輪・パラリンピックは試合結果やメダルの数以外に、選手の精神力の強さを見るような大会になるのではないか▼翻って応援する側も、会場で声援を送ることができないとすれば、どういう心持ちで臨めばいいのだろうか。いまだに開催の賛否が分かれるが、選手の肩身が狭くなるような言動はいただけない。自らを超えようと戦う選手にエールを送りたい。（万）", "publish_date": "20210529"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/26948", "title": "四季風", "text": "月末まで９都道府県に出されているコロナ緊急事態宣言が延長される。新規感染者は減り始めているが国や自治体は感染拡大が止まっていないと判断しているようだ。関西３府県の感染人数は大幅に減ってきているが解除されない。過去に早めの宣言解除で大幅な感染者増という苦い経験をしているから ▼東京は五輪を迎えるにはまだ不十分ということでの延長か。国民の約７割が中止や延期をとしても、都や国は本気で開催を目・・・\n\n関連記事", "publish_date": "20210529"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n家父長制が存在した戦前に、歌人与謝野晶子は女性の自立と自由を大胆に訴えた。育児についても先んじた考えを披歴している▲\n\n家を空けすぎる夫、家庭の一切を引き受ける妻が多い風潮を批判し、育児の公平な分担を促す。子育てに熱心でない男性には「偉大なる事業を裏切る怠け者」と手厳しい。１００年前のエッセーにある。本人は５男６女を産み育てながら創作活動に励んだ。可能にしたのはイクメン夫・鉄幹の存在で、主張は実体験に基づいたものだった▲\n\n晶子が望んだ社会に時代はまだ追いついていない。産後の妻の負担を減らし、夫が積極的に育児を担う習慣を根付かせようとする段階。男性にもっと育休を取ってもらうための法案が今国会で成立する見通しとなった▲\n\n子どもが生まれてから８週の間に夫が計４週間分の休みが取れる制度を新設する。男性の育休取得率は１０％を下回り、政府は４年後、３０％にしたい考え。法案には全ての従業員が育休を取得できるよう企業による働き掛けを義務付ける内容も盛り込まれた▲\n\n育児制度を利用しようとした男性の４人に１人が嫌がらせを受けたとする国の調査結果がある。妨害者の多くは上司だった。古い考えを改め、職場の人手確保を進める。法律ができても克服せねばならぬ課題だ▲\n\nきょうは晶子の命日。「親としての責任は人間の創造にあります」。物事の本質を捉えた人の育児を巡る言葉に思いをはせてみる。", "publish_date": "20210529"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/460341/", "title": "小社会 地球温暖化｜高知新聞", "text": "小社会 地球温暖化\n\n「縄文」は日本独自の時代区分や文化だという。その価値が国際的に認められたのだから、誇らしくもなる。「北海道・北東北の縄文遺跡群」の世界遺産登録が内定した。\n\n\n\n農耕ではなく、狩猟採集を中心にしながら定住した貴重な物証と評価された。遺跡群が北国であるのも特徴だろう。例えば青森市の三内丸山遺跡。大規模な集落跡はいまより温暖な気候に支えられた繁栄の証しなのだという。\n\n\n\nその気温上昇が現代では人類を脅かす存在になっている。以前も本欄で紹介した古気候学者の中川毅さんが著書「人類と気候の１０万年史」で指摘する。私たちは「農耕と近代科学を前提とした人口を抱え込んでしまっている」と。\n\n\n\n世界の人口は７０億人を突破。食料は狩猟採集では到底賄えず、農業に依存する。気候変動はその農業を直撃し、食料危機を招きかねない。果ては戦争や文明の崩壊だろう。\n\n\n\nそれでも中川さんは、その大規模な人口に期待も寄せる。「世界にはじつにさまざまな知恵を持った人たちがいる」。英知を集めた各国の脱炭素の取り組みや国際協調が希望につながると信じたい。\n\n\n\nさて日本。２０５０年までの脱炭素社会実現を明記した改正地球温暖化対策推進法が成立した。きのうの本紙にあるように、再生可能エネルギーの促進を巡って自治体から「丸投げだ」との批判が出るようでは先が思いやられる。これからも子孫が誇れる歴史を残さないと。\n\n\n\n\n\n５月２９日のこよみ。\n\n旧暦の４月１８日に当たります。ひのと うし 八白 先負。\n\n日の出は４時５８分、日の入りは１９時０９分。\n\n月の出は２２時２６分、月の入りは７時１７分、月齢は１７．３です。\n\n潮は中潮で、干潮は高知港標準で１時３５分、潮位９３センチと、１４時０２分、潮位－４センチです。\n\n満潮は７時０１分、潮位１８４センチと、２１時０２分、潮位１７５センチです。\n\n\n\n５月３０日のこよみ。\n\n旧暦の４月１９日に当たります。つちのえ とら 九紫 仏滅。\n\n日の出は４時５７分、日の入りは１９時１０分。\n\n月の出は２３時１８分、月の入りは８時２３分、月齢は１８．３です。\n\n潮は中潮で、干潮は高知港標準で２時２２分、潮位１０１センチと、１４時５１分、潮位９センチです。\n\n満潮は７時４４分、潮位１７５センチと、２１時５６分、潮位１６６センチです。", "publish_date": "20210529"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/746438/", "title": "「みんなの五輪」はまたいつか", "text": "職場でつけっ放しのテレビから聞き慣れた歌声が流れてきた。小田和正さんの「こんど、君と」。NHKテレビ「みんなのうた」60周年の記念ソングだ▼放送された歌で今も筆者の耳に残るのが、熊本市出身の大庭照子さんの「小さな木の実」。パパを失った少年に「坊や強く生きるんだ」と歌い励ます。哀愁を帯びた美しい旋律はフランスの作曲家ビゼーの作だった...", "publish_date": "20210529"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210529114643?c=39546741839462401", "title": "「広島訪問」から5年 ｜ 長崎新聞", "text": "早朝、受賞が決まったことを知らせる電話を受けて〈どうして？〉と思ったと、オバマ元米大統領は回顧録「約束の地」（集英社）で振り返っている。2009年に受けたノーベル平和賞は、思いがけない贈り物だったらしい▲その頃、大統領になって1年にも満たなかった。過去の受賞者と同列にされる資格が自分にあるとは思えず、受賞を〈行動しろという呼びかけ〉と受け止めた、と述懐している▲オバマ氏が現職の米大統領として初めて広島を訪ねてから、27日で5年たった。「核なき世界」の実現に向けて詳しいことは語られなかったが、それでも被爆者と抱き合うあの場面は今もありありと目に浮かぶ。オバマ氏が「行動」で示した、歴史的な1日だったろう▲それから世界は変わったか。今のバイデン米大統領は、再び「核なき世界」を追い求めると宣言した。今年初め、核兵器禁止条約が発効、つまり国際的に効力を持つようになった▲一筋の光明が差したようにも思えるが、禁止条約を結ぶ国々による会議は、コロナ禍で延期の見通しという。これに限らず、核を巡る話し合いの場はいずれも滞っている▲議論が足踏みするうちに機運もしぼむようでは元も子もない。「核なき世界」という理想は美しく語るためではなく、かなえるためにあるのを忘れまい。（徹）", "publish_date": "20210529"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/683434", "title": "コロナの波とサーフボード｜有明抄｜佐賀新聞LiVE", "text": "朝か夜、その日の気分で近くの川沿いを歩いている。ここ数日は迷わず夜を選ぶようになった。天候によって姿を見せる蛍が目当て。川面に目を向けると、数匹の蛍が明滅を繰り返し、散歩の楽しみが倍増する◆〈夏は夜。月のころはさらなり。やみもなほ、蛍の多く飛びちがいたる。また、ただ一つ二つなど、ほのかにうち光りて行くもをかし。雨など降るもをかし〉（枕草子）。平安の女流作家と同じではないかと独りごちて、夜をさまよっている◆清少納言の時代から約千年。現代社会に生きていると、昔の人よりも優れているような錯覚に陥るが、感性は鈍ってこそすれ、勝っているわけではない。まあ、人間はそう変わらないと思えば面白くもある◆新型コロナ感染の最初の波を越えた頃だろう。歌人の俵万智さんは〈第二波の予感の中に暮らせどもサーフボードを持たぬ人類〉と詠んだ。今は第４波のただ中にある。緊急事態宣言は延長が決まり、佐賀県も「医療機関を守る非常警戒措置」を延ばした。ワクチン接種が収束への光なのだが、日本ではまだ蛍のように淡い点滅である◆人間の感性は変わらずとも、科学技術は間違いなく進歩している。開発されたワクチンと、接種を加速する態勢づくり。この二つがセットになってこそサーフボードは役割を果たす。人類の進歩に光あれ。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210529"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1329678.html", "title": "＜金口木舌＞虹色の絵本が描く社会", "text": "日本で読み継がれている海外絵本に米国の絵本作家エリック・カールさんの「パパ、お月さまとって！」がある。月を取ってと娘にせがまれた父親が長いはしごを調達する。そこから始まるのは奇想天外な出来事\n\n\n\n▼カールさんといえば、「はらぺこあおむし」で知られる。日本語版をはじめ70カ国以上で翻訳された。生き物を描いた絵本を得意とし、70冊以上の著書を送り出した。虹のような鮮明な色使いが真骨頂だ\n\n▼少年時代を第2次世界大戦下のドイツで過ごし、空爆を避けるため灰色や茶色に塗られた家で育った。当時を「色のない、悲しい生活。私の作品の色彩は、それに対する反動からなのかもしれません」と語っていた\n\n▼カールさんが91歳で亡くなった。華やかで多彩な色が印象に残るのは、今の時代がモノクロな空気に覆われているように感じるからだろうか。新型コロナウイルスの感染拡大は日本人の「同調圧力」をあらわにした\n\n▼感染者への差別や中傷。コロナ禍で不満をため込んだ人が、他人のすきにつけ込みSNSで激しく批判する。差別の解消を求める障がい者や女性への過度なバッシング―。その息苦しさを色に例えるとモノトーン\n\n▼カールさんが描いたような多様な価値観を認め合う社会とはほど遠い。カールさんは70冊以上の著書がある。多彩な色使いは今の時代だからより輝いて見える。", "publish_date": "20210529"}
]