[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/507197/", "title": "銃剣の愚行：北海道新聞 どうしん電子版", "text": "ラバウルの第８方面軍司令部に終戦の知らせが届いた晩のことだ。決起を図る青年将校たちに今村均司令官は言った。「優秀な人材が命を失えば、日本の再起もおぼつかない」。復興に尽力することが務めだと戒めた▼文民統制を失った軍隊が暴走した例は数え切れない。自国民にすら銃を向けるものだ。独善的な大義名分を掲げる実力行使の危険性を、今村司令官も承知していたのだろう▼民主化の道を歩むミャンマーで、軍政時代に引き返すような事態が起きた。アウン・サン・スー・チー国家顧問や与党国民民主連盟（ＮＬＤ）の幹部らを国軍が拘束。昨年１１月の総選挙で不正があったと主張している▼１９６２年のクーデター後、半世紀にわたり軍政が続いたミャンマー。民政移管後２度目となる有権者の意思表示をないがしろにする行為と言わざるを得ない。銃剣による不正追及の行為は、自らその正当性を失わせる▼今村司令官がインドネシア・ジャワで敷いた軍政は民族運動を認め、強引な資源調達を禁じるなど地元の意向を重んじたとして評価が高い。しかし、人が異なれば強圧的なものになったかもしれぬ。人物ではなく、ルールで権力を縛る理由もそこにあろう▼ミャンマー国軍は非常事態を発令し、政権奪取を宣言した。司令官は憲法廃止に言及する。軽挙をいさめる人物はおらぬのか。６０年前の愚行を繰り返してはならない。２０２１・２・２", "publish_date": "20210202"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210202khn000002.html", "title": "河北春秋(2/2)：最初の緊急事態宣言が出されていた昨春、映… | 河北新報オンラインニュース", "text": "河北春秋(2/2)：最初の緊急事態宣言が出されていた昨春、映…\n\n最初の緊急事態宣言が出されていた昨春、映画監督の山田洋次さんは映画『男はつらいよ』シリーズの舞台となった東京・葛飾の人たちにメッセージを寄せた。「今頃寅さんは旅先で帰るに帰れずオロオロしながら故郷柴又の皆さんの無事を祈っています。もう少しの辛抱です」▼直筆の色紙は「葛飾柴又 寅さん記念館」に飾られている。寅さんは２度目の宣言が発令中の今もどこかで、妹のさくらやおいちゃんたちとの再会を待ちわびているのだろう▼寅さんにはある帰る家を、コロナ禍の解雇で失った人がいる。あすの食べ物に事欠く人も。そうした人たちに、国はどう支援の手を差し伸べるのか。菅義偉首相は国会で特別定額給付金の再支給を否定した上で「最終的には、生活保護という仕組みもある」と述べた▼生活保護が最後の「命綱」なのは自明のこと。求められているのは、生活保護を受けなくても済むための方策を立案し実行に移すことなのでは。政府の役割を放棄したかのような菅首相の答弁に、寅さんのせりふを借りて、「それを言ったらおしまいよ」の声も▼菅首相の言う「自助」「共助」ではどうにもならず、手厚い「公助」が必要な人は増え続けている。辛抱を続けたくても、精神的にも時間的にも限界は近づきつつある。（２０２１・２・２）", "publish_date": "20210202"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210202AK0014/", "title": "北斗星（２月２日付）｜秋田魁新報電子版", "text": "眠りが浅く夜中に目が覚めた。どうせ眠れないのなら「鬼」という言葉について詳しく調べよう。何冊かの辞書に当たってみる。左右や下に「鬼」の付く字が多い―井上靖の短編「鬼の話」は不眠症に悩む「私」を中心に物語が進む\n\n\n\n▼「鬼」の付く字と顔を突き合わせて明け方まで過ごす。鬼籍に入った親類らが角を生やして夢に出てくる。親しみを持って鬼という語へ思いを巡らせてゆく。その視線が優しい\n\n\n\n▼「魂魄（こんぱく）」（「死者の魂」の意）から始まり、鬼の付く星の名が並べられる。北斗七星の第１星を指す本紙題字の「魁」も出てくる。人は死ぬと魂が天に昇り、星になるともいわれる。それで鬼の付く星が多いのだろうか\n\n\n\n▼この短編とは別に「鬼病」という言葉がある。古代の日本人は「鬼」が海の向こうから疫病を運んでくると信じ、高熱や水疱（すいほう）など急激に進む症状をこう呼んで恐れたという。仏教伝来や使節来日で大陸の人々とたびたび接触し、さまざまなウイルスにさらされるようになったらしい\n\n\n\n▼現代では新型コロナウイルスが猛威を振るっている。政府による緊急事態宣言下、与党の衆院議員４人が深夜に銀座のクラブを訪れていたことが発覚。議員辞職や離党へと追い込まれた。範を示すべき立場の人間がこれでは、感染防止に向けた政府の呼び掛けもむなしく響く\n\n\n\n▼きょうは節分。２月２日となるのは１２４年ぶりだ。真っ先に退治すべきなのはどんな鬼か。よく考えて豆をまかなければならない。", "publish_date": "20210202"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽鶴岡市の鬼坂峠には、越後の国から来た鬼を、人の姿に変身したお地蔵様が成敗した伝説がある。瀕死（ひんし）の鬼は逃げ込んだ鍛冶屋に匿（かくま）われて一命を取り留め、お礼に大金を贈り、家を守ってやると約束して帰っていった。\n\n▼▽以降、鍛冶屋の一族は節分の晩に豆まきを行わず、ごちそうを用意して鬼を迎えるようになったという。縁起は多少異なるが、同市温海地域には他にもよその家から追われた鬼を迎え入れる旧家が存在する（「温海町の民俗」）。全国的に「鬼の宿」などと呼ばれる風習だ。\n\n▼▽児童文学者の鈴木実さん（天童市）は山形市の民家に伝わる類例を小文「鬼迎え」に記す。由来は不明だが、当主は幼少期、疱瘡（ほうそう）にかからないようにするためだと祖母に聞かされたそうだ。そもそも節分の豆まきは疫病退散を祈願する追儺（ついな）の儀式にも通じるという説がある。\n\n▼▽古人は得体（えたい）の知れない病の恐ろしさを鬼に重ねたのだろう。冒頭の鬼も越後から悪病を持ってきたとされていた。豆まきが「打倒コロナ」なら鬼迎えは「ウィズコロナ」か。病根を、共にあるものとして受け入れる余地を残した人々の謙虚さは、今の時代にも求められよう。\n\n（2021/02/02付）", "publish_date": "20210202"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210202-581778.php", "title": "【２月２日付編集日記】節分", "text": "言葉通り季節を分けることから、節分は四季の始まりを告げる日の前日をいい１年で４日ある。それが、月の満ち欠けを基本にした暦の正月に近く、年の変わり目という意味合いが強いことから、今では特に、立春の前日を指すという\n\n▼例年だと、あす２月３日が節分だが、今年は１日早まった。国立天文台によると、２日になるのは１２４年ぶりのこと。地球が太陽の周りを回る公転の周期が３６５日で割り切れず、６時間弱の端数がでるため前後することがあるそうだ\n\n▼豆をまいて邪気を払い一年の無病息災を願う節分。県内の神社や寺でも毎年、伝統行事が行われているが今年は様変わりしている。豆まきを中止したり、神事だけ行って豆を配布したりするなどの対応をとっているところが多い\n\n▼病気や老い、災害など人によって思い浮かべる「鬼」はさまざまだろう。ただ、今年ばかりは誰もが真っ先に「一日も早く追い払いたい」と願わずにはいられない鬼がいる。コロナ禍の収束へ正念場が続いている\n\n▼感染を巡る中傷やトラブルが後を絶たない。理屈では分かっていても割り切れないものがあるからだろう。自分の中にも鬼が潜んでいないか、心と向き合う節分もあっていい。", "publish_date": "20210202"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/413074", "title": "道具箱｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "道具箱\n\n国際オリンピック委員会（ＩＯＣ）のバッハ会長は、フェンシング・フルーレ団体の五輪金メダリストだ。選手時代はどんな戦法を得意にしていたのだろう。いわゆる攻撃型だったのではないか▼67歳になった今も、精神的な突進力は衰えていないようにみえる。とにかく行動的だ。ＩＯＣ本部で執務する時間より、飛行機で世界を飛び回っている時間の方が長かったはずだ。課題があれば、相手の訪問を待つより、出掛けていこうとの姿勢が目立つ▼東京五輪が暗い雲に覆われ、１年延期が決まる前から、会長はさまざまな対応策を練るよう事務局に指示し、ＩＯＣと東京の大会組織委員会はそれを共有している▼台所や洗面所の水漏れを直す職人さんが携えてくる道具箱のイメージか。昨年11月に来日し、菅義偉（すがよしひで）首相らとの会談を続けたときは「安全な環境で東京五輪を開くために必要な道具箱は整っている」と話していた▼バッハ会長は当初「無観客は全く望んでいない」としていたが、ここにきて日本側にも「無観客」「50％の観客」「観客数の上限なし」の３案を準備するよう要請したという▼祝祭の雰囲気を、この夏は期待できないかもしれない。１万人を超える選手が競う大きな機械は動かす前に故障してしまい、「無観客」という道具を使わなければ動かないのだろうか。", "publish_date": "20210202"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/271134", "title": "02【三山春秋】小学6年の時の出来事が…｜三山春秋｜上毛新聞ニュース", "text": "▼小学6年の時の出来事が時折夢に出てくる。残雪が凍り付いた下り坂で足を滑らせて転倒した。頭を打って気を失っていたようで、目を開けると母親が心配そうにのぞき込んでいる\n\n\n\n▼第一志望の中学校の試験会場に向かう途中だった。結果は不合格。人生初の入試の緊張感と失敗のショックが大きく、40年近くたっても深層心理に残っているのだろう\n\n\n\n▼〈試験にて苦しむさまをありありと年老いて夢に見るは悲しも〉。この歌を1931（昭和6）年に残した、精神科医で歌人の斎藤茂吉は〈五十歳になって、少年のころと全く同じ試験の夢を視るところである〉と注釈を付けている\n\n\n\n▼いつの時代も入試はストレスの元となるのだろうが、今年はコロナ禍が加わっている。大学ではセンター試験から共通テストへと約30年ぶりの制度変更があった上に、2次試験の内容を変更する学校が続出している。長い時間をかけて対策を講じてきた受験生のことを思うとやるせない気持ちになる\n\n\n\n▼多数の生徒や教員の感染が判明した県内の私立高校では、臨時休校中に入試が実施された。校舎の消毒など対策が講じられての上でだが、受験生と保護者の胸中は複雑だったろう\n\n\n\n▼受験生には感染対策に気を遣いながら追い込みをかける日々がしばらく続く。大人になって嫌な夢を見ることがないよう願うばかりだ。", "publish_date": "20210202"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/02/55737/", "title": "大観小観 2021年2月2日(火)", "text": "▼「体罰等が問題となり、過度な練習によりスポーツ障害発症、顧問教員の時間外労働時間が増え生徒と向き合う時間を確保できないこと、競技経験等のない部活動の顧問を任され負担」などと、平成31年改訂の県部活動ガイドラインには、学校教育の一環として部活動がいかに重要かを強調したあと、問題点を列記している\n\n▼その問題点に、土日の練習試合で生徒を引率した教員に交通費を支給していないことは触れていない。問題と思っていなかったか、臭い物にはフタか。部活による時間外勤務を認めていない法令を不支給の根拠にしているらしいが、引率先での深夜の飲酒は厳重注意処分にしている。管理者側の立場を守っただけだから、ということかもしれない\n\n▼文部科学省は「検討」するようだ。障害者採用条件では、国の方針変更とともに当事者団体の抗議をただちに受け入れた。今回も、検討次第で改めることになるに違いない。当事者能力ということをちょっと考えてみたくなる。新型コロナウイルス感染拡大に伴う休業手当を非正規労働者には支払っていないとして、厚生労働省が企業に是正通知を送っている。民間対象の制度だが、非正規職員の多い県や県教委はどうしているか\n\n▼こちらも、法令が認めていないという解釈で、賞与や退職金を支給してこなかった経緯がある。支給を認める判決がでると、判決がでた自治体と県の事情がいかに違うかを調査して、現状を維持してきた。土日引率教員の交通費は24都道府県で支給している。県教委がその中に入っていないのは、驚くことではない。", "publish_date": "20210202"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/857295.html", "title": "２月２日【大自在】 節分の思い出｜静岡新聞アットエス", "text": "今日は春の始まりを告げる「立春」の前日。文字通り、季節を分ける節分の日だ。例年より１日早い。地球が太陽の周りを回る公転の周期が１年ぴったりではないことが影響し、１２４年ぶりに早まったそうだ。\n\n節分といえば豆まきでもある。子どもの頃は、１年のメインイベントの一つでもあった。その晩は町中の子どもが地元の公会堂に集まった。「鬼は外、福は内」。掛け声とともに、さまざまな駄菓子が気前よく投げられた。みんな先を競って飛びついた。\n\n公会堂から友だちの家、近所の家へと場所を変え、豆まきは続いた。それぞれの家のお座敷で同じように駄菓子がまかれ、持参した大ぶりの袋がどんどん重たくなっていく。“戦利品”が詰まった袋の膨らみ具合を比べ合いながら、意気揚々と帰途に就いたものだった。\n\n節分の豆まきをあちこち訪ねて回る風習も、いつしか聞かなくなった。少子化もあれば、生活様式の変化によるところもあったのだろう。\n\n近年は１０月３１日のハロウィーンがかまびすしい。日本では若者による仮装、コスプレのイメージが強いが、本場ともいえる米国ではお化けに扮［ふん］した子どもたちが「トリック・オア・トリート（おかしをくれないと、いたずらするぞ）」と家々を訪ね歩く。どこか豆まきに似たイベントのにぎわいを聞くたび、節分の今が気になった。\n\nコロナ下の今年、豆まきが本来は災いをはらい清める行事なのだということに改めて思いが至る。今夜は大声を控えて「鬼は外、福は内」。冬から春へ、歩み出せるように願いを込めて。", "publish_date": "20210202"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1253261", "title": "新型コロナウイルスの流行で、マス…", "text": "新型コロナウイルスの流行で、マス…\n\n【越山若水】新型コロナウイルスの流行で、マスクを着けることが当たり前になった。そのせいで相手の表情が分からない、コミュニケーションが取りにくいと感じる人が増えているらしい▼われわれは人と話す場合、口元の動きや顔の表情を見て推察する。しかし今はマスクに覆われ、感情を表す部位は目と眉毛の二つだけ。だから言葉をうまく伝えるには、声質や抑揚、表情などの非言語情報を上手に使うことが重要。そうしないと誤解を招いてしまう▼例えば、人の話を聞いて「もっともな話でした」と返すとき、笑いながら抑揚のある声だと問題ない。ところが同じことを抑揚もなく暗い表情で話すと、意思に反して「私は不快でした」と伝わることもある。コロナ禍の今こそ、無表情の会話は何としても避けたい▼では、菅義偉首相の非言語コミュニケーション力はどうか―。「人は見た目が９割」の著者、竹内一郎さんは近著「あなたはなぜ誤解されるのか」（新潮新書）の紹介文で分析する。まず言語自体が、官僚の作文を平板に読むだけで個性やメッセージ性がないという▼加えて表情がほとんどなく、人の温かみが感じられない。「そんな答弁だから言葉が伝わらない」と国会で迫られ「少々失礼じゃないか」と気色ばんだが、その顔も無表情だった。「正論は印象に勝てない」と竹内さん。やはり「見た目」も大切である。", "publish_date": "20210202"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014048668.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「資本論」を著した知の巨人、マルクスの研究で脚光を浴びる若き経済思想家、斎藤幸平さんを大阪市大の研究室に訪ねた。目を引いたのは書棚に並ぶ全集だ◆「ＭＥＧＡ（メガ）」と呼ばれ、マルクスの草稿や書簡、ノート、メモ、新聞記事などを網羅する。国際プロジェクトとして刊行中で最終的には百巻を超すというから、驚きだ◆斉藤さんが悪筆のノートを読み解くと晩年のマルクスがエコロジーに傾倒していたことが見えてきた。土壌問題や森林の過剰伐採、石炭の過剰採掘に関心を寄せ、思索のテーマは資本と環境の関係に及んでいた◆「資本論は現代の環境危機に立ち向かう武器になる」。その思想に新たな光を当てた、著書「人新世（ひとしんせい）の『資本論』」は際限ない成長を求める資本主義の矛盾に切り込む気概にあふれ、ベストセラーになっている◆人間活動が地球上を覆い尽くす現代は地質学で「人新世」と呼ばれる。気候変動が引き起こす山火事や氷河の融解、集中豪雨、巨大台風などは年々深刻になる。未知のウイルスが人間に触れ、変異して広がるパンデミック（世界的大流行）も同じ構図だ◆斎藤さんに刺激を受け、書庫から資本論を取り出す。１９世紀の労働者の窮状や衛生環境の劣悪さの描写が、時を超えてリアルに迫る。２０２１・２・２", "publish_date": "20210202"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210202085606.html", "title": "先日、オンラインで宇宙関連のフォーラム…｜奈良新聞デジタル", "text": "先日、オンラインで宇宙関連のフォーラムを視聴した。講演やパネル討論では資料映像なども使われたが、見づらくもなく十分楽しめた。\n\n\n\n新型感染症の影響は各方面に及び、暮らしをひっ迫させ、味気なくもしている。だが密回避で導入を強いられたリモートでの活動は、課題を補う一面も持つ。\n\n\n\n定期開催の前述のフォーラムにはホールで実施の際にも参加した。夕刻スタートで、子供の姿はちらほら。オンラインの今回は、宇宙に興味を抱く子供たちがより多く参加できたはずだ。\n\n\n\n県内教員の研修なども、昨年の第1波以降リモートが隆盛。会場への移動に時間を要した遠方の教員は、それが不要に。代表者が参加して内容を他の教員に伝えていた方法も、複数参加ができて効率、効果的になったと教育関係者から聞いた。\n\n\n\n県内企業も同様。会合や研修に参加しやすく、意見が言いやすい面もあるようだ。熱気、表情が伝わりにくいとの声もあるリモートも、使い方次第の部分がある。\n\n\n\nコロナ禍で失い、制限されたものは数多い。それだけに得られ、気付いたものは大事に後に伝えたい。(智)", "publish_date": "20210202"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1096152/", "title": "住民のがん検診受診率をどう上げ…：山陽新聞デジタル｜さんデジ", "text": "住民のがん検診受診率をどう上げるか。東京都内の自治体が一計を案じた。「受診者には来年も検査キットを送ります」と「受診しないと来年は検査キットを送れなくなります」の二つの呼び掛け文で差を試したのだ▼結果、前者は受診率約２３％で、後者は約３０％。利益よりも損失に強く反応する心理を利用したもので、行動経済学の「ナッジ理論」に基づいている▼ナッジとは本来、肘でつつく、背中をちょっと押すといった意味。最適な選択へ向け、人々を後押しするその手法はコロナ対策でも使われている。小売店のレジ前で、密を避けるために床に足跡を描くのもその一つだ▼トイレの手洗い場に「隣の人はせっけんでちゃんと洗っていますか」と張り紙をするのも有効とか。周囲の目を意識させ、行動を促すのだろう▼同じコロナ対策でも「ちょっと後押し」と様相を異にするのが国会で審議中のコロナ特別措置法改正案などだ。感染が判明して入院を拒む人への罰則などを盛り込んだ。当初案には懲役刑まで含まれていたが「厳しすぎる」と批判を受けて削除された。妥当な修正だろう▼国民に自制を求め、違反者への厳罰化を進める一方で、一部の政治家が銀座で深夜まで飲食していた。軽率な行動を後押ししたのは何なのか。自分たちだけは特別、というおごりとは考えたくないが。", "publish_date": "20210202"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=723409&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "陰暦２月の別の呼び名「如月（きさらぎ）」を国語辞典で引く。厳しい寒さゆえに衣服を重ね着る「衣更着（きぬさらぎ）」が転じたと説くのは新明解。ところが広辞苑は、重ね着を誤りとし、草木が更生する「生更（きさら）ぎ」の意だとする。はてさて、どちらを信じればいい？▲その初日、まさに寒けが走るような出来事がミャンマーで起きた。国軍が政府要人を拘束し、政権を奪取したという。非常事態宣言が出され、電話やネットがつながらない大混乱状態に▲旧軍事政権の流れをくむ野党が大敗した昨年１１月の総選挙で大掛かりな不正があったと軍は主張する。仮にそうだとしても、力ずくで権力を奪い取ろうとは、ここ最近の民主化の流れを真っ向から否定したいに違いない▲民主主義の本家本元にも、選挙が盗まれたなどと根拠のない主張を繰り返し、民衆の連邦議会乱入をあおり立てた前大統領がいた。自治を求める若者たちを徹底して蹴散らかし、黙らせようとするアジアの大国もある▲反体制派のリーダーが毒を盛られ、抗議する民衆デモが相次ぎ弾圧される別の国があれば、夜間の外出やカネにだらしない国会議員が相次ぐ国も。はては、民主主義の「生更ぎ」こそが不可欠なのだろう。\n\n", "publish_date": "20210202"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1612231810150/index.html", "title": "山陰中央新報社｜コロナ退治に島根大も参戦", "text": "「一日でも早く実用化にこぎ着けたい。そのために国の支援と製薬会社の協力が鍵となる」と意気込むのは、新型コロナウイルスの感染を防ぐ抗体を開発した島根大医学部研究グループの浦野健教授（病態生化学）。長崎大熱帯医学研究所との共同研究の成果を先頃特許出願し、治療薬などとして早期実用化を目指す▼ウイルスに事前に免疫力をつけるワクチンに対し、治療薬に使われる抗体は免疫がなくても退治できる。ウイルスが体内に侵入する前か後か。タイミングの役割分担を通じてコロナを封じ込める模索が続く▼世界で２０種類の臨床実験が進む新型コロナの抗体。われ先にと先陣争いが繰り広げられる中で、島根大などが開発したのはまだマウス実験に成功した段階。人体への応用など実用化までに最短２年かかるという▼最短への条件は、製薬会社が研究に注目してくれるかどうか。「英国などで広がっている変異型にも効果の可能性がある。製薬会社がそこに目を付けてくれれば一気に挽回できる」と浦野教授は資金支援に期待する▼新薬開発は膨大な資金と時間への賭けでもある。国も製薬会社も「空振り」を恐れてオカネを出し惜しんできたのではないか。ワクチン関連ニュースは世界中を駆け巡るが、日本はひたすら待ちの姿勢。「他国に頼らない安全保障が薬にも必要」との同教授の指摘に肯（うなず）いた。島根発の新薬ニュースを待つ。（前）", "publish_date": "20210202"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21492", "title": "四季風", "text": "松本清張『中央流沙』は謎解きを楽しみにする推理小説ファンには物足りないかもしれない。しかし官僚の霞が関ミステリーとして読むと背筋が凍りつく小説である ▼１９６８年に単行本出版された。もちろん今でも中公文庫などで読むことはできる。粗糖輸入自由化を目前にした当時の農林省を舞台に業界と官僚の汚職と周辺群像を描く ▼何度もテレビドラマ化された。同じ官僚でも組織内でキャリア組とノンキャリでどん・・・\n\n関連記事", "publish_date": "20210202"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n夕方には主人が肩衣を掛けて升を持って恵方に豆をまき「福は内鬼は外」、四方に向かって豆をまいて「福は内」。厨（くりや）では田楽を焼き始める。味噌（みそ）の匂いで鬼は逃げるといわれている。豆は布団の下に敷くと腫れ物ができるとされ必ず拾う▲\n\n１２０年前、正岡子規は郷里松山の節分を思い起こし、随筆「墨汁一滴」に書いている。夜に厄年の人が四つ角にふんどしや炮烙（ほうろく）、火吹き竹などを捨てて厄落としをしていたとも。後始末はさぞかし困っただろう。「四十二の古ふんどしや厄落し」▲\n\nきょう節分。例年より１日早い２月２日になるのは１２４年ぶり。地球が太陽の周りを公転する周期が３６５日ぴったりでないためで、今年からしばらく節分は、４年ごとに２日になる▲\n\n鬼を追い払う現在の節分行事は古代、疫病の原因と信じられた鬼を追放する祭礼「大儺（たいな）（後の追儺（ついな））」に由来するとされる。現代の疫病、新型コロナウイルスが流行する中での今年の節分。無病息災にコロナ退散の願いも▲\n\nただ小さな子どものいる家庭はくれぐれも気を付けてほしい。消費者庁は、豆など食品の誤嚥（ごえん）により２０１９年までの６年間で５歳以下の７３人が亡くなっていると注意を呼び掛けている▲\n\nあすは立春。コロナ禍にあって暖かな春が一層待ち遠しい。寒さが厳しい日はまだ続くが、三寒四温を繰り返して春は確実に近づいてくる。コロナの収束に近づいていると思える日も、いつか。", "publish_date": "20210202"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/432250/", "title": "小社会 鬼と節分｜高知新聞", "text": "小社会 鬼と節分\n\n鬼もいろいろいる。過日の「読もっか こども高知新聞」で中土佐町・双名島の伝説を紹介していた。大波の被害に悩む人々の祈りを聞き、鬼ケ島から大岩を運んできた鬼の話だ。\n\n\n\n「久礼読本」によると、鬼は鉄棒の両端に大岩を突き刺し、全身に汗をかきながらやってきた。久礼に着くと力自慢の鬼もさすがに疲れ果て、「おほの」とうなって海の底に沈んでいった。連れてきた子鬼は烏帽子（えぼし）の岩に。双名島はそれから人々の暮らしを守った―。\n\n\n\nきょうは節分。豆まきの敵役になる鬼は、「陰（おん）」や「隠人（おんにん）」がもとになっているという。目に見えない邪気や災害、病などふだんは隠れている災厄は、鬼の仕業と畏怖されていた（飯倉晴武監修「日本のしきたり・年中行事」）。\n\n\n\n人の心に棲（す）む鬼というのもいる。仏教に由来する５色の鬼。たとえば赤は貪欲、青は怒りや憎しみ、黒は疑いの心を具現化しているとか。誰でも油断すると顔を出しそうな心の鬼は、なかなか退治が難しいのかもしれない。\n\n\n\nことしの節分は、例年よりも１日早い２日になった。地球が太陽の周りを回る公転の周期と「１年」のずれが原因。１２４年ぶりの珍しさだ。社会もまたコロナ禍で人々がストレスを抱えた、いつにない年になっている。\n\n\n\n幸い県内では近ごろ、自粛警察のような他者への攻撃は聞かない。とはいえ、感染症との付き合いは長くなりそうだ。今夜は心の鬼にも豆をまいておこう。\n\n\n\n\n\n２月２日のこよみ。\n\n旧暦の１２月２１日に当たります。かのと み 九紫 友引。\n\n日の出は７時０１分、日の入りは１７時３８分。\n\n月の出は２２時２４分、月の入りは９時５４分、月齢は１９．９です。\n\n潮は中潮で、干潮は高知港標準で２時４６分、潮位３センチと、１５時０９分、潮位４５センチです。\n\n満潮は９時１１分、潮位１６１センチと、２１時０６分、潮位１５１センチです。\n\n\n\n２月３日のこよみ。\n\n旧暦の１２月２２日に当たります。みずのえ うま 一白 先負。\n\n日の出は７時０１分、日の入りは１７時３９分。\n\n月の出は２３時３１分、月の入りは１０時２７分、月齢は２０．９です。\n\n潮は小潮で、干潮は高知港標準で３時２５分、潮位２２センチと、１６時００分、潮位４３センチです。\n\n満潮は９時４５分、潮位１５６センチと、２２時０３分、潮位１３７センチです。", "publish_date": "20210202"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/687024/", "title": "うちで踊ろう、福はうち", "text": "産直市場をのぞくと菜花やセリが並んでいた。気の利いた居酒屋の手書きメニューには、ふきのとう、タラの芽の天ぷらも加わるころ。季節の苦味を舌に想像するだけでおなかが鳴りそうだ▼きょうは節分。今夜は恵方巻きにかぶりつき、家族で豆まきという人も多いだろう。「あなたが追い払いたい鬼は何ですか？」と聞かれ...", "publish_date": "20210202"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210202094411?c=39546741839462401", "title": "おんもに出たい ｜ 長崎新聞", "text": "春よ来い、早く来い、おんもに出たい－そんなかわいいリクエストにお応えして…というわけではないのだが、今年は、あす3日が立春、きょうが節分。地球の公転周期が365日より数時間だけ長いことに基づく微調整で、暦の「春」が例年より1日早く訪れる▲コロナ禍の春はもう少し先だ。11都府県に発令中の緊急事態宣言は、栃木を除く10都府県で3月7日まで4週間の延長が固まった。「ここはこらえどころ」と小池百合子東京都知事▲ただ、連日のように“最多記録”更新が続いていた年明け直後に比べれば、各地の新規感染者数は明らかに落ち着いている。そこには緊急事態宣言に伴う市民の「おんもに出ない」努力も寄与しているはずなのだ▲それなのに－である。与党国会議員の銀座クラブ訪問が波紋を広げている。視察？ 陳情？ 経済も回さなきゃ、とでもうそぶいていたか。客足はぱたりと止まっているはずだ、さぞや歓待されたことだろう▲国会議員だから特別－そんな道理があるわけがないだろう。つい問いたくなる。示しがつかない、という日本語はご存じか▲副大臣は更迭、自民の3人は離党勧告、公明の1人は議員辞職。せめてもの自浄作用か、懸命の消火活動か。いずれにせよ、マスクの下で開いた口がなかなかふさがらない。（智）", "publish_date": "20210202"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/628712", "title": "日々の積み重ね｜有明抄｜佐賀新聞LiVE", "text": "ほんの１％の違いで人生は変わる。ビジネス界で知られた「法則」がある。１に１％加えた１・０１と、１％引いた０・９９。その差はわずかだが、それぞれ１年分に相当する３６５乗してみると、１・０１は３８倍近くになる。逆に０・９９は０・０３倍にまで小さくなる。努力するか怠るか。日々のちょっとした積み重ねが自分を成長させもし、ダメにもする、という教えである◆季節の区切りも、日々の積み重ねで変わることがあるらしい。今年の節分は例年より１日早い、きょう２日。明治３０（１８９７）年以来、１２４年ぶりのことという◆暦の「１年」は地球が太陽の周りを１周する日数。実は３６５日ぴったりではなく、６時間ほど長い。このずれを４年に１度、うるう年で解消しているが、これだと４５分ほど増やしすぎてしまう。それを調整するため、４００年に３回、うるう年を減らして…と、こんなやりくりをしているうち、日付が繰り上がったのだとか◆季節の変わり目には鬼が出るという。与党議員は続々と銀座のクラブ通いが発覚し、ミャンマーは軍事政権に逆戻り…。なるほど、日々目を凝らしていないと足元に忍び寄る魔物を見失う。〈節分の鬼も恐るる我らかな〉長谷川櫂◆闇に向かって豆つぶてを投げれば長い冬も終わる。１日早く春が訪れるのを心待ちにしている。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210202"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1265545.html", "title": "＜金口木舌＞たゆまぬ努力がつかんだ夢", "text": "本紙連載「セピア色の春―高校人国記」は各高校の卒業生の記憶をたどって校風を描く。在学中にスポーツや音楽、演劇、文芸と出合い、その道を究めた人々が生き生きと往事を振り返る\n\n▼時代の空気を同じ学園で吸った同世代にとって高校時代の思い出は色あせないものだろう。読者から「母校への思いがより深まった」との声が寄せられた\n\n▼卒業生から「出身校が誇り」との反応があったという。選抜高校野球への初出場が決まった具志川商高である。部員不足を乗り越え、学外で務めるＯＢの監督、コーチらが指導し、先の県大会で躍進した\n\n▼同校は具商デパートの取り組みで知られる。全生徒が株主となった模擬会社が手掛ける地元産品などの販売会だ。毎年６千人超が来場する。コロナ禍でも中断することなくオンラインで本年度も開かれた\n\n▼野球以外での選手の活動も選考に挙がる21世紀枠。具商デパートなど行事で部員が中心的役割を果たすことも選出理由となった。同校の特色が評価を得たことを考えれば、全校でつかみとった選抜だ\n\n▼何より甲子園の夢を追って、学校生活にも真摯（しんし）な部員の努力のたまものである。〓理想の峰は遠けれど／たゆまず進めいざともに。校歌の一節だ。県勢の久しぶりの選抜出場の吉報は諦めないことの大切さを教えてくれるようでもある。ありがとう具商。そしておめでとう。\n\n\n\n※注：〓は歌記号（庵点）", "publish_date": "20210202"}
]