[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/565704/", "title": "道東二都物語：北海道新聞 どうしん電子版", "text": "ＮＨＫ全国ニュースの天気予報で画面に列島の地図が出る。道東の予報地点は帯広と釧路が表示されるが、かつては釧路のみだった。太平洋に面した「霧のマチ」釧路と、十勝の中心で内陸の帯広では気候が違う。このため帯広観光協会などが表示に帯広も加えてもらうよう要請する―。１９８９年の本紙にこんな記事が載った▼知名度アップの狙いと、同じ道東の拠点都市として対抗意識もあったろう。お天気だけでなく基幹産業も帯広は農業、釧路は水産に製紙、石炭と好対照を描いていた▼だが底堅い十勝農業に対し釧路はいずれも衰退の波に洗われ、昨年末帯広の人口が釧路を抜いた。関連でＮＨＫの話に戻せば、ローカル放送枠再編に伴う釧路放送局の体制縮小が取り沙汰されている▼釧路の方たちは胸中複雑だろう。とはいえ道内のほとんどの自治体は多かれ少なかれ人口減に見舞われ、帯広も釧路より減少スピードが緩やかだっただけだ▼企業や公共施設などの誘致を都市同士が競った時代から、今後は広域で手を携える視点が求められよう。両市も観光ではその取り組みを始めた▼転勤族として両方に勤務した経験からは、それぞれに尽きぬ魅力があるとしか言いようがない。プロ野球の北海道日本ハムは１３日から釧路、帯広での２連戦に臨む。連日、青空に豪快なアーチをかけてもらい、共に勝利の喜びに浸れる戦いを期待したい。２０２１・７・１１", "publish_date": "20210712"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210712khn000008.html", "title": "河北春秋(7/11)：倉庫は物の保管場所で、水道やガスは付いて… | 河北新報オンラインニュース", "text": "河北春秋(7/11)：倉庫は物の保管場所で、水道やガスは付いて…\n\n倉庫は物の保管場所で、水道やガスは付いていない。倉庫で暮らすとしたら、どうすれば健康で快適に過ごせるのか。仙台市宮城野区の美術クラブ「アトリエサタチ」を主宰する佐立るり子さん（４７）はアトリエに通う子どもたちと一緒にそのことを考えている▼アトリエは６年前に開設した。子どもが絵や粘土を自由に楽しむほか、畑で野菜を育てて料理する。今春、拠点を仙台東郵便局近くの倉庫に移したのを機に、倉庫で過ごす工夫をするプログラムを始めた▼築約５０年の倉庫は屋根も壁もトタン製。夏は暑く、冬は寒い。水はホースで引き、使用量の料金を計算して支払う。調理はオイル缶で作った「ロケットストーブ」で小枝を燃やし、パンなどを焼いて食べる▼今夏は雨水をためる天水桶（てんすいおけ）やソーラーシステムを設置するほか、冬に備え、羊毛フェルト作りにも挑戦。モンゴルの遊牧民住居ゲルのように室内を囲って保温するのに使う。佐立さんは「活動を通じ、子どもの日常の視点を広げたい」と話す▼アトリエで大切にするのが自分で考えること。佐立さんは原発事故やコロナ禍でその重要性を再認識したという。「自分で判断して行動できる子、自分が生きたいように生きる子になってほしい」。そう願い、トタンの倉庫で模索を続ける。（２０２１・７・１１）", "publish_date": "20210712"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210711AK0013/", "title": "北斗星（７月１１日付）｜秋田魁新報電子版", "text": "小学校の給食にはまれにチーズが出された。家の食卓に登場しない食べ物のためか苦手だった。同級生たちにもチーズ嫌いは珍しくなかったと思う\n\n\n\n▼食べられるようになったのは女子転校生の「チーズを食べられないの」という標準語の一言のおかげ。「んだわげねべ（そんなわけないだろう）」と強がって無理して食べたところ、苦手なはずのチーズが案外おいしかったのだ\n\n\n\n▼そんな半世紀も昔のことを思い出したのは、県外の民間企業トップを務めた女性が県理事に就任したニュースを目にしたから。理事は庁内や県内企業の女性活躍推進を担うという。招請は「転校生の一言」のような効果を期待してのことではないかと思った\n\n\n\n▼内閣府男女共同参画局が都道府県別の「地方公務員管理職に占める女性の割合」の地図を公開している。列島の地図を濃さの異なる赤４色で色分けした。割合が高く最も濃い赤は鳥取県、２番目に濃いのは東京都と岐阜県だ\n\n\n\n▼東北６県のトップは３番目の濃さの山形県。宮城など４県は最も薄い赤だ。本県はといえば全国で唯一の「白」。塗り忘れではなく格段に低い数値ゆえだ。女性活躍における本県の現状を明確に示す資料といえよう\n\n\n\n▼周回どころではない大きな遅れだが、改善への取り組みを始めないことには何も変わらない。新理事は以前の職場でも女性活躍の推進などに着実な実績を残してきた。その言葉に気付きや励ましをもらいながら、一歩一歩前へ進むときではないか。", "publish_date": "20210712"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽瘧病（わらわやみ）を患った光源氏は快癒を願い京都・北山の寺を訪ねる。瘧病は今のマラリアの類いで、有徳の僧の祈禱（きとう）を受けるのが目的だった。そんな道中、運命の出会いがあった。後に最愛の女性となる紫の上との邂逅（かいこう）である。\n\n▼▽平安時代に世間を悩ませた感染症が「源氏物語」の大事な要素にもなっていた。時を隔て、新型コロナという感染症に振り回される日本だが、郷土文化を見つめ直す契機にもなったようだ。山形童話の会が中心に発刊した「ヘイタイのいる村」の後書きを読んでそう思った。\n\n▼▽終戦後、米軍に射撃場として土地を接収され弾道下の暮らしを強いられた村山市西部の人々の苦難を、若者5人が共同で描いた児童文学。「山が泣いてる」の題で61年前に出版され高い評価を得てきた。その初期稿として新聞に連載されたのが「ヘイタイのいる村」だった。\n\n▼▽童話の会メンバーが、著者の遺族から譲り受けていた射撃場の資料を巣ごもりの合間に整理したところ、連載の切り抜きが見つかった。文化再認識の種は身近にあった。とはいえ、為政者が現状に甘んじては困る。ワクチン接種を進め日常を取り戻す。やはりこれが基本だ。\n\n（2021/07/11付）", "publish_date": "20210712"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210711-635494.php", "title": "【７月11日付編集日記】当たり前", "text": "家の片付けをしていたら、段ボールの中から古いカセットテープが大量に出てきた。ほとんどはテープに貼り付けたシールに録音されている曲が書いてある。ただ、そうでないものも相当ある\n\n▼何が録音されているのか実際に聞いて確かめようと思ったが、再生する機械がなかった。車のオーディオもＣＤやＤＶＤしか再生できない。当たり前にあったカセットテープがいつの間にか縁遠いものになっていたことに、今さらながら気が付いた\n\n▼これも、昭和は遠くなりにけり―の感がある。水素で動く燃料電池車（ＦＣＶ）がいわき市から東京・豊洲までを補給１回のみで走破して、最長航続距離の世界記録を更新した\n\n▼数年前までよく聞いたハイブリッド車という言葉は、だいぶ影が薄くなってきた。今では販売される新車の多くが蓄電池やモーターを搭載しており、特別な車ではないということだろう。ＦＣＶに至ってはガソリンをまったく使用しない\n\n▼数十年後、あるいはもっと早く、道路沿いには水素ステーションというのが当たり前の景色となっているかもしれない。ガソリンスタンドを探すのも一苦労だろう。愛車の行く末を思えば、少し怖い気もするが、見てみたい近未来だ。", "publish_date": "20210712"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/474259", "title": "世間と個人｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "世間と個人\n\n私たちは皆、世間の中で生きている。この「世間」は欧米にはないもので、日本独自の生活の形である－。歴史家の阿部謹也氏はかつて、そう指摘した▼氏によれば、世間とは狭い範囲の人間関係であり要は「しがらみ」。不祥事を疑われた経営者らが「自分は無実だが、世間を騒がせ申し訳ない」と謝罪する。この謝罪は「世間」を知らない欧米人には理解不能らしい▼欧米では、自分の内面を見つめ罪を告白して許しを請うキリスト教の信仰を通じ、「個人」が成立した。日本人はその訳語を明治期に輸入したが実質を理解できなかった。「個人」が確立していないからだという▼厚生労働省が、裁量労働制で働く人の実態調査結果を公表した。適用外の人に比べ１日の平均労働時間は約20分、週平均でも２時間以上長かった。裁量労働制は長時間労働抑制になると言われたが、結果は逆だった▼動機は何なのか。上司も同僚も残業している。サービス残業するくらいでないと社内の信頼、評価を得られない－。つまり定時に帰るのは「世間に申し訳ない」のではないか▼過労死防止だけでなく、少子高齢化対策でも長時間労働解消は必要だ。結婚、出産に前向きになれて、親の介護もできる。新型コロナ禍で在宅勤務が増えたのを、世間ではなく「個人」に目を向ける機会にしたい。", "publish_date": "20210712"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n静岡県熱海市で土石流が発生した日、インターネットの会員制交流サイト(SNS)で拡散していた動画は被害の甚大さを伝えた。住民が撮影してすぐに投稿したのだろう。静止画とは異なり、泥流の恐怖を感じさせた。現地では安否不明者の捜索が続く\n\n▼被害が大きくなった要因と指摘されているのが盛り土だ。東日本大震災などで盛り土をした住宅地で多くの被害が発生したことから、国土交通省は全国の自治体に調査を依頼した。各自治体のホームページには盛り土の所在地が示されている\n\n▼地震を想定したもので豪雨は考慮されていないが、一応の目安にはなる。茨城県は周囲に人家があり災害の際に被害が及ぶ可能性のある459カ所を調査する方針\n\n▼伊豆山地区には「走り湯」という温泉があり、一度訪れたことがある\n\n▼源実朝が「伊豆の国山の南に出づる湯の早きは神のしるしなりけり」と詠んだと伝わる古泉だ。1300年前に発見されたとされている。日本でも珍しい横穴式源泉で、湯気がもうもうと上がっていた。昔ながらの温泉街の雰囲気があり塩気が強い温泉だった記憶がある。バスが泥流にのまれた写真を見て心が痛む\n\n▼不明者の確認と被災地のいち早い復旧・復興を願うばかりだ。(清)\n\n\n\n", "publish_date": "20210712"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/309247", "title": "11【三山春秋】両雄が相まみえての…｜三山春秋｜上毛新聞ニュース", "text": "▼両雄が相まみえての「一発勝負」もハラハラするが、同じ相手と何度も戦って勝敗を決する「番勝負」には独特の緊張感がある。駆け引きや場外での舌戦も加わり、ときに語り継がれるようなドラマを生む\n\n\n\n▼近鉄と巨人が対戦した1989年の日本シリーズ。近鉄が負けなしの3連勝を飾った試合に登板した加藤哲郎投手の発言が「巨人は（パ・リーグ最下位の）ロッテより弱い」と報じられた。これが相手を奮起させ、近鉄は4連敗して日本一を逃した\n\n\n\n▼5月に高崎市の旧井上房一郎邸で開幕した囲碁の第76期本因坊戦7番勝負は、井山裕太本因坊（32）が1勝3敗の窮地から芝野虎丸王座（21）に3連勝。趙治勲（ちょうちくん）25世本因坊（65）に並ぶ歴代1位タイの10連覇を達成した\n\n\n\n▼第7局は手に汗握る大一番となったが、井山本因坊が180手で白番中押し勝ち。「子どものときに見ていた趙先生の10連覇に並べたのは信じられない気持ち」と喜びを語った\n\n\n\n▼本因坊を獲得した棋士は雅号を名乗ることができる。井山は知恵を授ける文殊菩薩（ぼさつ）の「文」と、自身の名前から「裕」を取り、本因坊文裕（もんゆう）を名乗った。今期の本因坊戦も知恵の限りを尽くした熱戦だった\n\n\n\n▼2月に長男が生まれ、おむつを替えたり、ミルクを飲ませたりする優しい父親でもある。来期は11連覇が懸かる。「迷ったら厳しいほうを打つ」のが井山流だという。記録はどこまで伸びるのだろう。", "publish_date": "20210712"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/11/62205/", "title": "2021年7月11日(日)", "text": "▼静岡県熱海市で発生した大規模土石流災害の救助に当たった中部管区広域緊急援助隊三重県部隊の佐藤貴也小隊長が、災害現場の状況などを語った。家屋の中に流れ込んだ重さ100キロ以上の岩などを手作業で撤去するなど、土石流のすさまじさをほうふつさせた。土砂に埋もれている１人の遺体も発見したという\n\n▼同市伊豆山地区は火山噴出物が固まった軟弱地盤で、土石流危険渓流に囲まれ、県から土砂災害警戒区域に指定されていた。その山の谷を埋め、木を切り、盛り土して宅地開発が進められ、二日からの梅雨前線で降った大量の雨が盛り土の約５万立方メートルをごっそりさらい、約10万立方メートルを一気に伊豆山港に運んだ\n\n▼数百年ごとに土石流を繰り返していた土地柄らしい。が、被災者は「50年間、こんなことはなかった」という。10人の死者・行方不明者を出した県の宮川水系の平成16年の山崩れでも、犠牲者は直前の親戚の避難の勧めをそう言って断った\n\n▼自然の変化に人間の開発行為が加わり、災害を拡大させる。気候変動と自然破壊がタッグを組んだ近年の構図だ。平成18年に津市の住宅が陥没した事故は、戦前の磨き砂採掘による地下空洞というより、近くの道路陥没に伴い地中の水脈が変化した要因が高裁で指摘された\n\n▼斜面に張り巡らされた地下水流が詰まると水圧が高まり土石流が発生する、というのはいなべ市藤原町の西之貝戸川を研究した三重大の考察だ。県内有数の土石流発生地だが、13万立方メートルのすさまじさだった平成24年をはじめ、人的被害はない。備えあればということだろう。", "publish_date": "20210712"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1355129", "title": "福井県のえちぜん鉄道勝山永平寺線の駅舎の一つが、映画のロケ地となった…", "text": "福井県のえちぜん鉄道勝山永平寺線の駅舎の一つが、映画のロケ地となった…\n\n【越山若水】福井県のえちぜん鉄道勝山永平寺線の駅舎の一つが、映画のロケ地となったことがある。国民的人気シリーズの「男はつらいよ」の一作で、大正時代の洋館駅舎は今日、地域の交流拠点として活用され、時が刻んだ風格を漂わせている▼ロケのころは京福電鉄の東古市駅だった。駅舎は１９１４（大正３）年開業時のもので、建築の専門誌に取り上げられたこともあるようだ。２００３年えちぜん鉄道に譲渡されると、永平寺口駅と改称される。１４年に新駅舎が完成した後は地域交流館に生まれ変わる▼ロケ映画は１９７２年公開の「男はつらいよ柴又慕情」だ。マドンナ役は吉永小百合さん。当時は若い女性たちがファッション雑誌を片手に旅行するアンノン族と呼ばれた時代。そのアンノン族の１人に吉永さんを仕立てて、北陸のロケ地の一つに東古市駅を推したのが、監督の山田洋次さんともいわれている▼永平寺口駅の旧駅舎に志比堺、松岡駅舎は３駅連続で国の登録有形文化財。勝山永平寺線の駅舎はレトロで雰囲気がある。駅舎の専門家である杉崎行恭さんは自著「あの駅の姿には、わけがある」の中で、「よき時代の私鉄電車らしい小駅舎が続く」と、評している▼えちぜん鉄道もコロナ禍によって残念ではあるが乗客が減った。沿線の観光需要の低下も影響したようだが、魅力ある駅舎を売り出すのも一考ではなかろうか。", "publish_date": "20210712"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014490685.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ラジオ番組で聞いた川柳。〈リモコンが明るいニュース探してる〉。この気分はよく分かる。いただいて、〈めくる手が明るいニュース探してる〉。めくって探した、ちょっといい話◆「携帯電話が家へ届いて」という話を本紙イイミミで読んだ。ある夫婦が、初夏の味覚ネマガリダケを採りに氷ノ山へ行った。帰宅して、夫の携帯がないのに気づく。どうやら竹林で落としてしまったようだ◆それが戻ってきた。届けてくれたのは神戸ナンバーの車に乗った人だ。同じ竹林へ来ていたのか、携帯の落とし主をどうやって知ったのか、よく分からない。車で１時間はかかる。人に尋ね尋ねて、届けてくれた◆「座り込んでいた母を」も心に残った。入院先から出て行った母が無事に保護された。路上で座り込む母に声をかけ、交番まで一緒に行ったのは女子高校生。県の「のじぎく賞」を受けたと、昨日の神戸版に◆しばらく前の社会学者の寄稿。冬、調べもので行った沖縄の図書館は寒かった。でもこの建物は暖房がないという。そうかここは南国…と思って席を空け、戻ってみたら小さな電気ストーブが足元に。職員が少し笑って「私が使っているものでよければ」◆重い話題が目立つ日々。ホッとする話は心のビタミン剤でもある。２０２１・７・１１", "publish_date": "20210712"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210709084607.html", "title": "静岡県熱海市で起きた大規模土石流。過去…｜奈良新聞デジタル", "text": "静岡県熱海市で起きた大規模土石流。過去に起きた、いくつかの大災害の映像が重なって見えた。と同時に、従来とは違う形の災害であることも感じられた。\n\n\n\n雨量はさほど多くなくても、3日間ぐらい雨がずっと降り続いて、盛り土がもろくなったところでの発生だったようだ。今までにない形で、災害が突然やってくる恐怖を感じた。\n\n\n\n台風なら、コースや雨量の予測があり、事前にある程度備えが可能だが、集中豪雨や「線状降水帯」となると、なかなか予想が難しい部分もあるという。とはいえ、天気予報をまめに確認しておくことは大切なことだ。\n\n\n\n地球温暖化の影響からか、とんでもない量の雨が降る時代になった。ダムの水が枯れそう、取水制限が必要、といった報道は、もうなくなっていくのかもしれない。\n\n\n\nいずれにしても「自分の身は自分で守る」という意識改革が求められている。山や川の状況の変化など、家の周囲のことに敏感でありたい。\n\n\n\n自治会など近所の人々とのつながりも、大切にされるべきだ。いざという時の安否確認や、迅速な捜索活動につながるからだ。(恵)", "publish_date": "20210712"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1150701/", "title": "日本資本主義の父と称される実業…：山陽新聞デジタル｜さんデジ", "text": "日本資本主義の父と称される実業家・渋沢栄一（１８４０～１９３１年）の生涯を描くＮＨＫ大河ドラマ「青天を衝（つ）け」から目が離せない。渋沢の破天荒な生き方はもちろん岡山ゆかりの歴史上の人物が登場しているからだ▼渋沢は現在の埼玉県深谷市で藍を製造、販売する豪農に生まれた。一橋家の家臣になり尊皇攘夷論者から開国派に転身。最後の将軍となる徳川慶喜に仕えて幕末の動乱の中へ突き進んでいく▼身を乗り出して見たのは、先月１３日放送の回だ。農兵の募集のため渋沢は一橋家の領地・備中の西江原村（現井原市）へ。志の高い青年たちがいるとみて郷校興譲館の館長阪谷朗廬（ろうろ）を訪ねる▼渋沢は朗廬と胸襟を開き、親交を深めた。その門弟たちと鯛（たい）網を楽しみ、農兵募集も成功して、慶喜に認められた。後には次女琴子の婿として、朗廬の四男で東京市長や大蔵大臣など務めた芳郎を選んでいる。渋沢と井原とのゆかりはもっと知られていい▼ドラマでは備中松山藩主板倉勝静（かつきよ）も老中として慶喜を支える。幕府が政権を朝廷に返上する大政奉還が間近。ひょっとして勝静のブレーンで儒学者の山田方谷が登場するかもしれない▼本日の回で渋沢はパリ万博使節団へ加わり、西洋文明の実態にふれるようだ。渋沢の決まり文句ではないが見る側も期待で「胸がぐるぐる」してくる。", "publish_date": "20210712"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=771845&comment_sub_id=0&category_id=143", "title": "店に来るのは「要請」ばかり", "text": "完全な形で開催する決意―。時の首相が力強く大見えを切った。東京五輪を１年延期した際のこと。そう言うなら、耐え難きを耐えようと考えた人もいたはずだ。政府の対策でコロナも収束する、と信じて。さて１年が過ぎた▲多くの業界が疲弊した。中でも飲食業にはやり玉に挙げられた感があるだろう。消毒液やアクリル板など感染防止策を十分に取っても、時短営業、休業、お酒の提供停止…。店に入ってくるのは客ではなく要請ばかり▲多くの店が渋々従っているものの、背に腹は代えられぬと、お酒を出す店も出てきた。協力金はわずかな額で届くのも遅いため首が回らないと、悲鳴が聞こえてくる。金融機関からの融資が「命綱」らしい▲従わぬ店には金融機関から働き掛けてもらう―。そう経済再生担当相が発言した。強い立場にある銀行などが迫れば店も従うと思ったのか。融資が絶たれるとつぶれる店に、「兵糧攻め」をちらつかせるようなものだ▲金融機関に優越的地位を乱用させるのか。当の銀行からも、大臣が批判を浴びたのは当然だ。政治家はなぜ飲食店の苦境を感じ取れないのだろう。夜の街での会合が減ったから、という言い訳は通らない。", "publish_date": "20210712"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/61006", "title": "明窓 「こすい」作戦", "text": "子どもの頃に使った言葉で言えば「こすい」印象が拭えない。この言葉、方言だと思っていたら「狡い」で辞書に載っていた。「ずるい」という意味で、言ってみれば、フェアプレーの対極になる▼開幕が迫る東京五輪は首都圏などほとんどの会場が「無観客」に変更されることになった。新型コロナウイルスの感染が再拡大し、懸念されていた緊急事態宣言下の大会になるためだ▼感染リスクが軽減されれば「安全安心」にはつながる。ただ本来は開催の是非が争点だったはずなのに、いつの間にか開催は既定路線になっていた。まさか旧ソ連流の戦術にはまったのではあるまい。交渉を引き延ばした末に土壇場で、もぐらたたきのように次々と問題を提起。相手に「もうこの辺で手を打つしかない」と諦めさせるやり方である▼そう言えば、観客数の上限や大会関係者の扱い、会場での酒類提供の可否など小出しの論議が続いた。しかも国会では「私自身は主催者ではない」としながら、先進７カ国首脳会議（Ｇ７サミット）の場で開催を「国際公約」同然にした▼確かに外交交渉では、したたかな戦術が求められる。今回も相手が国際オリンピック委員会（ＩＯＣ）ならうなずける。しかし、国民相手の作戦だったとすれば…。政治家に子ども並みの純粋さを求めるのは無理だが、それでも「こす」が過ぎると、国民にそっぽを向かれる日が来る。（己）", "publish_date": "20210712"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28963", "title": "四季風", "text": "自宅近くに忘れられないガードレールがある。長さ約３メートルで山口県らしいオレンジ色。中央線のない狭い道路で車が離合するスペースの端に設置されている ▼筆者が幼い頃、幼稚園から集団で帰宅する際、おしゃべりに夢中になって道路から小川に転落したのが設置のきっかけ。無傷だったが保護者の間で問題になり、再発防止策を関係機関に要望したそうだ ▼千葉県八街市で児童が飲酒運転のトラックにはねられ５人・・・\n\n関連記事", "publish_date": "20210712"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n前回の東京五輪開幕目前のこと。作家の故小田実さんは各会場を見て回った。来日した選手たちは本番を待つ段階。会場は各国の旗がはためく▲\n\n代々木のプールでは５０円を払えば練習が見られたという。整理券には日本水泳連盟の文字。本番でもないのに、練習を見せてお金を取るという発想は意外だったようで、「なかなかうまい商売ではないか」▲\n\n五輪の「前景気」話として書き残している。翻って今大会。周辺の小さな活気さえ見つけることは難しいかもしれない。練習も本番も選手にほとんど近づけない異例の大会になるのだから▲\n\n首都圏１都３県などでの無観客開催が決まった。海外客の受け入れを見送り、国内客のチケット収入も激減する。国民の安全が最優先なのは言うまでもないが、巨額投資が日本経済や国民に還元されない結果をどう受け止めればいいか▲\n\nさらに暗い気持ちをより暗くさせる発言が政府から飛び出す。お酒の提供停止を拒む飲食店には金融機関を通じて働き掛ける―。そんな耳を疑う方針を示した閣僚が前言撤回に追い込まれた。政府が中途半端に映る新型コロナ対策を繰り返してきたのは、五輪ありきにとらわれたためだ。発言から自覚がうかがえない▲\n\n五輪は「ひとりでかってにやってきたわけではない」とは小田さんの弁。日本人誰もが誘致に無関係ではないことを示唆したが、今はつらい言葉に聞こえる。懸案の大会はもう来週始まる。", "publish_date": "20210712"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/470615/", "title": "小社会 宰相の話法｜高知新聞", "text": "小社会 宰相の話法\n\n時の宰相には代名詞になる話法がある。思い出すのは大平正芳元首相の「あーうー宰相」。言葉の間にやたらと「あー」「うー」が入る。言葉の重さや怖さを知るが故に、不用意な発言を慎重に封じていたともいわれる。\n\n\n\n隠す、ぼかす、ごまかすという意味なら竹下登元首相の「言語明瞭、意味不明瞭」あたりか。今の菅義偉首相は、というより前政権から引き継いでいるのが質問に答えず、論点をずらす「ご飯論法」だ。\n\n\n\n近ごろは「やぎさん答弁」ともやゆされる。♪白やぎさんからお手紙ついた 黒やぎさんたら読まずに食べた―。詩人、まど・みちおさん作詞の童謡「やぎさんゆうびん」から引き、質問と答えが一向にかみ合わないさまを表しているそうだ。\n\n\n\n東京の緊急事態宣言発令に向けた記者会見も、そんな話法に満ちていた。例えば、記者が宣言下の五輪開催で「感染者が増加した場合の責任」を質問。これに対し、首相は飲食店での酒の提供停止などを挙げ「安全安心の大会を実現できる」。見事に読まずに食べた。\n\n\n\n会見に同席した専門家は、コロナ対策は７、８月が「最も重要な山場」と述べた。ならば、なおさら今、五輪をやるのは理屈に合わないと思うが、首相は「世界が一つになれる」。これもどうも国民の不安とかみ合わない。\n\n\n\n選手たちには何の落ち度もない。人々の複雑な心情が五輪に向くとすれば、説得力を欠く宰相の話法にも罪がある。\n\n\n\n\n\n７月１１日のこよみ。\n\n旧暦の６月２日に当たります。かのえ さる 六白 先勝。\n\n日の出は５時０４分、日の入りは１９時１８分。\n\n月の出は５時４６分、月の入りは２０時２８分、月齢は１．１です。\n\n潮は大潮で、干潮は高知港標準で０時３２分、潮位１００センチと、１２時５５分、潮位１５センチです。\n\n満潮は６時０４分、潮位１８２センチと、１９時４０分、潮位１８１センチです。\n\n\n\n７月１２日のこよみ。\n\n旧暦の６月３日に当たります。かのと とり 七赤 友引。\n\n日の出は５時０５分、日の入りは１９時１８分。\n\n月の出は６時４７分、月の入りは２１時０９分、月齢は２．１です。\n\n潮は中潮で、干潮は高知港標準で１時０７分、潮位９８センチと、１３時３１分、潮位１６センチです。\n\n満潮は６時４１分、潮位１８３センチと、２０時１４分、潮位１８１センチです。\n\nです。\n\n\n\n７月１３日のこよみ。\n\n旧暦の６月４日に当たります。みずのえ いぬ 八白 先負。\n\n日の出は５時０５分、日の入りは１９時１８分。\n\n月の出は７時４９分、月の入りは２１時４４分、月齢は３．１です。\n\n潮は中潮で、干潮は高知港標準で１時４４分、潮位９６センチと、１４時０８分、潮位２０センチです。\n\n満潮は７時２０分、潮位１８２センチと、２０時４９分、潮位１８０センチです。", "publish_date": "20210712"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/768713/", "title": "いま、いいよね。新聞広告", "text": "「インターネット広告とは大違い！ いま、いいよね。一方通行の新聞広告」。4日付本紙朝刊などに載った全面広告だ。広告主は「金鳥」の商標名で知られる殺虫剤メーカー。新聞広告がいい理由は「あこぎなことしないから安心」とか▼見た人の個人情報や閲覧履歴まで追跡するネット広告を暗に批判しているかのよう。新聞とし...", "publish_date": "20210712"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210712103615?c=39546741839462401", "title": "高島秋帆と渋沢栄一 ｜ 長崎新聞", "text": "実業家渋沢栄一が主人公のNHK大河ドラマ「青天を衝（つ）け」に、幕末長崎の洋式砲術家、高島秋帆（しゅうはん）が登場したのはうれしい驚きだった▲江戸幕府への謀反というぬれぎぬを着せられ岡部藩（埼玉県深谷市）で幽閉された秋帆と、同地生まれの幼い渋沢が出会い、心を通わす筋書きだった。ただ残念ながら秋帆と渋沢が会った歴史上の確証はない▲秋帆は1841年、徳丸ケ原（東京都板橋区）で砲術演習を披露し世を驚かせた。板橋区には大砲の形をした立派な秋帆の顕彰碑がある。大正期の建立で、渋沢は費用に今の貨幣価値で約10万円を寄付しているから、秋帆に尊敬の念を抱いていたようだ▲秋帆は早くから外国の脅威を認識し、洋式軍備の導入を幕府に進言した。海の向こうを見据える長崎人らしい先覚者は和華蘭（わからん）の教養を備えた文化人でもあった。長崎歴史文化博物館の秋帆特集展（19日まで）を見れば、雄渾（ゆうこん）な書や軽妙な画に感服する▲この偉人の常設展示が板橋区立郷土資料館にはあるのに、長崎では業績に触れる場が意外なほど少ない。東小島町の旧宅は国指定史跡だが、石倉のほか目立つものはなく、この時季はまさに「夏草やつわものどもが夢の跡」の趣となる▲秋帆の故郷に像や常設展示の場を－長崎の歴史愛好家からしばしば聞かれる声だ。（潤）", "publish_date": "20210712"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/704559", "title": "メモや「書く」ことを大切に｜有明抄｜佐賀新聞LiVE", "text": "眠りにつく前、時々、布団の中であすのコラムのことを考える。天啓のように、書き出し、展開、結びが描けることがある。でも、翌朝すっかり忘れている。「起きてメモしておけばよかった」と後悔する◆メモには「記録のためのメモ」と「知的生産のためのメモ」の２種類があり、記憶の代わりではなく、アイデアを生み出すためのメモが大切という（前田裕二著、『メモの魔力』）◆そこまでのメモ魔にはなれないが、書くことの効力は大きいと思う。例えば願い事。願い事は、心の中の小さな思いが出発点。思うだけで実現するわけはないが、思わないことには始まらない。その願い事をかなえるためには、思いを成長させる必要がある。希望、願望を目標、決意に変え、最後は「覚悟」に昇華させる。その手段の一つとして、まずは思いを口にする。さらに、その言葉を文字として記録することが大切だろう◆今月は「文月」。七夕に願い事や詩歌を書き、笹の葉に飾り付けたことから名付けられたという説がある。先日の七夕、佐賀市大和町の保育園では、世界平和を願う短冊が飾り付けられた。七夕に限らず、「書く」ことで願いは強くなる◆「気候変動に歯止めをかけたい」。豪雨のニュースが各地から届く梅雨末期。てるてる坊主と一緒に、そんな願い事を飾り付けたくなる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210712"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1353417.html", "title": "＜金口木舌＞ラジオで学ぶ話し方", "text": "琉球新報は５月から、インターネットの音声ニュース「琉球新報ラジオ部」を始めた。出演してみて感じたのは、取材で感じたことを聞いてもらえるうれしさだ\n\n\n\n▼同時に、普段何げなく聞いていたラジオパーソナリティーの声がいかに聞き心地がいいかを実感した。何か秘訣があるに違いない\n\n▼ラジオ沖縄の「ユーグラデーションタイムチョイス！！」はニュースだけでなく、地域の話題やスポーツ情報などを紹介する番組。パーソナリティーの金城奈々絵さんは以前取材したことがあるので、話し方のこつを聞いてみた\n\n▼（１）あいうえおの母音を意識して口を開ける（２）新聞を音読して口をスムーズに動かす練習をする―など、すぐに実践できる上達のこつを教えてくれた。だがそれよりも大切なのは「等身大の自分でいること」。さまざまな経験をしたり、本や新聞を読んだりして自分の引き出しを増やすことでよどみなく話をつなげられるようになるという\n\n▼音声配信ツール「ポッドキャスト」でも聴けるようになったが、ラジオの歴史は古い。１９２５年７月12日、東京放送局（現ＮＨＫ）が本放送を開始したことから、今日は「放送記念日」とされる\n\n▼緊急事態宣言が延長された。家にこもる時間も増えそうだが、黙って時間を過ごすのではなく、ラジオパーソナリティーを手本に、脳と口周りの筋肉を鍛えてみるのもいい。", "publish_date": "20210712"}
]