[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/537117/", "title": "浴びたい声：北海道新聞 どうしん電子版", "text": "歯科医院の待合室で、幼児が絵本を見つけて、お母さんに「あれ、読んで」とおねだりする。お母さんはさっそく子どもを膝に乗せて読み始めたが、子どもの気はやがて隣にいた子どもの持つおもちゃに行きだした▼お母さんは読み終えて、子どもの気がよそに行っていることを知り絵本を閉じる。すると子どもはすぐに「もう一回」。再び読み始めるのだが、子どもの気はまたおもちゃへ。お母さんが読むのをやめると「もっと」とせがむ▼絵本より母親の声が自分に向いている状況に、子どもは浸っていたかったのだろう。誰もが「ほんとうに浴びたい声は（中略）わたしのみを宛先とする声である」と哲学者の鷲田清一さんがエッセーに書いている（「大事なものは見えにくい」角川ソフィア文庫）▼自分に関心を寄せ、大事に思ってくれる人の声だからこそ聞いていたいと願う。信頼と安心がそこにあるからに相違ない▼こちらはどうか。政府はきょう新型コロナウイルスの感染拡大防止へ、東京や大阪などに３度目の緊急事態宣言を発令した。酒類を提供する飲食店などへの休業要請が柱だ。母子のやりとりのような安心を与える声として、国民に届いているだろうか▼休業要請の対象となる地域からは、「遅い」の一方で「つぶれろと言われているに等しい」という声も聞かれる。国民が聞きたいのは、一人一人の心に訴える言葉だろう。２０２１・４・２５", "publish_date": "20210425"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210425khn000003.html", "title": "河北春秋(4/25)：肉料理のイメージが強い海外にも長い間親し… | 河北新報オンラインニュース", "text": "河北春秋(4/25)：肉料理のイメージが強い海外にも長い間親し…\n\n肉料理のイメージが強い海外にも長い間親しまれている魚料理がある。「調理が面倒」「骨があって食べにくい」などと、すし以外は魚離れが進む日本に対し、昨今の健康志向もあってか、人気は高い▼日本では「春告魚（はるつげうお）」の別名があるニシンも、その一つ。オランダは脂の乗った生ニシンの塩漬けが名物。パンに挟んでもおいしい。フィンランドなど北欧の酢漬けは独特の味で、癖になる人も多い▼日本なら、カズノコ、身欠きにしん、にしんそばといったところか。ソーラン節や演歌「石狩挽歌（ばんか）」で歌われた北海道沿岸の漁獲は２０世紀前半以降に激減した。売り場で見る機会は減っても、新庄市など山形県最上地方の人々にとっては、「カド」と呼ぶニシンは特別だ▼江戸時代、雪解けを待って舟で運ばれてきたカドを焼いて食べることで、春の訪れを祝った。文字通りの春告魚だった。いにしえの風習の流れをくむ「新庄カド焼きまつり」が２９日に同市の最上公園で始まる▼昨年は新型コロナウイルスの影響で中止に。２年連続は避けたいと、今年は持ち帰り販売のみで実施する。５月５日までの期間中に最大２０００匹を炭火で焼く。感染状況次第では直前の中止判断もあるというが、何とか無事に開催を。せめて、食だけでも春を満喫したい。（２０２１・４・２５）", "publish_date": "20210425"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210425AK0010/", "title": "北斗星（４月２５日付）｜秋田魁新報電子版", "text": "来春の新入学児童用ランドセルが、早くも大型店の売り場にずらりと並んでいた。随分と気が早いと思ったら、業界団体の調査ではどれを買おうかと考え始めるのは入学前年の４月が最も多かった。購入は５月から本格化するという\n\n\n\n▼思っていた以上に色の種類は多く、２４色から選べる商品もあった。かつて男子の定番だった黒の購入は６割ほどに減り、紺系が増えている。女子のトップは赤から紫・薄紫に変わり、ピンクや水色、薄茶も人気だ\n\n\n\n▼大きさも昔とは違う。約２０年前までは教科書の大きさに合わせてＢ５判が入るサイズが主流だった。今はＡ４判を入れやすいように少し大きくなった\n\n\n\n▼一方で軽量化は進んでいる。ただ、教科書を詰め込むと重いのは今も昔も変わらない。小学校時代を振り返ると、重いランドセルを背負うのが嫌だった。たびたび学校の机やロッカーに教科書を置いて帰り、担任からよく注意を受けた\n\n\n\n▼近いうちに登下校時のランドセルはぐっと軽くなるかもしれない。国は全国の小中学生にデジタル端末を１人１台配備。紙の教科書をデジタル化していく方針だ。県内では４月からパソコンやタブレットの利用が進む。今のところ原則、自宅には持ち帰れない\n\n\n\n▼初めてランドセルを背負った時、少し誇らしく思ったことを思い出す。中に入れる物が変わっても、ピカピカのランドセルを持つ喜びはきっと今も昔も変わらない。売り場で品定めに悩む大人たちの顔もどこか楽しそうに見えた。", "publish_date": "20210425"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「私たちは一体だ。けれどもあなたたちの目的は金だけ」。サッカーファンが経営陣に向けて掲げた抗議の文字が全てを物語る。強豪クラブが新たに集う欧州スーパーリーグ構想がわずか数日で頓挫した騒動のことだ。\n\n▼▽当初参加を表明していたのはマンチェスター・ユナイテッド、レアル・マドリード、ユベントスなど12クラブ。人気も力もある同士だけのリーグができれば放送権料もぐっと増えるというもくろみだろう。だが残りのクラブを置き去りにするような姿勢に反発は大きかった。\n\n▼▽新型コロナの影響でクラブの収益が悪化するという事情はあった。とはいえファンは一体となり、「あなたたち」の描いた絵を受け入れなかった。この報と同じ頃、国内で聞こえてきたのが「コロナのワクチンは人口や感染者の多い所に重点配分すべきだ」という声である。\n\n▼▽自民党幹事長や政令指定都市の市長から発言が相次いだ。大都市圏での感染抑制は確かに急務だ。しかし、ただでさえ供給量の少ないワクチンである。われ先に、という発想は真の解決になるだろうか。国民が一体となって事に当たろうとする気持ちにも水を差しかねない。\n\n（2021/04/25付）", "publish_date": "20210425"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210425-608914.php", "title": "【４月25日付編集日記】古民家の活用", "text": "暖かな陽気に誘われ、郡山市内の住宅街をよく散歩している。適度に坂道があり、体力維持にうってつけだ。道すがら、並び立つ家々のたたずまいを見るのも楽しい\n\n▼モダンな洋風家屋や、美しく手入れされた庭など家にはそれぞれ個性があるが、中でも風格のある古民家に目を引かれる。住文化に一家言を持つ作家林望さんが著書「思想する住宅」（東洋経済新報社）で述べているように、古民家には「一朝一夕にはなかなか出せない美しさ」がある\n\n▼同市によると、日本の伝統的な工法で建てられた築５０年以上の民家は、市内に約９２００棟残っているという。長年にわたって大切に使われている古民家がある一方、あるじがいなくなってから久しいと思われる家を見掛けることもある\n\n▼古民家の適正な管理と活用につなげようと、同市は古民家再生協会福島と連携協定を結んだ。今後は伝統工法や古民家活用に関するセミナー開催、空き家の流通促進などを進めていく\n\n▼市内では、古民家を改修して喫茶店などに再生利用する事例が出てきた。林さんは古民家を、時が醸し出した発酵食品に例えている。その魅力を地域活性化のために活用すれば、暮らしの味わいも増していくだろう。", "publish_date": "20210425"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/444655", "title": "逆なで「キャラ」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "逆なで「キャラ」\n\n本県で最も有名な「ゆるキャラ」といえば、日本一に輝いた佐野市の「さのまる」ではないだろうか。ブームは下火になったとはいえ、郷土のＰＲに労を惜しまない献身ぶりは「地域に寄り添うゆるキャラ」の鏡だ▼「ゆるキャラ」は心を和ませるが、逆なでし背を向けさせるキャラクターもある。政府は東京電力福島第１原発から出る処理水の海洋放出を決定した。そこに含まれる放射性物質を表し、復興庁がウェブ公開した「トリチウム」である▼風評の払拭（ふっしょく）が目的だったという。しかし「福島が抱える現実の厳しさと感覚が、ずれている」などと批判が相次いだため、公開の中止と変更を余儀なくされた。平沢勝栄（ひらさわかつえい）復興相は「福島の方々の気持ちに寄り添って作るべきだった」と謝罪した▼復興相に限らず「被災地（者）に寄り添って」は、政府関係者が繰り返し使ってきた言葉だ。だが「トリチウムキャラ」に、その誠意は感じられない▼今回、科学的根拠が示され、国際原子力機関（ＩＡＥＡ）との連携なども明らかにされている。ならばこそ情報開示を徹底した上で丁寧に粘り強く説明し、対応策も含め理解を得ることが絶対に必要だ▼菅義偉（すがよしひで）首相は「できることは全部やる」と風評対策へ決意を示した。当然である。ただ今回の“ずれた感覚”を見てしまうと不安が消えない。\n\n", "publish_date": "20210425"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月25日(日)\n\n【いばらき春秋】\n\nきょうから東京、京都、大阪、兵庫の4都府県を対象とする緊急事態宣言の発令期間が始まった。医療提供体制の崩壊は防がねばならない。新型コロナウイルス感染症対策は待ったなし\n\n\n\n▼人の流れを抑え、接触をなくすのが狙いだが、生活必需品を買い求めるには最低限小売店に行く必要がある\n\n\n\n▼食品スーパーが感染対策として非接触型の買い物支援サービスを充実させている。自分でバーコードの読み取りをして会計するセルフレジのほか、来店客がスマホで商品のバーコードを読み取り、支払いまで終える会計システムも導入が進む\n\n\n\n▼カスミでも積極的に取り入れ、スマホを使って利用してみると混雑するレジを横目にスムーズに会計でき、とても便利だ。県内のイオンでも今秋にも導入計画があるそうだ\n\n\n\n▼スーパーでは現在、セルフレジが急増しているが、導入当初は操作に戸惑う高齢者の姿が度々見られた。店舗側も慣れるまでには配慮が必要だ\n\n\n\n▼先日銀行で現金自動預払機(ATM)の操作が分からない高齢者に後列の客が優しく手助けしてあげていた。不慣れな高齢者に対していらいらせずに温かい気持ちで接する社会であってほしいと思う。新型コロナでぎすぎすとしている人の心に優しさを。(大)\n\n\n\n", "publish_date": "20210425"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/290315", "title": "25【三山春秋】〈下村氏の別荘の庭園閑雅にして…｜三山春秋｜上毛新聞ニュース", "text": "▼〈下村氏の別荘の庭園閑雅にして、雪月花の眺望に適す〉。1898（明治31）年発行の『前橋案内』にこう紹介された「別荘」が、前橋市紅雲町の利根川沿いに現存している\n\n\n\n▼初代前橋市長、下村善太郎の長男、善右衛門（1863～1934年）が長く暮らした建物である。県会議員、衆院議員を務め、佐久発電所（渋川市）の創設など実業家としても数々の業績を残した善右衛門は、上毛新聞に痛烈な時局批判や文明批評をたびたび寄稿。政治、社会問題に対する歯に衣（きぬ）着せぬ発言から、「群馬のご意見番」として知られた\n\n\n\n▼「紅雲」と号し、新聞記者らから「紅雲伯」と呼ばれて慕われた。閑雅な庭と利根川の眺めを前に、どれほど多くの人物が善右衛門の警句や直言に耳を傾けたことだろう\n\n\n\n▼善右衛門の孫で隣地に住む医師、洋之助さん（78）によれば、いつ建設されたのか不明だが、前橋空襲でも焼失を免れ、大切に残されてきた\n\n\n\n▼ここにある下村家の膨大な資料の整理作業を進めるなかで、善右衛門らの書簡類や家族の写真、善太郎が経営した生糸商店「三好善（みよぜん）」の焼き印が見つかっているという\n\n\n\n▼洋之助さんは、そんな歴史が刻まれた建物と資料を保存し、善太郎や善右衛門を顕彰する記念館として活用できないかと考えている。生糸のまち前橋の基盤を築いた幕末・明治期の人々の事績に学ぶものは多い。実現に向けて知恵を絞りたい。", "publish_date": "20210425"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/24/58939/", "title": "2021年4月24日(土)", "text": "▼過去最多の新規感染者を約90日ぶりに更新した21日に、明日はもっとひどくなると想像することは難しいことなのか。鈴木英敬知事は緊急記者会見し「通常の医療にも影響を与えかねない」と危機感をあらわに県民に感染防止対策の徹底を呼び掛けたが、自らは感染拡大に備える「まん延防止等重点措置」について「（国へ）要請する段階ではない」\n\n▼その翌日の22日、申請を検討する有識者会議設置へと追い込まれた。またも、何かせざるを得なくなった格好だが、行き着く先が先行都府県で効果が疑問視される「まん延防止措置」というのでは、心もとない気がする\n\n▼「飲食店の感染は、それほど多くは確認されていない」と言ったばかり。「まん延防止」発令も、という事態になって営業時短要請というのも、真剣であるほど間が抜けて映る。変異株の影は誰もが感じていた。九日以降の感染者97人のうち、変異株が92人。園児だけのクラスター（感染者集団）認定保育園の出現―などは、影が現実になったようにしか見えない\n\n▼20日からの県独自の緊急警戒宣言で、変異株にポイントを当てた防止策を打ち出せず、宣言二日目に早くも次策の検討を迫られることになった。移動自粛、接触機会減、ワクチン接種が防止策の三本柱だが、宣言には新味がなく、ワクチン接種に至っては言及もなかった\n\n▼「悲観は気分、楽観は意志」として、楽観論者の知事は明るく前向きに活躍する未来へ県を導く意志を語った。コロナ禍でその意義は増すが、不安な県民への明確でぶれぬ方針の明示もお忘れなく。", "publish_date": "20210425"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1305570", "title": "1982年、日生劇場で「雨の夏、三十人のジュリエットが還ってきた」と題…", "text": "1982年、日生劇場で「雨の夏、三十人のジュリエットが還ってきた」と題…\n\n【越山若水】１９８２年５月、東京・日生劇場で「雨の夏、三十人のジュリエットが還ってきた」と題する舞台劇が上演された。淡島千景、汀夏子ら、宝塚歌劇団出身の俳優が演じて好評を得た▼物語は北陸の百貨店にかつて石楠花（しゃくなげ）少女歌劇団があり、空襲で記憶を失った元スターのために昔の仲間が集まり歌劇を復活させようというものだ。モデルが福井市にあっただるま屋少女歌劇部だった。少女歌劇のルーツは現在の宝塚歌劇団。後に全国に２０を超す少女歌劇ができるが、百貨店経営で、異彩を放つ▼少女歌劇部のメンバーが招かれ涙ながらに観劇する様子が報道された。作家の津村節子さんもこの公演を見ており、エッセーにつづっている。２８年に開店しただるま屋に少女歌劇部が誕生するのは３１年。１３歳から１７歳までの１２人は約７カ月間稽古をみっちり積み、「コドモの国」ホールでの初演は成功を収める▼団員は３０人近くに増え、福井新聞が「都会の夢持ち込む」と報じたように福井市民から熱狂的な人気を博したとか。「だるま屋店歌」にも歌われる「強く正しく私心なく」をモットーとした（「少女歌劇の光芒（こうぼう）」青弓社）▼戦時色が強まる３６年、わずか５年でピリオドを打つ。ただ、初演から最終公演までのプログラムや出演者のブロマイドが残り、県文書館にほぼそろっているのはうれしい。今年は劇団誕生から９０年を刻む。", "publish_date": "20210425"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014271985.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "今年もその場に立ってみる。えぐられた壁、ねじれた鉄骨、流れる線香の煙、ささげられた美しい花々、傍らのカーブを過ぎていく電車のきしみ音。尼崎ＪＲ脱線事故の現場である◆乗客の中に知人がいたわけではない。あの日の悲しい光景が忘れられないからであり、肉親を失ったり大けがで人生の夢が砕けたりした人の無念が、今も胸を突くからだ。もう一つ加えれば、あの字を見たいから◆ダイコンの花でかたどった「命」の文字だ。現場近くの畑の持ち主が「事故を忘れないで」と植えてきた。畑を転用するので、今年で終わると聞いた。白い花を歩道から見ながら、過ぎてきた時の長さを思う◆現場にある慰霊施設で、訪れた人からの短いメッセージを読んだ。「無理はありませんか」と問いかける人がいた。小さな無理でも、重ねていったらいつか破綻してしまう。ＪＲ西日本への呼びかけなのだろうか◆関西へ来れば、ここへ足を運ぶという書き込みもある。「安全への意識」を見つめ直したいのだと。常識だと思っていることに過信はないか、自分が負うべき責任を他人に任せてはいないか、と省みるために◆惨事から、今日で１６年になる。時は流れる。でも、立ちどまる日、振り返る日、祈る日、問う日、確かめる日。２０２１・４・２５", "publish_date": "20210425"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210423085533.html", "title": "初夏の陽気と、薫風の爽やかさに心も晴れ…｜奈良新聞デジタル", "text": "初夏の陽気と、薫風の爽やかさに心も晴れ晴れといきたいものだが、コロナ禍ではそうもいかない。連日、100人を超える感染者に驚く。\n\n\n\nまた関西の3府県に、緊急事態宣言が発令されようとしており、奈良はどうなんだという声も大きくなっている。感覚が「慣れ」てきたことが恐ろしい。\n\n\n\nマスクの着用、手指の消毒、3密を避けるといった、当初から言われてきたことを守り続けてきた身とすれば、これ以上何をどうすればよいのかということだ。\n\n\n\n誰が言い始めたかしらないが、今まで使ったことも聞いたこともない「人流」という言葉に初めて接した。「人流を止める」とは、動くなという意味だろう。\n\n\n\n確かに人が動かなければ、感染が拡大することもない。通勤や通学、買い物を含め、動かなければ生活できない。不自由さを我慢しながら、終息を待つしかないのか。\n\n\n\nこれほど感染者が増加すると医療現場が気になる。陽性となっても自宅待機組が目に付く。もしもの時に入院できないとなれば、個人の努力の問題ではなく、行政の責任でもある。(治)", "publish_date": "20210425"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1123864/", "title": "「交通戦争」の文字が初めて小紙…：山陽新聞デジタル｜さんデジ", "text": "「交通戦争」の文字が初めて小紙に登場したのは、１巡目岡山国体が開かれた１９６２（昭和３７）年のことである。まだマイカー時代の到来前夜とはいえ高度経済成長で車が急速に普及し、交通事故死者は１万人を突破していた▼当時の社説は、岡山市の人口より多い全国の死傷者がさらに増えていく傾向にあると憂慮。「まさに『交通戦争』という言葉を使用しても、あながち誇張とはいえぬ」として総合的な対策の必要性を訴えている▼それから半世紀以上を経た今月８日、交通事故による死者が全国で一人も出なかった。１日ごとの統計記録が残る６８年以降の５３年間で「交通事故死者ゼロ」の日は初めてのことだ▼警察庁によると、死者数は減少傾向が続いている。昨年（２８３９人）は過去最多だった７０年の６分の１近くまで減った。あおり運転・飲酒運転の厳罰化や車両安全機能の高度化など対策の積み重ねの結果だろう▼だが、件数や負傷者数が対前年約２０％減なのに対して死者は同１１・７％減にとどまる。コロナ禍で交通量が減った分、速度を出す車が増えたとの見方がある。増え続ける高齢者の事故対策とともにこれからの課題になろう▼今春の全国交通安全運動期間中、岡山県は死者ゼロを２年連続で達成したが事故件数は前年より増えた。「交通戦争」は決して終わっていない。", "publish_date": "20210425"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=748067&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "子どもの遺伝子に親の被曝（ひばく）の影響は見られなかった―。死者を大勢出した旧ソ連のチェルノブイリ原発事故から３５年。被曝した周辺住民らの子どもを調べた研究グループが発表した。この結果に、各地の原発近くの住民で安心する人はいるだろうか▲事故の８年後、現地を訪れた福島の詩人若松丈太郎さんは「神隠しされた街」という詩を詠む。人が消えた廃虚の街と自分の町を重ねて。＜私たちの神隠しはきょうかもしれない＞。やがて福島第１原発事故が起きた▲予言詩だ―と騒がれた。「福島に不安を覚え、詠んだが本当になった」。８年前、南相馬市に詩人を訪ねると悲しげに語った。若松さんは原発を「核発電」と呼ぶ。「核物質、核反応を使うのは原爆つまり核爆弾と同じだから」と▲インタビュー後、被災地を車で一緒に巡った。地震と津波と「核災」で人の姿が消えた福島の町々。廃虚を見つめるまなざしは鋭かった。核災を告発し、戦後日本の姿を問う詩や評論を書き続ける。だが訃報が届いた▲運転４０年を超す原発の再稼働を地元の福井県議会が容認したという。私たちはまだ原発に頼り、動かすのか。若松さんの作品がまた予言詩になりはしないか。", "publish_date": "20210425"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/24451", "title": "山陰中央新報デジタル", "text": "松江市内を通勤中、大通りの横断歩道を青信号で渡っていると、猛スピードで左折する軽トラックが突っ込んできた。すんでのところで気付き、走り出して接触を免れた。高齢者マークを付けた車体のフロントガラス越しに運転席へ目をやると、白髪の７０代以上に見える男性が苦笑いして片手を上げ、再び猛スピードで走り去った。危なかった▼危険な運転は年代に関係なく運転者の性格に起因するケースもあるだろう。信号で曲がる際、徐行なしで横断歩道上の歩行者に気付かなかった男性の場合、決定的な注意力不足。あの軽トラが人身事故を起こさないか心配だ▼その後、出社して新聞を開くと、東京・池袋の交差点で車が暴走し、母子２人が亡くなった事故から２年の記事が目を引いた。自動車運転処罰法違反（過失致死傷）の罪に問われた８９歳の被告は刑事と民事で公判中だ▼来年６月までに改正道交法が施行され、過去３年間に、信号無視など１１種類のうち一つでも違反があった７５歳以上の運転者に運転技能検査（実車試験）が課せられる。合格するまでは免許更新ができない仕組みだ▼施行にかかわらず高齢運転者や周囲の家族は運転が大丈夫なのか、一考してほしい。島根県警によると、昨年の交通事故で第１当事者（加害者）の約３割が６５歳以上だった。これまで築いた人生が一瞬で暗転する。頑張ってきた先達に晩節を汚してほしくない。（釜）", "publish_date": "20210425"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25405", "title": "四季風", "text": "この春からの新生活に合わせて、不用になった家具を処分した。ついでに片付けておくかと、着なくなったシャツなどの衣類を引っ張り出すと、意外と多く出てきた。家族の分を含めると膨大な量となり、どうやって処分しようか途方に暮れた ▼環境省の調査では、１年間に廃棄処分される衣類は約５０万トンで、１日当たり１３００トンにも上る。ごみとして廃棄処分されるのは６割超で、再利用や再資源化されるのは３割ほど・・・\n\n関連記事", "publish_date": "20210425"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nマイボトルやエコバッグを使い、エコカーに乗り換える。地球温暖化対策として浸透してきた。でも、これら取り組みでは本質的な解決は遠いと、ズバッと言い切る▲\n\n話題の本「人新世（ひとしんせい）の『資本論』」である。著者の斎藤幸平さんは大量生産・大量消費を前提とした環境配慮は現実から目を背け、「有害でさえある」と手厳しい。温暖化対策と経済成長は両立しない論拠を挙げ、必要以上に利潤を追い求めるのはやめようと説く。目指すは「脱経済成長」だ▲\n\n著書は今年の新書大賞に選ばれた。便利な暮らしに浸りつつ、地球に優しい。そんな都合のいい話はないのだと読後に納得感が湧く。本の売れ行きが好調だというのも分かる▲\n\n米国が主催した気候変動サミットが閉幕した。日本政府は２０３０年に向け、新たな温室効果ガス削減目標を表明。１３年度比で現行の２６％減から４６％減へ大幅に上積みする。暮らしや産業構造を転換しなければ達成困難な数字だ▲\n\n新型コロナウイルス禍で世界経済が停滞したこの１年。米環境シンクタンクの試算によると、オランダの面積に匹敵する熱帯雨林が失われたという。人の活動が減る中でも環境破壊は進む。サミットで各首脳が取り組み強化で一致したのは、手遅れへの危機感に他ならない▲\n\nただ、各国から削減への具体策が見えてこないだけに実効性への懸念は膨らむ。目標ありきに陥るぐらいなら、脱経済成長を深掘りしてはどうか。", "publish_date": "20210425"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/452000/", "title": "小社会 当たり前｜高知新聞", "text": "小社会 当たり前\n\n若い頃、友人が急病になり、救急車を呼んだ経験がある。苦しむ本人を前に何もできず、車が到着するまでの数分間が随分と長く感じられた。\n\n\n\n近くの救急病院に担ぎ込まれた友人は幸い、事なきを得た。「当たり前の存在に考えていた救急のありがたさを思い知った」と話したのを覚えている。同感だった。\n\n\n\n総務省のまとめによると、救急車が現場に駆け付け、患者を病院に運ぶまでにかかった時間は２０１９年、全国平均で３９・５分。思った以上に時間を要している。２０年前の１９９９年には２７・１分だったが、年々、時間がかかっているようだ。\n\n\n\n理由の一つが高齢化に伴う搬送件数の増加。一方で救急車や受け入れ可能な病院には限りがあるから、社会的な課題といえるだろう。そこに新型コロナウイルスのまん延が加わったら…。想像したくない出来事だが、大阪でいま現実になっている。\n\n\n\n受け入れられる病院がなく、救急車の車内で何時間も待機する例が相次いでいるという。２日近く待った患者もいたようだ。きのうの本紙にあった「救急車を呼んで病院に運んでもらうという当たり前はない」との話に背筋が寒くなった。\n\n\n\n東京、大阪など４都府県にきょうから３度目の緊急事態宣言が適用される。感染力が強い変異株は四国を含め、地方に広がりつつある。高知も対岸の火事とはいかない。「当たり前」の救急体制に感謝しつつ、改めて感染防止の徹底を。\n\n\n\n\n\n４月２５日のこよみ。\n\n旧暦の３月１４日に当たります。みずのと う 一白 仏滅。\n\n日の出は５時２４分、日の入りは１８時４４分。\n\n月の出は１６時３５分、月の入りは４時１６分、月齢は１３．０です。\n\n潮は大潮で、満潮は高知港標準で４時４２分、潮位１７３センチと、１６時５７分、潮位１７５センチです。\n\n干潮は１０時４９分、潮位３４センチと、２３時０４分、潮位２６センチです。\n\n\n\n４月２６日のこよみ。\n\n旧暦の３月１５日に当たります。きのえ たつ 二黒 大安。\n\n日の出は５時２３分、日の入りは１８時４５分。\n\n月の出は１７時４５分、月の入りは４時５０分、月齢は１４．０です。\n\n潮は大潮で、満潮は高知港標準で５時１３分、潮位１８１センチと、１７時４５分、潮位１８６センチです。\n\n干潮は１１時２６分、潮位１５センチと、２３時４５分、潮位３２センチです。", "publish_date": "20210425"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/729214/", "title": "脱線事故が教えてくれたこと", "text": "空は晴れて気持ちのよい朝だったという。同志社大2年だった岡崎愛子さんはいつもの電車の1両目に乗っていた。カーブで車両の右側がふわっと浮いた。2005年4月25日、JR福知山線脱線事故。死者107人▼562人の重軽傷者の1人になった。頸髄（けいずい）損傷。風呂も服の着替えも介助が必要になった。「できな...", "publish_date": "20210425"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210425095726?c=39546741839462401", "title": "長崎開港450年 ｜ 長崎新聞", "text": "お昼前、春の陽気に誘われ長崎港に接する長崎水辺の森公園に立ち寄った。港一帯は新幹線駅舎やMICE施設など建設ラッシュだが公園は静けさに包まれていた▲木漏れ日のさす芝生に座る。海風が心地よい。犬を散歩させたりベンチで語り合ったりする姿が見える。離島と結ぶ高速船が汽笛を響かせ入港した▲大昔、長崎という地名さえなかったころ、付近は寂れた寒村だったという。そして実は天然の良港だと気づいたのはポルトガル人らしい▲長崎発展の起点は450年前。キリシタン大名の大村純忠とイエズス会が1570年に結んだ長崎開港協定と、翌年のポルトガル船の初入港だ。岬の一角に6町が造られ、国際貿易都市の原形ができあがった。その後の出島の隆盛、三菱進出など港は貿易、造船、観光の主な舞台であり続けた▲開港450周年記念事業の基本計画を読むと本年を次の50年へのスタートと位置づけ各種事業を予定しているが、新型コロナ「第4波」の到来で、一部で中止や縮小を余儀なくされている▲原爆投下の苦難を挟みながらも、豊かで複雑で独特な長崎の歴史と文化を醸成してきた長崎港。深い入江は静穏で、周囲の山々の緑は目に優しい。コロナ禍の不安は尽きないが今はこの景色に癒やされながら、我慢の時なのだろう。（貴）", "publish_date": "20210425"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/666601", "title": "若者の叫び｜有明抄｜佐賀新聞LiVE", "text": "「若い人に流行している歌がある」と子どもに教えられ、インターネットで検索して「うっせぇわ」という曲を視聴した◆「♪遊び足りない何か足りない困っちまうこれは誰かのせい」といった歌詞に続き「♪うっせぇうっせぇうっせぇわ」の繰り返しが印象的だ◆この曲、１８歳のＡｄｏ（アド）さんが歌っている。コロナ禍に限らず、若者に対する大人の視線はいつの時代も冷ややかに映る。「あれは駄目、これも駄目」と、それぞれの価値観、常識を押しつけられた若者にしてみれば、一理あると思っても「うるさい」と反発したくなるだろう。「うっせぇわ」は、そんな若者の叫びを代弁した曲に思える。筆者の世代も就職活動の頃、「新人類」と評され、少なからず反発した◆世代間ギャップはいつの時代も存在し、若者の葛藤を表現する歌手もそれぞれの時代に誕生した。「十七歳の地図」「卒業」などのヒット曲で知られる尾崎豊さんはその一人。きょう２５日は尾崎さんの命日だ。来年で死去から３０年になる。「♪口うるさい大人たちのルーズな生活に縛られてもすてきな夢を忘れやしないよ」。「十七歳の地図」をはじめ、どの曲もメッセージ性が強い◆世代間ギャップの解消には互いに歩み寄ることが大切。「うっせぇわ」と言われないよう、子どもへの言葉も選ばなきゃと自戒する。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210425"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1311086.html", "title": "＜金口木舌＞持続可能な笑いの形", "text": "「私達は容姿に言及するネタを捨てることにしました！」。お笑いトリオ「3時のヒロイン」の福田麻貴さんがツイッターでつぶやいたコメントが話題となった\n\n\n\n▼相手の見た目を悪く言うネタも披露してきたが、最近は外見に言及する笑いを観客が受け入れなくなっているという。福田さんはテレビ番組で「誰かが傷つくかもと心配しながらネタを披露するのって、なんやねんって思って」と語った\n\n▼お笑いの世界では容姿で笑いを取れるのは強みの一つ。しかし現実の社会では、容姿にコンプレックスを抱く人も多い。笑わせるつもりが逆効果になることもある\n\n▼数年前、お笑い芸人が性的少数者をあざ笑うようなキャラクターを演じて批判を受けた。以前は笑いを取れていたようだが、時代とともに受け手の意識は変わった\n\n▼沖縄の喜劇女王・仲田幸子さんは、観客の喜ぶ顔が見たくて舞台に立ち続ける。開演前のあいさつで観客の様子を観察し、演目を変えることもあるという。一人一人の喜びに主眼を置くことで、長年にわたり高い評価を受ける\n\n▼誰かをおとしめたり、あざ笑ったりせず、自らコミカルな役を演じて笑いを届けるのも仲田さんの魅力。容姿や性別、年齢などに関係なく、全ての人を楽しませてくれる。仲田さんが貫く姿こそ、時代が変わっても愛される、持続可能な笑いの形かもしれない。", "publish_date": "20210425"}
]