[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/535050/", "title": "自動人形の憂鬱：北海道新聞 どうしん電子版", "text": "言語学者川添愛さんの物語「自動人形の城」（東京大学出版会）はコミュニケーションの難しさを考えさせられる。人工知能（ＡＩ）が発達しても、知的機械が人間の指示を理解し実行するには多くの課題があるようだ▼舞台は、わがまま王子のせいで人間が人形になったお城。「僕、お腹（なか）がすいたんだけど」と言っても食事は出ない。「パンはどこ？」と聞けば「貯蔵庫にあります」。「食事を作れ」「持って来い」という指示がないから当然だ▼「お腹がすいた」という発話が、「食事を作れ」のような解釈を生む現象を「会話的含み」というそうだ。なぜ空腹と言ったのか。推測から生まれる「言外の意図」の理解がないと適切な行動は取れないという▼言葉や文が表す「意味」と話し手の「意図」は異なる。解釈の幅が広いと「意図」は伝わらない。人同士も同じだろう▼まん延防止等重点措置の適用地域がきょうから１０都府県に広がる。政府は「緊急事態宣言に至らぬよう宣言並みの強い措置を実施する」という。その違いは国民に理解されているか。大阪は解除したばかりの緊急事態宣言の再要請を決めた▼コロナ対策は曖昧な解釈や不明瞭な基準適用が少なくない。自粛要請と旅行奨励を同時に行うようでは、自動人形ならずとも混乱しよう。政府や専門家は宣言や措置の効果不足を嘆くが、その一因が奈辺にあるかお気づきだろうか。２０２１・４・２０", "publish_date": "20210420"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210420khn000002.html", "title": "河北春秋(4/20)：副大統領との夕食会。日本の首相は娘がホー… | 河北新報オンラインニュース", "text": "河北春秋(4/20)：副大統領との夕食会。日本の首相は娘がホー…\n\n副大統領との夕食会。日本の首相は娘がホームステイした米国家族との長年の交流を紹介し「国と国との関係も、個人の家庭の友情で結ばれて初めて強固になる」と言い添えた。それを聞いた大統領。翌日の朝食会で提案した。「ロン、ヤスと呼び合おう」▼故中曽根康弘元首相は『自省録』に、故レーガン大統領との逸話を書いている。東西冷戦の末期。ロン・ヤス関係は日米同盟の強化につながった。レーガン氏は日記に「真の友人」「会えば会うほど心を引かれる」と記した▼首脳として初めてバイデン大統領と対面会談した菅義偉首相。「ジョー」「ヨシ」とファーストネームで呼び合った。バイデン氏は執務室に飾られた子や孫の写真を１枚ずつ説明。首相は昼食のハンバーガーに手を付けられないぐらい「会話に集中した」という▼集中すべき懸案は国内にも山積み。コロナ感染は「第４波」が鮮明となり、東京五輪は３カ月後に迫る。加えて衆院議員の任期満了まであすで半年。解散時期を巡って臆測が飛ぶ▼政界では「首相は解散に関し、うそをついても構わない」と言われる。中曽根さんはこんな言葉も残している。「（解散は）寝たふり、死んだふりをするのがひとかどの政治家のやり方だ」。果たして菅流が繰り出す「ふり」は。（２０２１・４・２０）", "publish_date": "20210420"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210420AK0011/", "title": "北斗星（４月２０日付）｜秋田魁新報電子版", "text": "昨春以降、新しい言葉が次々に登場した。外出を控える「ステイホーム（家にいること）」。人と一定距離を保つ「ソーシャルディスタンス（社会的距離）」。「オンライン飲み会」というのもあった\n\n\n\n▼新型コロナウイルスの感染防止対策として広まった。日本語にした方が分かりやすいものもある。なぜ片仮名用語を使うのだろう。疑問は一向に消えない。その中で最近あまり聞かなくなったのがオンライン飲み会だ\n\n\n\n▼スマートフォンのビデオ通話などを使った飲食のこと。自宅にいながらグラス片手に遠方の人とおしゃべりする。１回だけ体験したことがある。一対一だったせいか、画面の相手に集中しなければならず疲れた記憶がある\n\n\n\n▼数人なら気楽に楽しめるのかもしれない。振り返って思うのは一つ。友人と直接会って飲食し語り合いたかったということだ。対面の方が刺激を受け、話にひらめきが生まれるようにも感じる。身ぶり手ぶりも含め、全身で会話するのが人間だろう\n\n\n\n▼この対面を再評価する動きがある。米国のＩＴ大手はインターネットを使った在宅勤務から原則出社に切り替える。ワクチンの普及もあるが、職場で顔を合わせる方が「最も効果的に発明や協力ができる」からだ。相対する方が創造力につながるということか\n\n\n\n▼じかに会って言葉を交わし触れ合う。当たり前と思っていたことが、いかにかけがえのないことだったか。日本ではまだ辛抱が必要だが、対面の大切さは変わりはしない。", "publish_date": "20210420"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽朝のまどろみが心地よい季節になった。薄目で時計を確認し、いつもの起床時刻がとうに過ぎていることに驚くのもしばしば。春眠暁を覚えず。できることならばいつまでも寝ていたいというのは多くの人の願いでは。\n\n▼▽250年ほど前、現在の埼玉県から山形に移住した「一夢翁正敬」なる人物が、当地の印象を「能（よく）寝る所なり」と書き残している。夜は早く寝て起きるのは遅いと。それまでの土地とよほど違ったとみえ、朝に家の戸が開かない通りの様子を指して「元日の如（ごと）し」と評した。\n\n▼▽一夢翁の所見は時を隔てた現代でも当てはまるかもしれない。総務省統計局の社会生活基本調査（2016年）によると、本県の10歳以上の平均睡眠時間は7時間56分。秋田、青森に次ぎ全国3番目に長かった。出来過ぎた感があるが最も短いのは埼玉で7時間31分である。\n\n▼▽寝不足は健康リスクを高め、作業能率の低下や事故などにもつながる。国が「睡眠指針」を定めて対策を講じるのは良質な睡眠が社会にとって有益であることの証左である。だからといって「寝坊の遅刻は大目に見て」とは決して口にすまい。「寝言を言うな」でしまいだ。\n\n（2021/04/20付）", "publish_date": "20210420"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210420-606938.php", "title": "【４月20日付編集日記】第４波", "text": "藤子・Ｆ・不二雄さんの漫画「ドラえもん」の連載が始まったのは５０年以上前のこと。その時々の新しい科学技術を取り入れるなどしながら、子どもたちの好奇心を刺激してきた\n\n▼藤子さんは晩年、自分のいなくなった後を見据え、スタッフにこんなメモを残した。「『藤子本人が書かなくなってからグッと質が上がった』と言われたら嬉（うれ）しいのですが」。その遺志を継いだ人々が今もテレビ番組や映画をつくっている\n\n▼難しいのは、現代科学との折り合い。原作には、携帯電話のような秘密道具が登場する話もある。進歩する社会に合わせつつ、作品の世界観を守り続けるのは一筋縄ではいかない―と、藤子さんを長年そばで支えたスタッフが明かしている\n\n▼新型コロナは「第４波」である。県内の感染者はきのうで３千人を超えた。菅義偉首相が国民全員分のワクチンが９月には確保できるめどが付いたと明らかにしており、今後はその効果がいかほどかが焦点となる\n\n▼あと５カ月となると、先はだいぶ長い。大阪府は、きょうにも緊急事態宣言の発令を求める構えで、東京都も同様の対応を検討している。どう続けるかではなく、どう終わらせるか。こちらも一筋縄ではいかぬようだ。", "publish_date": "20210420"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/442429", "title": "魔除けの蹄鉄｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "魔除けの蹄鉄\n\n県内でも高齢者への新型コロナワクチンの接種が始まった。やっと科学的な感染防止策が身近になったが、先は見通せず、疫病退散の御利益があるとされる「アマビエ」や宇都宮市の「黄ぶな」の出番は終わりそうにない▼西洋では古来、馬の蹄鉄（ていてつ）が厄を払うとされている。その蹄鉄の扱いを学べる国内唯一の施設が１９９５年、宇都宮市鶴田町に開設された日本装削蹄協会の装蹄教育センターだ▼蹄鉄を装着する専門家が装蹄師。民間資格の認定試験を受けるには、同センターでの１年間の履修が条件となる。今春も全国各地から18～35歳の男女16人が入所した▼学ぶ内容は幅広い。ひづめ削りや蹄鉄修整、くぎでの固定などは基本作業。飼養や乗馬の実習、馬についての座学もある。赤く焼けた棒鉄をハンマーで成形する実習は、まるで刀鍛冶のようだ▼競馬に興味がなくても、シンザンやディープインパクトは聞いたことがあるだろう。彼らを支えたのは、装蹄師が工夫を重ねた特殊な蹄鉄だった。ただ、蹄鉄の主な目的はひづめの保護や脚の治療。速く走れる科学的根拠はないそうだ▼装蹄師の活躍の場は、中央競馬、地方競馬、乗馬クラブ、馬産地など意外と多く、求人倍率は２倍に達するという。いずれ認定装蹄師は宇都宮で学んだ人が占める。栃木育ちの名人誕生に期待だ。", "publish_date": "20210420"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月20日(火)\n\n【いばらき春秋】\n\n新緑や山桜を見物するため、国道123号をドライブした。城里町の道の駅「かつら」で休憩し、周囲を観察すると、肌寒い平日にもかかわらず那珂川の河川敷にはテントがたくさん並んでいる。世間はキャンプブームに沸いているといわれているが、その波が茨城にも来ているのを実感した\n\n\n\n▼那珂川大橋を渡り常陸大宮市に入った。三王山自然公園の看板があるので初めて行ってみた。標高253メートルの山頂にある大展望塔に登ると、素晴らしい里山風景や栃木方面の山脈が見えた。風が吹き体が揺れる。たまたま一緒に登った人によると、アマチュアカメラマンが雲海を撮影に来る名所という\n\n\n\n▼栃木県に入り、いつもは通り過ぎてしまう「馬門の滝」を見学した。河原まで降りることができた\n\n\n\n▼茂木町役場に立ち寄ると、「未成線の旅へようこそ、幻の長倉線」というパンフレットがあった。真岡線茂木駅から茨城県側の長倉村(現常陸大宮市)まで国鉄が線路を延ばす計画があったが、第2次大戦の影響で放棄されてしまったという\n\n\n\n▼町では散策できるコースを整備し、鉄道遺構の魅力をアピールしている\n\n\n\n▼ツアー時には未公開のトンネルに入ることができる。幻の未成線を観光資源にする意気込みを感じた。(清)\n\n\n\n", "publish_date": "20210420"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/288952", "title": "20【三山春秋】パスタ、即席麺、冷凍食品…｜三山春秋｜上毛新聞ニュース", "text": "▼パスタ、即席麺、冷凍食品。1世帯（全国、2人以上）が昨年1年間に使ったお金のうち、前の年と比べて増加率の大きかった食品という。総務省の家計調査を見ると、コロナ禍が食卓に与えた影響が浮かぶ\n\n\n\n▼外出自粛が広がり、家で食事をする機会が増えた1年だった。臨時休校の間は、子どもだけで昼食を取らざるを得ない家庭もあったろう。保存しやすいものや手軽に食べられるものが伸びたのは、うなずける\n\n\n\n▼主食となる穀物の中で、麺類が好調だったのに比べ、コメはわずかな増加にとどまった。加えて、外食機会の激減である。主食用米の収穫量のうち、外食向けなど業務用の出荷が6割強を占める本県産のコメは、値下がりなど大きな影響を受けた\n\n\n\n▼人口減少や洋食化などを背景にコメ離れは歯止めがかからない。2019年度の1人当たりの年間消費量は53キロ。ピークだった1962年度の半分以下に落ちこんでいる\n\n\n\n▼後継者不在に悩む県内農家も増えている。一方で、大規模化を進めて生産コストの抑制を目指したり、付加価値のあるブランド米で市場競争に挑んだり。生産を維持し、消費の拡大につなげようとさまざまな形で模索が続く\n\n\n\n▼きょうは二十四節気の「穀雨」。この時季の雨は田畑を潤し穀物に恵みをもたらすとされ、種まきなど農作業の目安になってきた。板倉町では県内トップを切って、早場米の田植えが始まった。", "publish_date": "20210420"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/20/58736/", "title": "2021年4月20日(火)", "text": "▼本紙掲載エッセー『日常の社会派』で著者山崎ナオコーラさんがぼうず頭にしたら「かっこいい」と評判だった話を紹介して、半面「何かあったのですか」とも言われたと書いていた。罰やルール、願掛け、病気などが思い浮かぶせいかとし「普通ではない」ことへの社会の受け止め方に思いを巡らせた\n\n▼逮捕された自治会長から津市職員がどう喝されて丸刈りを強要されたというのも、罰や謝罪の表現として定着しているからだろう。「坊主」は新聞業界では不快用語として使用を禁止している会社が多い\n\n▼昔、社会人になるための入社試験や入社初日に１時間以上遅刻し、札付きの遅刻魔だった。「今度遅刻したらぼうずになるか」「いいですよ」のやりとりで、あっさりぼうず頭になることになった。やってみると、約束した上司でさえ驚がくの目を向け、一切が許された\n\n▼一気に距離が縮まった取材先も多く、以後味をしめ、変遷した会社でここぞという時ぼうず頭になり不始末を帳消しにした。バリカンを浮かせる未練がましい刈り方で、山崎さんのおそらくスキンヘッドとは違う。誰も「かっこいい」と言わない\n\n▼最近スキンヘッドも増えた。反社会的勢力かと身構えなくてよく、陰でハゲと呼んだら「そんな言い方は…。本人がどう思うか」と注意された。ハゲはどういうわけか「不快用語」に入っていない。「本人の前では言わんさ」とお茶を濁したら「実は夫もハゲていて」\n\n▼口は災いの元。ちょんまげでも金髪でも病気かどうかも含め髪型など気にされなくなるといいなというのが山崎さんの結論。同感。", "publish_date": "20210420"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1301934", "title": "「宇宙船地球号には乗客などいない。私たちはみな乗務員だ」―含蓄あるこ…", "text": "「宇宙船地球号には乗客などいない。私たちはみな乗務員だ」―含蓄あるこ…\n\n【越山若水】「宇宙船地球号には乗客などいない。私たちはみな乗務員だ」―含蓄あるこの言葉は、地球の限られた資源を適切に使用する大切さを訴えた環境学、経済学の概念として知られる▼建築家にして哲学者、数学者にして発明家、さらに詩人。あらゆる分野で特異な才能を発揮した２０世紀の偉人、米国のバックミンスター・フラーが１９６３年に著した文明論「宇宙船地球号操縦マニュアル」に触発され、新時代の世界観を提示するために創作された▼地球号の未来に思いをはせれば、私たちは乗客のようにゆったりと座り、他の乗務員が任務を遂行するのを見守っている余裕はない。一人一人が行動を起こさないと、問題は解決しないという教訓だ。最近は特に、地球温暖化など環境対策の啓発場面でよく見かける▼新型コロナの感染拡大が止まらない。「まん延防止措置」は関西圏や首都圏など１０都府県に適用、福井県も初の「特別警報」を発令した。変異株の猛威もあって先行きは不透明。ただ打つ手は飲食店の営業時短やマスク会食の徹底、越境移動の自粛など新味に乏しい▼不自由極まりない生活に、我慢はもはや限界だろう。しかし冒頭の名言に倣えば、私たちはみな“日本号の乗務員”。その認識を共有し行動したい。もちろん船を操縦する政府には、ワクチン接種の迅速化をはじめ的確かつ有効な対策を切に要望する。", "publish_date": "20210420"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014256299.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "米国大統領と正式に会見した最初の日本人は、兵庫県播磨町出身で「新聞の父」と呼ばれたジョセフ・ヒコ（浜田彦蔵）という。幕末の昔、乗っていた船が漂流し米国船に助けられた◆第１４代ピアースからブキャナン、リンカーンと歴代の大統領に会っている。日本では将軍はもちろん大名ともまず会えないのに、ここはどうだ。大統領が気さくに握手をしてくれることにヒコは感激したらしい◆打って変わってコロナの感染拡大がやまぬ現代では「握手なし」「会食なし」も致し方あるまい。第４６代バイデン氏と菅首相による初の直接会談が終わった。バイデン氏はマスクを二重に着ける徹底ぶりだった◆で、帰国の首相が披露したおみやげがワクチンである。当地でファイザー社トップに電話し、日本の対象者全員分を９月までに調達するめどがついたという。先進国では周回遅れだった接種に弾みがつくといい◆米国にたどり着いたころのヒコの話がある。久しぶりに日本人を見つけて歓喜したのもつかの間、それは鏡に映った自分であったそうな。何とも笑うに笑えない。鏡のなかのヒコの顔は涙でゆがんでいただろう◆ワクチンが来るぞ。違う、あれは待ちこがれて見えた早とちりの幻想だ。まさかもう、そんなことないよね。２０２１・４・２０", "publish_date": "20210420"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210420085400.html", "title": "生まれて初めて絵画を購入した。知り合い…｜奈良新聞デジタル", "text": "生まれて初めて絵画を購入した。知り合いの女流水墨画家が個展を開いたので、何げなく見に行ったら、好みの作品に出合った。千載一遇である。\n\n\n\n部屋に飾ると画廊で鑑賞した時より、ずっと素晴らしい。雑然とした部屋に凛(りん)とした気配が流れ、雰囲気が一変した。オンリーワンの持つ魅力だろう。\n\n\n\n3月にあった「奈良工芸の粋」展を訪れた時にも感じたのだが、美術品にも工芸品にも作家の個性が生み出した作品には、大量生産品にはまねのできない味わいがある。\n\n\n\nといっても、大家や名人の芸を見極める審美眼があるわけではない。むしろ、無名の若手作家の方が好みだ。値段が手ごろで、将来性がある。\n\n\n\n1970年大阪万博の仕掛け人堺屋太一の「地上最大の行事 万国博覧会」(光文社新書)に、万博の成果として建築家、デザイナーなど「その後の日本をリードし、国際的に活躍する人材を生んだ」とある。\n\n\n\n2025年大阪万博には「万博なんて時代遅れ」などの批判も多いが、将来を担う人づくりの場としては、大いに期待できるのではないだろうか。(栄)", "publish_date": "20210420"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1121858/", "title": "１９３４（昭和９）年、旧大名家…：山陽新聞デジタル｜さんデジ", "text": "１９３４（昭和９）年、旧大名家の秘蔵品とされる東洲斎写楽や喜多川歌麿らの肉筆浮世絵が世に現れた。「世紀の大発見」とする大学教授の評価が新聞の見出しに躍り、東京での入札会は盛況を博した―▼だが、実際は岡山県出身の親子による偽物だった。関わった画商も詐欺容疑で逮捕され、教授は権威を失った。社会を揺るがせた大事件は、偽大名家の号から「春峯庵（しゅんぽうあん）事件」と呼ばれる▼日本画の巨匠平山郁夫さん（尾道市出身）や洋画家の有元利夫さん（津山市出身）ら、著名な物故作家の偽作版画が流通していたことが今年発覚した。パリで活躍した洋画家藤田嗣治さんの偽物も確認され、問題は終わりが見えない▼大阪市の画商が版画工房に作らせた偽作は、相当に精巧だったらしい。それが百貨店などを通して広まった。求めたファンの衝撃はいかほどか▼美術品の流通で何より大切なのは信用だろう。以前取材した百貨店の美術部員は作家のアトリエや遠方の美術館にも足を運び、眼力を磨いていた。そもそも物故作家は偽物が出やすいからと、扱わないところもあったと聞く▼春峯庵事件の後、肉筆浮世絵の鑑定は信用をなくし、美術品市場にも混乱が続いたという。今回も偽物作りは論外として、流通を防げなかった事実は重い。問題を検証し、美術ファンを安心させてほしい。", "publish_date": "20210420"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=746408&comment_sub_id=0&category_id=143", "title": "デジタル万能とは限らない", "text": "デジタル機器の普及は急だが、使い勝手は時と場合による。眼鏡なしで寝起きに見る柱時計なら断然、アナログ。長針と短針の角度でおよその時刻が分かる。目盛りさえ要らない▲最新の機器ならスピードアップできる、とも限らない。新型コロナのワクチン接種に当たって政府は、バーコード端末を全国に配り、接種の済んだ人数を即時に集計しようとした。だが、現場の医療スタッフに余計な手間は強いられないと、後日まとめて職員が入力する自治体も▲こうして政府が６０億円以上を費やし、リアルタイムが売りのシステムを構築したというのに、国にデータが集まるのは数日遅れとなる始末。同じ巨費なら、一瓶でも多くのワクチン買い付けが先だったか▲接種の予約をキャンセルする高齢者がいて、保存の利かないワクチンを廃棄した会場もあるという。手間はかかるとしても、未接種の医療関係者に順に電話で声を掛けるなど、アナログな解決策がありそうな気がする▲デジタルは１か０か、二者択一の世界。これに対してウイルスは生き物なのか、そうでないのか、専門家の間でも結論が出ていないアナログな存在らしい。しばしば変異もする厄介な相手だ。", "publish_date": "20210420"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/21696", "title": "明窓・市街地空洞化を考えよ", "text": "消える前のろうそくの輝きを思わせるにぎわいだった。駐車場は満杯。懐かしの味を求める人たちでフードコートも満席状態。思い出を書き込む寄せ書きコーナーには感謝の言葉が並んだ▼松江市で、特に城西地区の市民に長年親しまれてきたショッピングセンター「キャスパル」（松江市黒田町）が閉店した。前身の「アピア」が開店したのは１９８１年１１月。同じ橋北地域の殿町にあった一畑百貨店と並ぶ集客拠点としてにぎわった▼高級品は扱わなかったものの、衣料品から食品、台所用品、寝具、文房具、医薬品…。行けば生活用品がほぼ何でもそろい、加えて午後１０時までの営業時間が周辺住民に重宝された。遠足や運動会など行事の前の晩になって足りない物が見つかり、店に走った人も多かった▼アピア時代、夏の毎週土曜日に開かれていた「土曜夜市」は、子どもたちはもちろん、大人も含め周辺住民の楽しみだった。カラオケ大会やビアガーデン、ヨーヨー、金魚すくいなど、毎週が夏祭りで楽しかった。わが家の子どもたちは夕方、合図の煙火が鳴ると「どよ、よいちだ」と大騒ぎ。連れて行けとねだられたものだ▼キャスパル閉店は時代の流れなのだろう。しかし、周辺住民にとって、歩いて買い物に行ける施設がまたなくなった。行政も市街地の空洞化を本気で考えるときだろう。跡地にまたぞろマンション建設とならぬよう願う。（富）", "publish_date": "20210420"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25177", "title": "四季風", "text": "〈商、工業者は富を手に入れようといたずらに急ぐべきではない。まず人格を養い、手段を慎み、方法を選び、そのうえで富を積むべきである〉。１９１４年（大正３）６月に下関商業学校（現下関商高）で、渋沢栄一は生徒に熱く語りかけた ▼明治大正期の実業界最大の実力者である。下関入りの数年前に銀行経営を除き実業界を引退。きな臭くなった国際情勢下で民間外交に力を入れ、中国訪問の帰途に下関へ寄った。とくに・・・\n\n関連記事", "publish_date": "20210420"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n１９５５年、１５歳の少年は、テレビで糸川英夫博士のペンシルロケットを見た。日本初、水平発射に成功した長さ２３センチのロケット。「すごいなあ」。自分も鉛筆キャップにセルロイドを詰めロケットに見立てて遊んだ。６５年後、少年の作った干物が宇宙へ飛んだ▲\n\n宇宙日本食「スペースまるとっとアジ」。骨まで食べられる干物である。先月、国際宇宙ステーション（ＩＳＳ）に滞在中の野口聡一飛行士が動画で食べる様子を公開していた。カルシウムの不足しがちな宇宙にピッタリの一品だろう▲\n\nその少年とは東温市の会社キシモトの岸本賢治さん、８０歳。６年前、取材にきた１５歳の高校生に将来の夢を聞かれた。昔を思い出し、つい口にでたのが「宇宙人がいたら食べてほしいなあ」▲\n\nそれを高校生が宇宙航空研究開発機構（ＪＡＸＡ）に伝えたことから宇宙食につながった、夢のような話。だが、厳しい認証基準をクリアするまでには５年もの歳月がかかった。２昼夜研究に没頭したこともあったそうだ。「苦じゃないですよ。楽しくてやめられなかった」▲\n\nそして再び。２２日に打ち上げが予定される米宇宙船クルードラゴンで星出彰彦飛行士が持っていく。ＩＳＳの船長も務める星出さんのミッションロゴマークは元ラガーマンらしくラグビーボールをかたどったもの▲\n\nワン・フォー・オール、オール・フォー・ワン―。１人の夢ではなく、みんなの夢を乗せ、飛び立つ。", "publish_date": "20210420"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/450582/", "title": "小社会 聖火｜高知新聞", "text": "小社会 聖火\n\nきょうは二十四節気の一つ「穀雨」。穀物を育む恵みの雨が降る頃とされる。陽光も穏やかで、作物は芽吹き、若葉は一雨ごとに伸びる。先々の収穫へ、希望も膨らむ季節だ。\n\n\n\n土佐路をきのうから、東京五輪の聖火が巡っている。２日間を１７７人でつなぐという。ただ５７年前の東京五輪時とは違って、コロナ禍。「できれば見に来ないで」と呼び掛けなければならない事態に、関係者の思いは複雑だろう。\n\n\n\n救いは、聖火リレーは単なる五輪の事前イベントではないことか。走者はトーチの火に自らの人生や未来への思いも込めて駆ける。先日の本紙も「支えてくれた人たちに成長した姿を見せ、感謝を伝えたい」と話す親子を紹介していた。\n\n\n\n本欄で以前取り上げたように、五輪の聖火はプロメテウスが人間に火を授けたギリシャ神話に由来する。この物語には続きがあり、いわゆる「パンドラの箱」が開き、多くの災いも人間界にもたらされてしまう。\n\n\n\n災難続きの東京五輪も不幸な箱を開けてしまったかのようだ。新型コロナウイルスの感染拡大はここに来て第４波の様相を見せている。大阪府は３度目の緊急事態宣言を政府に要請する方針を決めた。東京都の状況も厳しい。\n\n\n\nパンドラの箱には最後に「希望」が残ったといわれている。３カ月後に迫った五輪の行方は予断を許さない。が、どうなろうと、関わった多くの人や選手らに先々への希望が残る機会にしたい。\n\n\n\n\n\n４月２０日のこよみ。\n\n旧暦の３月９日に当たります。つちのえ いぬ 五黄 大安。\n\n日の出は５時３０分、日の入りは１８時４０分。\n\n月の出は１１時０８分、月の入りは１時０４分、月齢は８．０です。\n\n潮は小潮で、干潮は高知港標準で４時３６分、潮位１０８センチと、１７時４５分、潮位４７センチです。\n\n満潮は９時３９分、潮位１２７センチです。\n\n\n\n４月２１日のこよみ。\n\n旧暦の３月１０日に当たります。つちのと ゐ 六白 赤口。\n\n日の出は５時２９分、日の入りは１８時４１分。\n\n月の出は１２時０９分、月の入りは１時５０分、月齢は９．０です。\n\n潮は長潮で、干潮は高知港標準で７時２１分、潮位１０８センチです。\n\n満潮は１時４１分、潮位１２９センチと、１１時４７分、潮位１１９センチです。", "publish_date": "20210420"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/726206/", "title": "最優秀助演俳優の漬物って？", "text": "今週は各地で夏日が続きそうな陽気だ。きょうは二十四節気の一つ「穀雨」。あらゆる穀物を潤す春の雨が降る頃。恵みの雨には細かい呼び名もある。草木を育てる雨は「甘雨（かんう）」、穀物を育てる雨は「瑞雨（ずいう）」。甘くてみずみずしい雨を、作物が喜ばないはずがない▼この時季の作物といえば、新人時代に取材した三池高菜を思い出した。ちょうど漬け込みがピークを迎えているはず。福岡県みやま市瀬高町を訪ねた...", "publish_date": "20210420"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210420102656?c=39546741839462401", "title": "字を間違えました ｜ 長崎新聞", "text": "まず、一つおわびを。17日付の本欄で「鍛冶屋さん」の「冶」の字が「さんずい」の「治」になっていました。執筆者による変換ミスの見落としが、いろいろなチェックの目を擦り抜けてそのまま紙面に出てしまいました。申し訳ありませんでした▲さて、気を取り直して－。17日の記事で話題にしたのは、鍛冶屋さんの作業音が由来の「とんちんかん」だったが、会話の際のリアクションをいう「相槌」も、元々は鍛冶仕事のパートナーを指す言葉なのだとか。「槌」は鍛冶仕事に欠かせないハンマー▲もう一つ、鍛冶屋さん関連ワードですぐに思いつくのは「鉄は熱いうちに打て」。人は柔軟性や可塑性に富んだ若いうちに鍛えるのが大切、物事は実行する時期を逃すな…というあの教えだ。こちらは、実は外来のことわざらしい▲さて、初めて対面での首脳会談に臨んだ菅義偉首相とバイデン米大統領、会話はうまく弾んだか、就任直後、熱の冷めないうちに顔を合わせた効果はあったか▲首相の最大のお土産は米国の製薬会社から新型コロナウイルスワクチン追加供給の約束を取り付けたことのようだ。ただ、こちらの相談は電話で済んだもよう▲感染の“第4波”は日ごと深刻度を増している。訪米の余韻に浸る時間がないことだけは念押ししておきたい。（智）", "publish_date": "20210420"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/663755", "title": "ヤングケアラー｜有明抄｜佐賀新聞LiVE", "text": "日本の昔話には、しばしば親孝行な子どもが登場する。熊本県宇土市に伝わる「孝行娘」は病気がちな母を助け、茶店を営んでいた。そこに殿様が立ち寄って餅を食べたが、代金を求めてもお金を持っていない。殿様は城へ取りに来るようにと告げ、小袖を引きちぎって渡した◆小袖の家紋を見て本物だと知った娘は大変なことをしたと、死を覚悟して城へ。殿様は代金を払い、親孝行な娘に褒美を与えたという。この話が由来とされる「小袖餅」は郷土菓子として今に伝わる◆孝行も現代の話となると、深刻な問題が隠れている。家族の世話をする１８歳未満の子どもは「ヤングケアラー」と呼ばれる。その支援に向け、国が初めて実態調査を行い、家族の世話をしている中学生は約１７人に１人、高校生は２４人に１人いたことが分かった◆家の手伝い程度なら褒めてやればいいが、病気や障害のある親、幼いきょうだい、介護が必要な祖父母らの世話をするとなれば心身の負担は大きい。学校を休んだり、進学を断念したりする生徒もいるが、「家庭内の問題だから」と独りで抱え込み、表面化しにくいという◆殿様のように褒美を与え、美談で済ませるわけにはいかない。「めでたし、めでたし」とするには社会の問題として捉え、支える仕組みが必要になる。初の調査を出発点にしたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210420"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1307902.html", "title": "＜金口木舌＞青い地球", "text": "「地球は青かった」。１９６１年４月に宇宙に飛び立ったユーリー・ガガーリンの有名な言葉だ。人類で初めて肉眼でとらえた地球の海と大気の層の青である\n\n\n\n▼そのわずか２時間足らずの初飛行から60年。宇宙飛行は大きく変わった。昨年11月に宇宙船に乗った野口聡一飛行士は現在も宇宙に滞在中だ。船外活動も行われるようになった\n\n▼変わらない地球の美しさを撮影して野口さんはツイッターにたびたび写真を載せている。大洋に浮かぶ島々、濃く深い色の湖。先日は「＃美ら島」の検索目印を付け沖縄の島をアップした。さまざまな青が彩る地球はやはり水の惑星の表現がぴったりだ\n\n▼その海洋に原発事故の処理水を放出するという。除去できない核物質が含まれる懸念がある。政府は基準値を大きく下回るまで薄めるというが、流れ込むのは一つの海。物質の総量は変わらないのではないか\n\n▼「水（みじ）や洗（あら）てぃん飲（ぬ）まらん」は悪に染まれば抜けにくいと戒めることわざ。比謝川の再生に尽力した中根章さんが「水を大切にせよ」とそのままの意味で使っていたのが思い出される\n\n▼宇宙探査には地球外生命体を探る使命もある。存在の鍵はやはり水の存在だという。生命と水の不思議な結び付きだ。水をたたえた私たちの惑星をいつまでも守らねばならない。「かつて地球は青かった」と振り返ることのないように。", "publish_date": "20210420"}
]