[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/461993/", "title": "ショー・ザ・フラッグ：北海道新聞 どうしん電子版", "text": "「ショー・ザ・フラッグ」。２００１年の米中枢同時テロ後、日本に協力を求める米国の意向を象徴するとして、瞬く間に広がった言葉だ▼当時のアーミテージ国務副長官が柳井大使との会談で述べたとされるが、実際は外務省が官房副長官だった安倍晋三氏への説明で用いたものが、アーミテージ氏の発言として伝わった（「９・１１と日本外交」久江雅彦著）▼それでも、効果はてきめんだった。湾岸戦争で多国籍軍に１３０億ドルも拠出しながら、国際的評価を受けなかったトラウマがよみがえる。人的貢献を急ぐ世論が醸成され、１０月には米軍の軍事行動を自衛隊が後方支援するテロ対策特別措置法が成立した▼歯切れの良い言葉で有権者の支持を得るワンフレーズ政治の典型といえる。今日のコロナ禍でも、カタカナを多用した言葉があふれ、本質的な議論がなおざりにされていることも少なくない▼米国の対テロ戦争を巡っては、貢献国リストから漏れた日本が米国に抗議するという珍事もあった。久江さんは「親の顔色を気にするような」「主体性の欠如が改まらない限り」、日本の貢献は世界で認められないとして安保論議を回避する政治の怠慢を批判した▼外圧を避ける策を弄（ろう）するだけでは、根本的解決には至らぬということだろう。むしろ、きょうで成立から５年を迎える安全保障関連法のように立憲主義を危機にさらすことになる。２０２０・９・１９", "publish_date": "20200919"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200919_01.html", "title": "河北新報オンラインニュース", "text": "大相撲には「江戸の大関より土地の三段目」という言葉がある。出世すれば「郷土の誇り」となるだけに、出身地をないがしろにできない。稀勢の里が横綱に昇進した際、その出身地を巡って明暗が分かれた▼幼少時に兵庫県芦屋市から茨城県龍ケ崎市へ。中学２年の時に隣の牛久市に移ったが、龍ケ崎市の中学を卒業後、角界入りした。過ごした時間は龍ケ崎市の方が長かったものの、本人が相撲協会に届け出た出身地は牛久市。祝賀パレードが行われるなど沸く一方で、龍ケ崎市民の思いは複雑だった▼こちらも、出身地がちょっとした話題になっている。菅義偉首相。湯沢市生まれだが、首相官邸ホームページの歴代内閣コーナーにある首相プロフィル欄には「神奈川県出身」と記されるという▼この場合の出身地は、戦前は選挙を経ていない首相がいたため出生地なのに対し、戦後は民主的な選挙が実施されているため選挙区のある都道府県なのだとか。正直、分かりづらい。秋田県民は納得がいかないだろう▼菅首相は自民党総裁選で「雪深い秋田の農家の長男」を強調した。この際、内閣情報室は新首相に「忖度（そんたく）」して掲載基準の変更を検討してはいかが。歴代内閣コーナーに載るのは総辞職後。よほどの短命内閣でない限り、時間はある。（２０２０．９．１９）\n\n2020年09月19日土曜日", "publish_date": "20200919"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200919AK0018/", "title": "北斗星（９月１９日付）｜秋田魁新報電子版", "text": "北斗星（９月１９日付）\n\n「４７都道府県を回ってほらを吹いてきたので、後の始末をよろしく」。新旧大臣引き継ぎでの北村誠吾前地方創生担当相の発言だ。在職中に全都道府県を視察したことに触れて述べた\n\n\n\n▼地方創生は人口減の克服と地域活性化を目指す安倍前政権の看板政策。地方視察での大臣の発言は「ほら」が許されるほど軽いはずはない。北村氏は昨年９月の就任後、地方視察を重ね、８月の１０道県、今月の２府県で全国を回り終えた。まるでゲームのようだ\n\n\n\n▼地域活性化の取り組みは今に始まったことではない。１９８０年代には大分県発の一村一品運動に刺激を受けた「村おこし」「町おこし」が全国に広がり、本県でも６９市町村が競うように取り組んだ\n\n\n\n▼東成瀬村では８４年、全国に先駆けて、当時の新品種トマト「桃太郎」の栽培に着手している。その２年後に村のビニールハウスで試食した。子供の頃からのトマト嫌いを返上するほどのうまさだったと鮮明に記憶している\n\n\n\n▼トマトは今でも村の主要作物の一つ。昨年の県種苗交換会では同村産のトマトが県知事賞を受賞した。トマトピューレやケチャップなどの加工品は村のふるさと納税の返礼品にも採用されている\n\n\n\n▼湯沢市生まれで地方の実情を知る菅義偉首相は総務相時代にふるさと納税を自ら提唱。自民党総裁選では企業や人の地方移転を後押しすると訴えている。前政権の主要政策を継承するというが、地域活性化策で独自色を出し、地方に元気をもたらしてほしい。", "publish_date": "20200919"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽木曽馬籠（まごめ）宿の年寄役小竹金兵衛が本陣の主人青山吉左衛門に声を掛けた。「この山の東の方から光つたものが出て、それが西南（にしみなみ）の方角に飛んだと言ひます。見たものは皆驚いたさうですよ」―。目撃談が山里に広まる。\n\n▼▽島崎藤村の小説「夜明け前」の一節である。幕末維新期の記録を基にした同書によれば1853（嘉永6）年1月3日夜の変事という。未確認飛行物体（ＵＦＯ）か。戦後の人気作家山田風太郎がその記述に着目して世に広めると「ＵＦＯ界の『新発見』」と持て囃（はや）された。\n\n▼▽文学作品上の怪しい飛行物体にまつわる顛末（てんまつ）を風太郎は随筆「『夜明け前』のＵＦＯ」に記す。こちらは遭遇した例はないという。自衛隊である。河野太郎前防衛相は在任中の14日、日本の防衛や警備に影響を及ぼすＵＦＯに遭遇した場合の対応について隊員らに指示した。\n\n▼▽ドローン技術が進展し、新たな飛行物体が現れる事態も想定して、その報告と記録、分析を求めた。航空自衛隊には宇宙ごみや隕石（いんせき）、不審衛星を監視する宇宙作戦隊が5月に発足したばかり。前防衛相の“置き土産”で、天空の不測の脅威に対する備えは一段と厚みを増す。\n\n（2020/09/19付）", "publish_date": "20200919"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020091979133", "title": "手作り図書館１０周年（９月１９日）", "text": "2020/09/19 09:19\n\n小説家になるために大切なことは何か。作家村上春樹さんは「少しでも多くの物語に身体を通過させていくこと」と著書「職業としての小説家」に記す。一冊でも多く本を読むことが作家の基礎体力になるという。見方を …", "publish_date": "20200919"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200919083547?c=39546741839462401", "title": "【9月19日付編集日記】彼岸の入り ｜ 福島民友新聞", "text": "記録的な猛暑にぐったりした季節が過ぎ、ようやく秋らしく―と言いたいところだが、涼しくなったかと思えば、暑さがぶり返してじめじめしたり、雨模様となったり。どうにも季節が行きつ戻りつしている感がある\n\n▼おのが葉に月おぼろなり竹の春（与謝蕪村）。秋の深まりにつれ落葉樹は色づき、やがて葉を散らすのに対し、竹は今の時季に青々とした新葉を風に揺らす。「竹の春」は秋を表す季語で「竹の秋」は葉が落ちる春を指す\n\n▼今が春とばかりに、竹は地下茎を成長させて栄養分をため込む。春には、それをもとにタケノコがぐんぐん伸びていく。その驚異的な繁殖力から、時に環境バランスを崩すとして「厄介者」扱いされることもある\n\n▼きょうから4連休という人も多いに違いない。政府の観光支援事業「Go To トラベル」を使い、控えていた遠出を楽しもうと人の動きが活発になる。東京発着の旅行予約も解禁となった\n\n▼彼岸の入りと重なった。先祖に手を合わせ季節の移ろいを感じながら英気を蓄える連休にしようと、思いを巡らせている人もいるだろう。駆除しようにも、どこに潜んでいるか見当もつかない厄介者を、背負い込んでしまうことだけは避けたい。", "publish_date": "20200919"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/361461", "title": "立松文庫｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "立松文庫\n\n小惑星探査機「はやぶさ」が度重なるアクシデントの末に、地球に帰還を果たしたのは２０１０年のことだ。流行語大賞は「ゲゲゲの」だった。そしてこの年の２月、宇都宮市出身の作家立松和平（たてまつわへい）さんが62歳の若さで亡くなった▼没後10年に合わせ、立松和平文庫のある宇都宮市南図書館で27日まで、記念展示が催されている。行動派作家の業績が詰まった文庫に注目を集めてもらおうと、立松さんの来歴や文庫の目録、直筆の色紙などを展示している▼同館によれば、文庫は妻の横松美千繪（よこまつみちえ）さんが、保管していた初版本２６８冊を生家に近い南図書館に寄贈。13年から展示とともに全刊を別にそろえて貸し出している▼「遠雷」「道元禅師」などの小説を中心に執筆の対象は自然、旅、仏教と実に幅広い。文庫を管理する主任の佐藤裕子（さとうひろこ）さんが特に勧めるのが絵本などの児童書だ。「27冊ありますが、命や自然を愛した作者の心の叫びが伝わってくるものばかり」。立松さんの世界観を知る入門編としてうってつけという▼絵本「山のいのち」の添え書きにはこうある。「表現者は子どもの感覚を忘れたらだめだと思っている。しかし、人は悲しいかな育っていってしまう。（中略）私は子どもにもどりたい」▼読書の秋。１冊を手に取り、親子で立松ワールドに浸ってみてはどうだろう。", "publish_date": "20200919"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/241359", "title": "19【三山春秋】中学、高校の2年生が主軸となる...｜三山春秋｜上毛新聞ニュース", "text": "▼中学、高校の2年生が主軸となる新人大会が一部の競技で始まった。高校野球の関東地区大会県予選は、きょうから8強入りを懸けた熱戦がスタート。例年と異なり観戦が制限されているものの、スポーツの秋の到来を感じさせる\n\n\n\n▼新型コロナウイルスの感染拡大防止のため、多くの競技で夏の大会が中止となった。集大成の場を奪われた3年生の中には失意のあまり受験勉強への切り替えに苦労している人もいることだろう。団体競技に打ち込んでいた筆者の娘もその一人。不完全燃焼のままチームは解散した\n\n\n\n▼こちらの解散はどうなるだろうか。残り任期が1年余りとなった衆院である。取り沙汰されていた、18日までの臨時国会では見送られた\n\n\n\n▼「1年以内に解散・総選挙がある。時間の制約も視野に入れながら考えていきたい」。就任会見で菅義偉首相はこう述べ、解散時期を慎重に判断する意向を示した。だが、内閣支持率の上昇や今後の政治日程などから早期解散説がくすぶり続けている\n\n\n\n▼春に始まったコロナ禍で大勢がもがき苦しんでいる。県内ではここ1週間の陽性判明者が100人を超え、感染第2波が収まる気配はない\n\n\n\n▼解散は首相の専権事項だが、会見で全力を挙げると表明した「感染拡大防止と経済の両立」で一定の成果を上げたうえで民意を問うのが筋ではないか。", "publish_date": "20200919"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/19/50180/", "title": "2020年9月19日(土)", "text": "▼三重とこわか国体・とこわか大会（全国障害者スポーツ大会）について、鈴木英敬知事は「コロナ禍でも県民力の結集や多様な魅力発信ができるよう開閉会式をはじめ、全般にわたって見直したい」\n\n▼「見直す」は「改めて見る。もう一度見て誤りをただす。ふたたび見てその価値を認める」（広辞苑）。そのいずれかと言えば「誤りをただす」に近いということになるのだろう。感染症の危険など、新型コロナウイルスがなかったら考えもしなかったことだろうから\n\n▼国でもオリンピック・パラリンピックの見直しが進んでいる。規模縮小と選手の入国への特例措置が目下の中心だが、来夏にコロナ禍が治まっていると見る専門家は少ない。開催への懸念はつきまとう。事情は国体も同じなのだろうが、むろん知事はそんな不安はおくびにもださない。感染拡大防止が目的ではなく「県民力の結集や多様な魅力発信」のための見直しのような鼻息だ\n\n▼鈴鹿市の陸上競技練習会で講師として来県した北京五輪銀メダリストの感染は市民に衝撃を与えた。それまでの感染は海外帰国者や大阪でのライブ参加者などで、感染経路が特定されていたが、市も把握していなかった講習会に感染者が来県していたのだ\n\n▼発表時は「埼玉県の会社員」で、五輪銀メダリストや講習会参加が分かったのは富士通が公表した翌日。行動歴も伏され、桑名でメダリストを囲む懇親会があったのが分かったのは、参加者から感染者が出た３日後だ\n\n▼見直しはまず感染防止策、そして感染者が出た場合の措置―危機管理が最優先であることを念のため。", "publish_date": "20200919"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/810212.html", "title": "２０２０年９月１９日【大自在】｜静岡新聞アットエス", "text": "あなたが抽選に当たりましたというメールを先日、受け取った。もしかして詐欺メール？ 確かに人気の国産マスク抽選販売に応募した覚えはあるが、それは新型コロナウイルス感染症でマスク不足が深刻化していたころだったと思う。倍率も高く既にあきらめていた。\n\n警戒しながらメールを読み進めると、注文は改めてホームページを開いてほしいとあり、そのアドレスも記入されていなかった。いちいちホームページからとは面倒だなと思いながら検索サイトでアドレスを探した。\n\nだが、待てよ。メールの中に「注文はこちら」とあれば、すぐそこをクリックしただろう。誘導された先が偽サイトで、気付かず個人情報を書き込んでしまったら大変なことになる。最近の偽サイトは精巧にできているそうだ。便利さの裏に落とし穴があるのが、情報化社会の怖さだろう。\n\nネット上での利便性と安全性の関係は背反する。使いやすさを追求すれば落とし穴にはまり、安全性を高めれば使いづらくなる。それなりに不便さも許容しなければならない。\n\nＮＴＴドコモの電子マネー決済サービス「ドコモ口座」を使った銀行預金の不正な引き出しが８月以降相次いだ。ドコモ側、銀行側ともに本人確認が甘かったとされるが、やはり必要な手順を省くとそこを狙われてしまう。\n\n発足した菅義偉政権は新たにデジタル化の推進を看板政策に掲げた。情報通信技術を使った効率化の追求はもっともだ。だが、何より重要なのは安全性の確保。手間はかかっても国民が安心できる仕組みが求められる。", "publish_date": "20200919"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nまさか、と、ひょっとしてが半々（はんはん）の気分（きぶん）で、大相撲星取表（おおずもうほしとりひょう）の幕（まく）内（うち）の一番下（いちばんした）を見（み）るようになった。通称（つうしょう）「幕（まく）尻（じり）」に、逸（いち）ノ城（じょう）の名（な）がある\n\n４勝（しょう）２敗（はい）の白星（しろぼし）先（せん）行（こう）。「ひょっとして」今場所（こんばしょ）も幕尻優勝（ゆうしょう）か。どん尻（じり）の力士（りきし）が主役（しゅやく）の奇跡（きせき）は、これまで３度（ど）しかないが、２度は今（こ）年（とし）の初（はつ）場所、先（せん）場所と立（た）て続（つづ）け。「ひょっとして」３匹目（びきめ）のドジョウが顔（かお）を出（だ）すかもしれぬ\n\n看板（かんばん）の横綱（よこづな）が休（やす）むのは、相撲興行（こうぎょう）の大（だい）ピンチのはず。が、さほど騒（さわ）がれもしない不（ふ）思（し）議（ぎ）な土俵（どひょう）である。番付の序列（じょれつ）がものをいう実（じつ）力社会（りょくしゃかい）も、一番上（いちばんうえ）のタガが緩（ゆる）むと何（なん）でもありの番狂（ばんくる）わせ。それが、長（なが）い「１強（きょう）」に飽（あ）きたファンの目（め）を引（ひ）き付（つ）ける\n\n先場所同様（どうよう）、幕尻は、かつての目覚（めざ）ましい活躍（かつやく）の後（あと）、大（おお）ケガで転落（てんらく）した苦労（くろう）の力士が陣取（じんど）る。復活（ふっかつ）の優勝という涙（なみだ）の筋書（すじが）きがまた浮（う）かぶ。ちょんまげ、裸一貫（はだかいっかん）と伝統（でんとう）の化石（かせき）みたいな世界（せかい）には、時（とき）折（おり）、古風（こふう）な人情劇（にんじょうげき）がいたずらっぽく顔（かお）を出（だ）す\n\n負（ま）けて覚（おぼ）える相撲かな、という。負け姿（すがた）を知（し）ってファンも相撲の魅力（みりょく）に引（ひ）かれるのだろう。革新（かくしん）、改革（かいかく）の大（だい）合（がっ）唱（しょう）に取（と）り残（のこ）されたような世界だが、伝統侮（でんとうあなど）るべからず、と強（つよ）く思（おも）う。", "publish_date": "20200919"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1168170", "title": "いま「老人週間」である。ただし…", "text": "いま「老人週間」である。ただし…\n\n【越山若水】いま「老人週間」（９月１５～２１日）である。ただしこの期間中、１５日が「老人の日」、第３月曜日の２１日が「敬老の日」に制定されており、あまりに複雑、分かりにくい状況である▼これには込み入った事情がある。発端は戦後間もない１９４７年、兵庫県野間谷村（現多可町）が９月１５日に開催した「敬老会」。「老人を大切にし、年寄りの知恵を借りて村づくりをしよう」という趣旨で、その後全国に広がり５１年に「としよりの日」が誕生した▼６３年には「老人の日」と改名され、「老人週間」も創設。６６年には「敬老の日」の名称で国民の祝日に認定された。さらに２００１年の祝日法と老人福祉法改正に伴い、１５日は「老人の日」に逆戻り。「敬老の日」はハッピーマンデーの適用で第３月曜日に移動した▼本来一つだったものを二分する決定には、当事者の高齢者団体などから反対が相次いだ。いろんな思惑が絡んだ“妥協の産物”ともいえるが、当初は息子を戦場に送った親たちの苦痛を和らげる意味もあったという（「暮らしの古典歳時記」吉海直人著、角川選書）▼事の経緯はともかく、長らく社会に尽くしてきた高齢者を敬うことは人として自然な行為。中国の故事成語はこう教示する。「老いたる馬は道を忘れず」。経験を積んだ者は物事に精通し道を誤らない。人生１００年時代。活躍の場はまだまだ多い。", "publish_date": "20200919"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200919120747?c=39546741839462401", "title": "コラム凡語：第三のビール ｜ 京都新聞", "text": "何事においても透明性が求められる世の中になったと、つくづく感じる資源ごみの回収日である。京都市内では人々が収集場所に持ち込む缶や瓶でいっぱいの指定袋が透明だ。決まりを守って分別されているか、回収する人が確かめるのだろう▼やむを得ないが、中身が丸分かりになる。「うちの袋はビールの缶ばかりで恥ずかしい」と、家族に意見された人もいるはずだ。その際に「あれはビールではなく、新ジャンルや第三のビールと呼ばれている」と抗弁していないか▼第三のビールは、ビールや発泡酒と原料が異なり、税金が安い。値段が手頃な割においしく、よく飲まれ、資源ごみの主役ともなる。それが、来月から350ミリリットル缶で約10円、増税される▼酒税の見直しに伴うもので、4年前に決まっていた。とはいえ、昨年の消費税に続く増税だ。駆け込み需要を見込んで、スーパーや酒販店は各社のケースを積み上げている▼コロナ禍でのささやかな家飲みに、水を差しそうだ。取りやすいところから取る当局の姿勢が、腹立たしい▼同じ缶のビールは7円の減税となる。今後の見直しで、ビール系飲料の税額が一本化され、第三のビールという呼称はなくなってしまう。納税者にとって、どうなのか。市価と税収の推移を、透明の袋に入れてみたい。", "publish_date": "20200919"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013708642.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "そのフランス詩には、今日の感覚からして多分に差別的な言辞が含まれている。－アフリカで生まれた彼は黒人だった、〈人が名を問ふと／有難（ありがと）うと答へた〉（フランシス・ピカビア「黒奴（くろんぼ）」、堀口大学訳）◆人の名前にはこの世に生を受けた祝福と、親が子を思うありったけの愛情がつまっている。彼は名を聞かれ、なぜ「ありがとう」と答えたか。それまでどう呼ばれてきたか。詩の一節から想像しうることは多い◆女子テニスの全米オープンで優勝した大坂なおみ選手がマスクで問うたものに思いを巡らす。決勝まで７枚のマスクを用意し、警官に撃たれるなどして亡くなった黒人の名前を１人ずつ入れた◆決勝時のマスクは「タミル・ライス」君、１２歳の少年である。おもちゃの銃で遊んでいたところを警官に射殺された。４回戦では高校生の「トレイボン・マーティン」さん。コンビニの帰り、自警団に撃たれた◆「返事をなさい」とわが子の名を叫び続けた親があり、泣き崩れてその名を呼んだ友もいたことだろう。マスクの意味をインタビューで聞かれ、大坂さんは逆に問い返している。あなたはどう思いましたか－と◆肌の色を問わず、誰もが等しく一つだけの命を授かって生まれてきたのはなぜか。あなたはどう思う？２０２０・９・１９", "publish_date": "20200919"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200918090036.html", "title": "NHK大河ドラマ「麒麟(きりん)がくる…｜奈良新聞デジタル", "text": "NHK大河ドラマ「麒麟(きりん)がくる」は、再開後から大和や松永久秀が頻繁に登場している。その久秀が、雑誌「月刊大和路ならら」9月号で特集されている。\n\n\n\n「乱世の英雄 戦国大和を代表する武将 松永久秀」とのタイトルと、今年3月に発表された新発見の肖像画が目を引く。\n\n\n\n「戦国の三大梟雄(きょうゆう)」の一人と呼ばれ、これまで悪人とされてきた久秀だが、最近の研究により異なった実像が明らかにされてきている。6頁にわたる天野忠幸・天理大学准教授による寄稿は、久秀の人物像を分かりやすく紹介している。\n\n\n\n一度定着したイメージを覆すことは、なかなか難しい。久秀に貼られたレッテルは、そのことを物語る。\n\n\n\nお城ブームで人気の千田嘉博・奈良大学教授が、信貴山城(平群町)と多聞城(奈良市)の特色や、そこに造られた意味を解説。彼の妻や宿敵・筒井順慶、墓の伝承など8項目で、多角的にその生きざまに迫っている。\n\n\n\n一方、現代では菅義偉内閣が誕生した。コロナ禍という“乱世”の時代にどう立ち向かうのか。攻めの姿勢をぜひ貫いてほしい(恵)", "publish_date": "20200919"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1053473/", "title": "秋の深まりは日中より日が暮れた…：山陽新聞デジタル｜さんデジ", "text": "秋の深まりは日中より日が暮れた後に知ることが多い。夜風が澄み、虫の音もさえてきたこの頃は気付けば月を仰いでいる。ことしの「中秋の名月」は１０月１日。これから円く太ってこよう▼その夜を日々、泣きながら待った人がいる。日本最古の物語とされる「竹取物語」のかぐや姫だ。月から地球へ遣わされたが、年月がたち迎えが来るという▼清浄な月世界から俗世間への、いわば流刑だったと原作にある。ではなぜ、帰郷を許されて悲しむのか。なぜ追放されたのか。問い続けて一本の映画にしたのが、岡山市出身のアニメ監督・高畑勲さんである▼県立美術館で開催中の回顧展（２７日まで）では、答えに当たる「かぐや姫の物語」の構想メモなどが見られる。姫は不老不死でけがれのない天上ではなく、人の弱さや醜さを含め、地球で生き生きと「めぐる命」に憧れたのだ―と▼長い製作期間には、赤磐市出身の詩人・永瀬清子さんの「諸国の天女」を絶えず思い浮かべたそうだ。世の女性たちを地上に降りた天女と見立て、それぞれが、もうけた家族のために地に根を張ったとうたう▼永瀬さんは田畑を耕す傍ら言葉を紡ぎ、息子世代の高畑さんは、その感性を「あふれ出す泉」と敬っていた。山河に草花、風や月夜…。２人が残した美しい情景は、ここに広がる古里とつながっている。", "publish_date": "20200919"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=682237&comment_sub_id=0&category_id=143", "title": "", "text": "風に嘯（うそぶ）き、月を弄（もてあそ）ぶ。まるで自然をからかっているようだが、嘯風弄月（しょうふうろうげつ）とは、景色をめで、詩歌を口ずさむなどして風雅に過ごす意味という。まことに四字熟語の世界は奥が深い▲こちらの事件は、その闇の深さにおののく。磁気ネックレスのオーナーになれば高利回りの配当を得られると、全国の約１万人から２千億円以上も違法に集めたとされるジャパンライフ。詐欺の疑いで逮捕された元会長は半世紀近くも前から、マルチ商法に手を染めていたそうだ▲なぜそれほどまでに悪事が長続きしたのだろう。元会長は政治家との付き合いを自慢することで客を信用させていたらしい。複数の元中央官僚を顧問に迎えたのも、客にうそぶき、その虎の子資産をもてあそぶ方便だったのか▲だとしても、名前の挙がった政治家らの説明があいまいでは、被害者は到底納得できないだろう。元会長が見せびらかした「桜を見る会」の招待状も安倍晋三前首相の推薦枠だったよう▲首相交代直後の逮捕だが、まさか捜査当局がいたずらに時間をもてあそんでいたわけではあるまい。元会長がいいかげんな供述でうそぶかないよう、政界とのつながりも、とことん調べていただきたい。\n\n", "publish_date": "20200919"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1600480807978/index.html", "title": "山陰中央新報社｜苦学生", "text": "駆け出し記者として大手紙にいた頃、横浜に配属された。何の取材かは思い出せないが、すぐに確認が必要な案件があり「駄目でもともと」と電話をかけた。当人は不在で、奥さんらしき家人に伝言を頼むと、程なく「電話をいただいていたようで、衆院議員の菅ですが…」と折り返しがあった▼肝心の取材には、「そんなこと言えるわけがない」と受話器を置かれたが、政治部でもない支局レベルの見知らぬ記者にも応じる「義理堅い人」と率直に思った。１９年も前の話だ▼当時、菅義偉氏は国土交通政務官。横浜港の中枢港湾指定に向けた視察に訪れた際、大人数の官僚が菅氏の後ろに列を成し、周囲にはさらに大人数の市職員が平身低頭で付き添っていた。大名行列のような様相が、電話の一件とともに記憶に残る▼その菅氏が大学の先輩と知ったのはごく最近のこと。秋田から上京して「学費の安さ」から法政大を選んだという。横浜時代に見た、政治権力のあふれる姿からは想像もできなかった▼菅氏と２０年以上違うが、筆者が在学中も働きながら通う学生が多かった。「法政の貧乏くささを守る会」という学生団体まであるほど。懐は寒いが、人間味あふれる学友に感性を育てられた。新型コロナウイルスの影響で、今やどこの大学でも苦学生だらけになってしまった。新首相は法大時代の初心に帰り、学生が希望を持てる政治をしてほしい。（釜）", "publish_date": "20200919"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15386", "title": "四季風", "text": "１０月より新ジャンル商品の税率が上がります。まとめ買いは今のうちに－。スーパーなどの酒類売り場で派手な表示が目立つ。酒税法の改正で、３５０ミリリットル缶で約１０円の値上げになるそうだ ▼ビール類は主に麦芽など原材料の種類や使用比率で区分され、現行税率は「ビール」「発泡酒」「新ジャンル」の順に高い。新ジャンルは麦や麦芽以外を原料にするなどメーカーが開発を重ね、「第三のビール」とも呼ばれる ・・・\n\n関連記事", "publish_date": "20200919"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n映画監督の大林宣彦さんが古里の広島県尾道市を舞台にした「時をかける少女」など「尾道３部作」は、叙情的な青春映画と評される。ただ大林さんには、戦死した人たちが守ってくれた日本の古里を、開発などで壊されたくないという思いが根底にあった。かつての本紙掲載インタビューで語っている▲\n\n東日本大震災後は戦争と平和というテーマがより鮮明となった。肺がんを公表してからも精力的に製作に打ち込んでいたが、この夏公開の「海辺の映画館 キネマの玉手箱」が遺作となった。現在、松山市で上映されている▲\n\n現代の若者３人が、閉館される尾道市の映画館で戦争映画の世界に入り込む。幕末から戊辰戦争、日中戦争、太平洋戦争などが取り上げられ、若者らは戦乱を生きる映画の中の女性たちと関わることで、当事者意識を強めていく▲\n\n映画には歌やダンス、アクション、ロマンスといったあらゆる要素が詰め込まれている。怒濤（どとう）の展開に圧倒され続けるが、最後には不思議と自分なりの「戦争」が像を結んでいた▲\n\n大林さんはかねて、映画が持つ「虚構の力」を指摘していた。スクリーンを通して夢を見たり願ったりする中に「真実」があるのだ、と。今回の映画体験がそうだったように思う▲\n\n冊子には「ねえ映画で僕らの未来変えて見ようよ」という大林さんの力強い手書きメッセージがあった。作品に通底する平和への思いをつなぐバトンは、渡された。", "publish_date": "20200919"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/398721/", "title": "小社会 出世｜高知新聞", "text": "小社会 出世\n\n立派な地位や身分になることを指す「出世」は、もともと仏教の言葉という。生きとし生けるものを救うために仏が現れることや、世俗の世界を超え仏道に入ることを意味する。\n\n\n\n中村元編著「仏教語源散策」によると、日本では僧侶が勅命で紫の衣の着用を許されたり、大寺院の住職になったりするのを出世と表現するようになった。こうした用い方がやがて一般の人々の間にも広がったらしい。\n\n\n\nいま大出世を果たした時の人といえば菅義偉首相だろう。世襲議員ではなく議員秘書や横浜市議を経て代議士になり、首相にまで上り詰めた。共同通信社の世論調査では菅内閣は６６％超という非常に高い支持率を記録している。\n\n\n\n支持する理由は「ほかに適当な人がいない」がトップだが、「首相を信頼する」も僅差で２位。安倍前政権の継承や官房長官としての実績も評価につながっているのだろう。\n\n\n\n気がかりは、たたき上げの政治家は権力や権威のつぼも心得ているであろう点。前政権は官邸が省庁人事を仕切り、出世を望む官僚の政権への過度の忖度（そんたく）を招いたと指摘された。事実であれば国民不在の政治が強まりかねない。\n\n\n\nコロナ禍で多くの国民が苦しい生活を余儀なくされている。同書は出世とは「衆生救済のため世にあらわれるのが原意」だから、出世した人は「世のため人のためにはたらかなければならない」と説く。支持率の重みをしっかり感じ取ってほしい。\n\n\n\n\n\n９月１９日のこよみ。\n\n旧暦の８月３日に当たります。きのと うし 二黒 仏滅。\n\n日の出は５時５２分、日の入りは１８時０７分。\n\n月の出は７時３３分、月の入りは１９時３２分、月齢は１．７です。\n\n潮は中潮で、干潮は高知港標準で０時４８分、潮位４６センチと、１３時１０分、潮位３３センチです。\n\n満潮は６時５７分、潮位２１４センチと、１９時１９分、潮位２０８センチです。\n\n\n\n９月２０日のこよみ。\n\n旧暦の８月４日に当たります。ひのえ とら 一白 大安。\n\n日の出は５時５２分、日の入りは１８時０５分。\n\n月の出は８時４４分、月の入りは２０時０９分、月齢は２．７です。\n\n潮は中潮で、干潮は高知港標準で１時２８分、潮位３８センチと、１３時４８分、潮位５１センチです。\n\n満潮は７時４３分、潮位２０７センチと、１９時４９分、潮位２０４センチです。", "publish_date": "20200919"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/646455/", "title": "御三家とか四天王とか、日本人は実力者を数でくくるのが好きだ…", "text": "御三家とか四天王とか、日本人は実力者を数でくくるのが好きだ。その類いで近ごろ久しぶりに聞いた単語が「竹下派七奉行」。8月に88歳で亡くなった渡部恒三元衆院副議長の訃報にあった。渡部氏も七奉行の一人だった\n\n▼竹下派七奉行とは1980年代後半、自民党で権勢を誇った「経世会」（竹下派）の幹部を指す。出生順に梶山静六、奥田敬和、渡部、羽田孜、小渕恵三、橋本龍太郎、小沢一郎の各氏だ\n\n▼後にこのうち3人が首相の座に就いた。当時の派閥は人材育成機能も担っていたのだ。7人それぞれ長所も短所もあったが、補い合って動いている間は竹下派の威光も盤石だった\n\n▼しかし跡目争いに端を発する抗争が始まり、七奉行は4人と3人に分かれた。派内での形勢不利とみた小沢氏は「政治改革」の旗印を掲げて新党を形成、自民党を飛び出す\n\n▼それが細川護熙連立政権の誕生と衆院への小選挙区制導入につながったのだから、七奉行の確執と分裂が日本の政治を変えたと言ってもいい。政治とは善かれあしかれ人間関係のドラマという側面がある\n\n▼七奉行の中で最も親しく、後に最も激しくぶつかったのが小沢氏と梶山氏だ。菅義偉新首相はその梶山氏を政治の師と仰ぐことで知られる。七奉行のうち6人は世を去った。残る1人、小沢氏は現職議員として野党合流に参加し、菅政権打倒を目指す。人と人との因縁の織りなす政治劇は続く。", "publish_date": "20200919"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200919093520?c=39546741839462401", "title": "心の健康寿命 ｜ 長崎新聞", "text": "5年前に98歳で没した歌人の宮英（みやひで）子（こ）さんは有名な駄じゃれ好きだったそうで、こんな一首を残している。〈階段の昇りは膝に障（さや）りなし「ワタシクダラナイヒト」降（くだ）り難儀す〉▲「人生の節目で読んでほしい短歌」（NHK出版新書）に収められ、選者の永田和宏さんは〈よくもこんな駄じゃれを歌にもち込んだものだと、笑った後で感心すらしてしまいます〉と解説している▲膝が悪いと、階段を上るよりも、下る方がつらくてお手上げ。「私はうまく下れない人」と嘆くところを「クダラナイヒト（くだらない人）」と笑い飛ばす。そのおおらかさが妙味だろう▲21日の「敬老の日」を前に、厚生労働省は全国の100歳以上の高齢者が初めて8万人を超えたと発表した。健康寿命を延ばす－「超」の付く高齢社会の願いはこれに尽きる▲先日の本紙の投稿欄「えぷろん」に、雲仙市の女性がつづった軽やかな文がある。〈退職のない自営業なので、80歳を過ぎても朝5時半には起床して仕事を頑張っています。年を重ねるごとに毎日が楽しくて〉…▲〈100歳まで現役で働いて、テレビに出るとが私の夢だと言うと、みんな「そりゃよか」ですって。健康にありがとうです〉。結びの筆致がとりわけお若い。人生100年という時代、心の健康寿命も長く、幾久しく。（徹）", "publish_date": "20200919"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/576459", "title": "100年目の調査｜有明抄｜佐賀新聞LiVE", "text": "漢字の「家」のうかんむりは建物の屋根、下の「豕」は豚の意味らしい。もともとは住まいの無事を願って地鎮のためにささげられた、いけにえのことだという。豚が牛に変わると「牢」。よもや牛肉が手頃になったからでもなかろうが、堅牢な扉を閉じて他人はお断り、という家庭が多い◆５年に１度の国勢調査が始まっている。プライバシー意識の高まりに加え、巧妙な詐欺がはびこるせいで、警戒心の鍵を下ろした扉をたたく調査員の苦労は大きい。世帯主から回収できず、近隣から聞き取って代理記入するケースも増えているという◆新型コロナの感染拡大で、戸別訪問は難しく、高齢調査員の辞退も相次いだ。「インターネットなら今すぐ受け付けできますよ」と政府はＣＭで呼びかけるが、調査票が届いたら早速書き込んでしまう「手書き派」はまだ多かろう◆今年は大正９（１９２０）年の調査開始から１００年の節目。当時の佐賀新聞には１０月１日時点の正確を期すため、前日正午に花火を打ち上げてムードを盛り上げた、とある。近代国家の一員として、調査に意気込む時代の空気が伝わってくる◆国勢の「勢」は「ありさま」の意味だが、往時の熱気を現代に感じるのは難しい。人口減少に景気低迷と「いきおい」を失ったこの国の現実を直視したくない、のかもしれない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200919"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125910", "title": "大林宣彦監督の映画「２２才の... | 南風録 | 南日本新聞", "text": "大林宣彦監督の映画「２２才の別れ」で、女性がヒガンバナの群生する墓地を歩きながら「葉見ず花見ず」とつぶやくシーンがある。花と葉は同時に見られないことから付いた別名である。\n\n葉を落とし夏の休眠で栄養を蓄えると、ちょうど今ごろ花だけが顔を出す。燃えるような真っ赤な花びらに目を奪われるが、球根に毒を持つ。田畑のモグラや害虫よけに使われ、墓地でよく見かけるのは土葬の名残とされる。\n\n今日は秋の彼岸の入り。昼と夜の長さが同じになる秋分の日を中日として、前後３日間の計７日間が彼岸である。仏教では先祖のいる彼岸は西に、現世のわれわれの此岸（しがん）は東にある。太陽が真西に沈む秋分は先祖と通じやすいのだという。\n\nヒガンバナに誘われるように、墓参りに出掛ける人も多かろう。「暑さ寒さも彼岸まで」で作業もしやすい。墓石を丹念に拭き、生花を手向けて手を合わせれば、心も洗われる。\n\n墓参がままならない人向けに、墓守の代行も人気だ。鹿児島市シルバー人材センターによれば、この時期だけでも数十件の依頼が届いている。コケ取りや草むしりに細かく気を配り、担当者は「依頼主の気持ちを大切にしたい」と話す。\n\n南日柳壇から＜彼岸花父母の故郷の方へ散る 前田一天＞。秋風に揺れるヒガンバナは、亡き家族らを思い起こさせるのだろう。過ぎし日々を静かに振り返る秋の一日もいい。", "publish_date": "20200919"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1193820.html", "title": "＜金口木舌＞同性カップル、なぜ「他の親族」に？", "text": "国勢調査員が持っている手提げ袋がフリマアプリで出品されていたことが分かり、総務省がアプリの運営会社に出品の取り下げを要請した。出品は調査員への信頼をおとしめる\n\n▼今年は５年に一度、国が実施する国勢調査の年。14日から調査票の配布が始まっている。調査は国の最も基本的な統計と言われる。全世帯の情報を集め、政策立案につなげる。地方交付税の算定根拠や衆院選挙区の区割り、交通対策にも活用される\n\n▼性的少数者への認知度が高まる中、同性のカップルから批判の声が上がっているのが「世帯主との続き柄」という調査票の記入欄だ。総務省によると婚姻関係のない男女の事実婚は「配偶者」として集計される\n\n▼同性のカップルは本人が「配偶者」と記入しても集計段階でおじ、おばらと同じ「他の親族」に分類され、世帯としては「他に分類されない親族世帯」に区分けされる。住居と生計をともにしても「世帯」と見なされないのが現状だ\n\n▼実態が結果に反映されなければ、各施策から同性カップルのニーズがこぼれ落ちてしまう。レインボー国勢調査プロジェクトは８月、総務省に要望書を提出し同性カップルを調査対象として集計・発表するよう求めた\n\n▼国勢調査は１９２０年に始まり今年１００年の節目を迎える。調査の精度を高めるために固定化した家族像を見直す時期に来ている。", "publish_date": "20200919"}
]