[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/688495/", "title": "＜卓上四季＞お酒の節度：北海道新聞 どうしん電子版", "text": "後漢の費長房が汝南で市場を管理する役人を務めていた時のこと。日々の商いを終えるたび、店先のつぼの中に消える薬売りの老人がいることに気がついた。後漢書にある「壺（こ）中の天」の故事である▼老人に頼み込んで中に入れてもらうと、そこは美酒佳肴（かこう）の別天地。費長房は口外しないことを条件に老人とともに歓を尽くしたという。世間に知られることなく享楽にふけるさまは、時に極めて狭小な世界の例えに用いられる▼", "publish_date": "20220602"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220602khn000007.html", "title": "河北春秋(6/2)：たやすく想像することができない知らせに引… | 河北新報オンラインニュース", "text": "河北春秋(6/2)：たやすく想像することができない知らせに引…\n\nたやすく想像することができない知らせに引き込まれた。巨大ブラックホール「いて座Ａスター」の輪郭の撮影に、国立天文台など日本を含む国際チームが成功した。それは地球が属する天の川銀河の中心に位置する。地球からの距離は約２万７０００光年。１光年は約９兆４６００億キロに換算され、乗じるとまさに天文学的な数字が並ぶ▼ブラックホールであることを間接的に証明する成果は、２０２０年のノーベル物理学賞に選ばれている。今回は画像として直接的に捉えることに初めて成功し、その存在を裏付けた▼ブラックホールは重力が極めて強く、光さえも吸い込んでしまう完全に漆黒の天体だ。国立天文台によると、画像は太陽の４００万倍の質量を持つブラックホールがつくり出した強力な重力によって曲げられた光を捉えた。世界６カ所８台の電波望遠鏡をつないで観測したという▼ブラックホールは２０世紀初め、アインシュタインの一般相対性理論に基づいて別の研究者が理論的に予想した。しかし、アインシュタイン自身は存在に否定的な見方をしていたらしい▼日本の科学技術力の低下が指摘されて久しいが、かの大天才が見抜けなかった存在に迫る研究には夢がある。性質や形成過程の解明につながる新しい話題を待ちたい。（２０２２・６・２）", "publish_date": "20220602"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220602AK0017/", "title": "北斗星（６月２日付）｜秋田魁新報電子版", "text": "都会で１人暮らしする男性のアパートに見知らぬ一家がぞろぞろと押しかけてきて当たり前のように住み着く。安部公房の「友達」（１９６７年初演）は小説「闖入（ちんにゅう）者」を元にした戯曲だ\n\n\n\n▼戦後間もなくサハリン（樺太）のアイヌ一家はカスピ海の近くから移住したロシア人一家を受け入れ、戯曲と通じる体験をしたらしい。白瀬矗（のぶ）＝にかほ市金浦出身＝の南極探検に加わった樺太アイヌ隊員の足跡をたどる２２年前の調査に同行して知った\n\n\n\n▼移住時に子供だったロシア人男性は「食べ物を分け合いアイヌ一家と暮らした」と語っていた。半年後、日本へ引き揚げるため集落を去るアイヌ一家を見送ったという。ロシア人はアイヌにとっては闖入者。だが同じ家で暮らした平和的な人々でもあった\n\n\n\n▼ロシアのウクライナ侵攻開始から３カ月が過ぎた。東部では現在も激戦が続く。先月末の本紙に戦闘などで両足を失い、多くの手指を損傷した１９歳のウクライナ兵が紹介された。一時はロシアの捕虜にもなったその体験は衝撃的だ\n\n\n\n▼ロシアの若い衛生兵が「神のご加護を」と声をかけ、十字架のネックレスを首にかけてくれたという。思いがけない敵兵の善意に触れ「全員が悪魔ではない」と語った言葉が重い\n\n\n\n▼世界各国でロシア系市民への差別行為が頻発。軍による非人道的行為への怒りがロシアに関わる人々に向けられたのだろう。言うまでもなく怒りをぶつけるべき相手は善良な市民ではなく、侵略を主導する権力者だ。", "publish_date": "20220602"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽野球では「打率3割」が打者として一流の証しとされている。日本のプロ野球で通算打率（4千打数以上）がこの域に達しているのは26人しかいない。現役の選手を除けば、いずれも球史に名を残すバッターばかりだ。\n\n▼▽至難の業だが達人は思考が違う。26人のうちの一人である長嶋茂雄さんは現役時代「10回のうちたった3回成功すればいい」。その上で「他のスポーツ、いやあらゆる社会の仕事の上で、通用することだろうか」と、失敗の許容範囲が広い野球の競技特性にも言及していた。\n\n▼▽局地的な豪雨をもたらす「線状降水帯」の予報がスタートした。大雨への早期の備えを促す狙いで、発生が予測される約12時間前～6時間前に気象庁が発表する。近年の豪雨被害に鑑みれば、国民にとって重要な情報になるだろう。ただし精度には課題が残っているようだ。\n\n▼▽過去の大雨で検証すると、予測の的中率は4回に1回程度で、3回は「空振り」。一方で発生を予測できない「見逃し」事例もずいぶんあったという。怖いのは見逃しの方だ。空振りへの批判を恐れず予報を発表してほしい。経験を重ねることで「ヒット」の率は高まろう。\n\n（2022/06/02付）", "publish_date": "20220602"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220602-707767.php", "title": "【６月２日付編集日記】食品ロスへの意識", "text": "「もったいないお化け」をご存じの３０代、４０代の方は多いだろう。１９８２年から約１０年、テレビで放送された公共広告だ。昔話風のアニメで、好き嫌いして食事を残した子どもたちの枕元に着物姿の食べ物たちが現れ、「もったいねぇ～」と怖がらせる\n\n▼子ども心に食べ物を粗末にしてはいけないとＣＭに学んだ覚えがある。２年ほど前に公開された映画「もったいないキッチン」からも同じような学びを得た。食品ロスの現状や解決法に迫ったドキュメンタリーだった\n\n▼映画ではコンビニの舞台裏も紹介する。食品がいつでも手に入り、めったに品切れしない背景に、消費期限切れなどで大量の食品が処分されている事情があることを知り、豊かな暮らしに隠れた暗部を見たような気がした\n\n▼食品ロスをなくそうと郡山市はコンビニと協力し、棚の手前に陳列されている消費期限が近い商品から買うよう呼び掛けるＰＯＰ広告を店内に掲示している。今月から協力店が増え、１２３店舗となった\n\n▼折しも食品の値上げラッシュだ。大切な食材を余さず、使い切ることは家計を守ることにもつながる。一人一人の食品ロスへの意識が高まれば、もったいないお化けが現れることはあるまい。", "publish_date": "20220602"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/595559", "title": "桑畑の風景｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "桑畑の風景\n\nかつて農村では、日当たりの良い扇状地の一面に広がる桑畑をよく見掛けた。初夏の頃、桑の実を摘んで口へと放り込んだ。関東の方言で「どどめ」とも呼ばれる果実は甘く、舌が紫色に染まる。50年も昔の話だが、記憶を共有する人もいるのでは▼社会福祉法人「パステル」（小山市）は桑の栽培から食品加工、販売を手掛け９年目となる。理事長の石橋須見江（いしばしすみえ）さん（82）は「魅力的な地域資源として、活用法次第で農福連携のモデルになると思った」▼現在、1.8ヘクタールの農地に新品種など１万本超を栽培する。障害のある人たちが生き生きと作業し、それぞれが個性を発揮している、という。一昨年、農林規格「ノウフクＪＡＳ」の認証を県内で初めて取得した▼市や小山商工会議所などとも連携し開発した商品は、桑の葉を使ったお茶や麺にケーキ、果実を加工したジャムやジュースと幅広い。繭生産の評価も高く、伝統産業の結城紬（ゆうきつむぎ）の振興にも貢献する▼国産生糸は化繊の普及や海外産に圧迫され、桑畑も激減した。国土地理院の２万５千分１の地図から桑畑記号が消えて久しい。面積は最盛期だった昭和初期の１％にも満たない。もはや幻となりつつある▼光沢のある、みずみずしい緑に覆われたパステルの桑畑では、間もなく果実の収穫が始まる。この風景を未来に残したい。", "publish_date": "20220602"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/123954", "title": "2022/06/02【三山春秋】独特のサービスや人情味あふれる店主が…", "text": "▼独特のサービスや人情味あふれる店主が切り盛りする飲食店はたくさんある。そんな店を紹介するバラエティー番組「オモウマい店」が人気だ\n\n▼本県の店も何軒か登場。放送後はたいていの店でお客さんが急増、ちょっとした名所になる。「人気の理由は入念なマーケティング」と、制作する中京テレビの内藤庸介さんが講演で語っていた\n\n▼インターネットにつながるテレビから得られるデータを分析。視聴者の多い地域を絞り、その地域の店を取り上げる。「視聴者が多い地域には番組に関心を持つ人も多いと思った」\n\n▼地域を絞ると、その先は人力だ。魅力的な店や店主を見つけて取材。泊まり込んで撮影したり、スタッフが手伝うこともある。視聴者をひきつける番組は、データと人力との掛け合わせから生まれている\n\n▼テレビの視聴データ、ネットとつながる自動車の走行記録やアクセル・ブレーキの操作状況、ネットの閲覧や購入履歴など、今や公的統計では把握できないデータを大量に取得できる時代。それらを活用した新商品やサービスが次々と考え出されている\n\n▼ただ、データの扱いには注意が必要だ。誤っていたり、意図的にゆがめられたデータからは、事実とは異なる結果が導き出されてしまう。データを公表する側は数字がもたらす影響を自覚するとともに、使う側は正しく読み解きつつ、新たな価値を見いだす力が欠かせない。", "publish_date": "20220602"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/69280", "title": "新潟日報デジタルプラス", "text": "眉間のつぼ「印堂」に陰りがあるといけない。半信半疑の客の顔を見ながら寅さんが諭す。映画「男はつらいよ」に出てくる商いの場面だ。人相を手掛かりにひともうけをたくらむ\n\n▼寅さんの卓説の真偽はともかく、顔つきから性格や運命を判断する人相学の歴史は古い。かのピタゴラスやプラトンも研究し、アリストテレスは古代西洋人相学の礎を築いた。日本でも江戸期に南北相法を著した水野南北が名高い\n\n▼人相の中でも目は最も大切な部分とされる。怒りに震えれば三角にし、悲しい時には涙がにじむ。目は口ほどに物を言う。マスクで表情が分かりにくくなった分、以前にも増して目と眉の動きが気に掛かる\n\n▼自動車の前面をフロントマスクとも呼ぶ。二つのライトを目、グリルを口に見立てればうなずける。三つの点が集まると人の顔のように見えるシミュラクラ現象が作用しているのかもしれない\n\n▼気のせいか、最近は「目力」のある車が増えた。切れ長で眼光鋭いこわもてが目立つ。見た目を重視するメーカー側の戦略も透けて見える。屈強なボディーのスポーツタイプ多目的車（ＳＵＶ）の浸透も相まって、威圧感すら醸し出す\n\n▼少しずつだが感染禍も落ち着きを見せ、出歩く人が増えた。過日訪れたスーパーでも車が連なっていた。ミラーで後ろを見ると人も車も目がつり上がっている。運転にイライラや焦りは禁物、せめて穏やかなまなざしでハンドルを握りたい。印堂を押すと気持ちを落ち着かせる効果があるという。", "publish_date": "20220602"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/02/76044/", "title": "2022年6月2日(木)", "text": "▼一見勝之知事の定例記者会見でこのところ、新型コロナウイルスの感染状況についてのコメントがめっきり減ったと思っていたが、実際には触れていた。これまで通りを繰り返すだけなのであまりニュースにはならなかったとみえる\n\n▼例えば、５月31日。病床使用率の低率を説明して「落ち着いてきている」と述べ「ただまあ」。「まったく問題ありません」という数値ではなく「新規感染者も出ている」とし「感染することもありますので、また注意していただきたい」。文字にすると、ついでか「運が悪い人は注意を」と言っているようで、緊張感を解かれかねない\n\n▼マスクの利用についてもそうだ。県のホームページは「マスク着用」の徹底、「マスク着用・手指消毒」など基本的感染防止の徹底を県民に呼びかけているが、厚労省の緩和策も紹介している。知事の考えはどうか。近くに人がいない、話さないなら「感染しない」から、熱中症も考慮に「つけたり、外したり臨機応変に」。要は「（厚労省方針は）医学の方の判断が入っているので、新しいものは考えていない」\n\n▼これまで通りではあるが、県民への呼びかけを臨機応変にしていくことは、県の責務の気はする。「私の言う通りにすれば沈静化する」などの当初の鼻息は影をひそめた。「減少傾向」という言葉も使わなくなった。「気を許すとやっぱりまた上がっていく」「（一進一退という）感じ」\n\n▼気分は「感染することもあり」だが、発言は慎重に。ワクチン接種率への思いもひところほどでない。知事の真価が問われるのはこれからである。", "publish_date": "20220602"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220602214508.html", "title": "久し振りに一人でカラオケボックスへ。料…｜奈良新聞デジタル", "text": "久し振りに一人でカラオケボックスへ。料金を聞いてから申し込み用紙に名前、年齢を書きこんだら、受付の女性が「あ、60を超えたシニアの方は割引です」と。\n\n予期しないお得な割引に気分がよくなり、その日は声の調子が良くなった気がした。映画はサービスデーではなくても常時、シニア割引を利用できるようになった。\n\n旅行も同様。JR西日本全線の新幹線・特急列車が3日間または5日間乗り放題で利用できる「西なびグリーンパス」(50歳以上限定)のチラシを見て、ときめいた。\n\n同様の企画はよくみかけるが、これは普通車より高額なグリーン車にも乗れるのが特徴だ。期間中は指定席が8回まで利用できるというから、ちょっとした「シニア貴族」ではないか。\n\n筆者の生まれた年に発表された松本清張の小説を読んでいたら、「六十を越した老人だが」「彼は六十一歳にもなるが」との記述が。当時の平均寿命からすれば、そうなるのだろう。\n\n今の高齢者は元気な人が多い。最近は誕生日が来ると憂うつになっていたが、歳を重ねていいこともある。プラス思考でいこう。(栄)", "publish_date": "20220602"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1268645/", "title": "ガソリンの高値が続いている。燃…：山陽新聞デジタル｜さんデジ", "text": "ガソリンの高値が続いている。燃費の良い車に買い替えたいが、すぐにというわけにもいかない。ひとまずエコドライブを心掛けている▼発進を穏やかにするだけで燃費は１０％程度改善する。早めの減速で２％、無駄な加減速を抑え、スピードを一定に保つと２～６％良くなるというから効果は大きい。環境省がホームページで勧めている▼アクセルとブレーキの上手な使い分けは、新型コロナウイルス対策でも有効となるようだ。「経済的負担が軽い対策を早く始め、感染者数を一定に保つことで、経済的影響も小さくできる」。そんな研究が本紙で今春に紹介されていた▼感染者数が急増すると、医療への負担が増し、費用対効果が悪い対策まで必要になるからだ。理論物理学者の本堂毅・東北大准教授の提言である▼この２年余り、日本のコロナ対策は急停止と急加速を繰り返してきた感がある。緊急事態宣言が出ると街の人通りはばったり途絶え、感染状況が落ち着くや、需要喚起策によりホテルや飲食店がにぎわった。いずれの対策にも多額の税金が投じられている。もっと効果的なやり方があったのかもしれない、との思いが募る▼再び感染爆発を起こさないためには“エコドライブ”が肝要だ。経済活動を加速させる政策は段階的に進め、いつでも一時停止できる準備もしておきたい。", "publish_date": "20220602"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/171647", "title": "中国新聞デジタル", "text": "面白い、と膝を打つ。国立歴史民俗博物館と、花王の共同研究をまとめた「<洗う>文化史」。日本人の清潔感や衛生意識を神話の時代から解き明かすユニークな論集だ。まさかザ・ドリフターズがそこに登場するとは▲伝説のテレビ番組「8時だョ!全員集合」。1969年以来、加藤茶さんが欠かさず最後に呼びかけた「歯磨けよ!」は虫歯予防に大いに貢献したらしい。何を隠そう歯磨き粉を売りたいメーカーがスポンサーだった▲確かにその頃から日本人の歯磨き習慣は変わっていくという。朝だけから朝夜、さらに朝昼夜へ。今や芸能人ならずとも「歯が命」の意識は広がったのではないか。歯周病がさまざまな病気に関係するとの研究も多い▲あまり膝を打ちたくない岸田政権の骨太方針案が示された。いまだ見えにくい新しい資本主義に、遠のく財政再建。その中でも「国民皆歯科健診」の発想は悪くない。参院選の関連票狙い、との見立てもあるようだが▲要は国民の健康を守る本気度だろう。何も歯だけの話ではない。政策を磨きに磨き、分かりやすいメッセージを出すよう願いたい。視聴率50%を超えた、全盛期のドリフの影響力には遠く及ばずとも。", "publish_date": "20220602"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/217010", "title": "明窓・１箱千円でも…", "text": "先日、ＪＲ松江駅構内で見かけた光景。客待ちのタクシーの中で運転手さんがうまそうにたばこを吸っていた。非喫煙者からすると卒倒しそうだった。たばこの煙が充満した車にお金を払って乗るなんて▼以前は新聞社内での喫煙は自由で、デスク時代は記者の原稿を手直しするワークステーション操作も、くわえたばこでしていた。編集局内にはたばこの煙がたなびき、約２０メートル向こうがかすんでよく見えないほどだった。たばこを吸わない人がよく我慢していたと思う▼禁煙して１９年になる。１箱２５０円だったセブンスターが２８０円になったのがきっかけだった。一番吸っていた時代は１日３箱を消費していた。セブンスターは現在１箱６００円。高値に驚くが、諸外国では１箱千円以上だという▼禁煙して気付いたのがたばこの煙の臭いだ。吸った直後の人と話すと、息の臭さに閉口する。酒場でたばこを吸う人が室内にいると、帰宅後にシャツを脱ぐ際、たばこの臭いが染みついていて驚く。受動喫煙も含め、たばこは健康によくない。だが、千円になってもやめない、という強者もいる▼５月３１日は「世界禁煙デー」だったが、たばこの話はあまり聞かなかった。健康に害があると言われながら、男性の２７％、女性の７・６％が喫煙者だ。禁煙すれば食事もおいしく、寝覚めもいい。経験上「確実だ」と言える。ぜひチャレンジしてほしい。（富）", "publish_date": "20220602"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220602"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/568505", "title": "小社会 線状降水帯予報", "text": "四季のある気候と日本人の感性からか、雨にまつわる日本語は多い。天が破れたような豪雨は「破雲雨」。岡山では夏に降る小雨を「汗疹（あせも）枯らし」。お天気博士、故倉嶋厚さんらの編著「雨のことば辞典」には１２００近い言葉が並ぶ。\n\n\n\n近年の言葉として「ゲリラ豪雨」にも触れている。５０年余り前からあるマスコミ用語だが、新語・流行語大賞の上位に入ったのは２００８年のこと。それだけ「かつて経験したことがない」気象が増えたということだろう。\n\n\n\n本紙で「線状降水帯」は１０年前に初めて使っている。積乱雲が次々と発生して長時間、同じ場所に居座り続ける強い降水域。あの雨雲レーダーからいつまでも消えない、赤い舌のような不気味さは’９８高知豪雨もそうだった。\n\n\n\nきのうから気象庁が、その半日前予報を始めた。線状降水帯は発生の仕組みに不明な点が多く、予測は難しいとされてきた。案外早かった予報の実用化は、毎年のように悲劇を生む豪雨災害に対する危機感の大きさと映る。\n\n\n\n今のところの課題は精度になる。検証では予測した地方で発生した的中率は４分の１程度で、あとは「空振り」。３回に２回ほどの「見逃し」もあったという。ただ、情報に注意を払えば備える時間もできる。少なくとも空振りは恐れない心構えが必要になりそうだ。\n\n\n\n６月、梅雨入りも近い。「荒梅雨」や「梅雨出水（でみず）」という言葉もある。警戒は怠らぬようにしたい。\n\n\n\n\n\n６月２日のこよみ。\n\n旧暦の５月４日に当たります。ひのえ いぬ 八白 友引。\n\n日の出は４時５７分、日の入りは１９時１１分。\n\n月の出は６時４３分、月の入りは２１時４７分、月齢は２．６です。\n\n潮は中潮で、干潮は高知港標準で１時１０分、潮位９５センチと、１３時３４分、潮位１６センチです。\n\n満潮は６時３９分、潮位１７１センチと、２０時２３分、潮位１６５センチです。\n\n\n\n６月３日のこよみ。\n\n旧暦の５月５日に当たります。 ひのと ゐ 九紫 先負。\n\n日の出は４時５６分、日の入りは１９時１２分。\n\n月の出は７時３５分、月の入りは２２時３２分、月齢は３．６です。\n\n潮は中潮で、干潮は高知港標準で１時４３分、潮位９８センチと、１４時１０分、潮位２２センチです。\n\n満潮は７時１１分、潮位１６６センチと、２１時０１分、潮位１６０センチです。", "publish_date": "20220602"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/933403/", "title": "闇夜のホタルが映す愛", "text": "はや6月、梅雨入りも間近。蒸し暑い夜、久しぶりにホタルの光を見た▼幹線道路に近い福岡県筑紫野市の鷺田（さぎた）川でホタルが復活したと連絡を頂いた。地元で長く地域おこしに取り組む帆足忠勝さん（86）が一昨年から自宅で幼虫を飼育し、土砂をさらった川に放流してきた。下流の二日市温泉街の旅館内に飛び交ってい...", "publish_date": "20220602"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220602103713?c=39546741839462401", "title": "半日前予報 ｜ 長崎新聞", "text": "雨の強い弱い、降り続く長さ、季節、地方によって、雨には数限りない呼び名がある。「雨のことば辞典」（講談社学術文庫）を開けば、強く降るさまは「雨しとど」「雨しぶく」「雨、車軸のごとし」…と数知れない▲辞典に「空の水道」という言葉も見つけた。梅雨、台風、雷雲と、日本の天上のふんだんな“水源”をそう呼ぶらしい。ただし、短時間に強く降ることも多い。「空の水道」の“配管”は不安定でもあるという▲地上の水がめを満たす慈雨にもなれば、天の水道管は時に破裂し、豪雨という乱暴を働く。ここ何年かよく見聞きする気象用語「線状降水帯」は、破れた空の水道管そのものだろう。積乱雲が連なって、同じ場所で、長い間、猛烈な雨をもたらす▲気象庁はきのう、線状降水帯の半日前の予報を始めた。発生が予測される12時間前～6時間前に出される▲かねて夜の避難は危険とされ、早めの予報は早めの避難につながる。いいことに違いないが、予測の的中は4回に1回ほどで、その範囲も「九州北部」「九州南部」とかなり広い▲予報が“空振り”ならむしろ幸いだとしても、自分が住む所が危ないのか、よく分からないのも心もとない。人を浮かない気分にさせる雨、「愁雨（しゅうう）」を招かなければいいけれど－と、梅雨が近い空を仰ぐ。（徹）", "publish_date": "20220602"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220602"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1526872.html", "title": "＜金口木舌＞リプレイスメント・セオリー", "text": "中国語やハングルで表記された沖縄本島中北部の観光地案内板をインターネットに上げてこんな書き込みがあったという。「沖縄が中国、韓国に占領されつつある」。ノンフィクションライターの安田浩一さんが伝えている\n\n\n\n▼現地に赴き外国語表記の案内板からやや手前に引いて撮影すると、そこには日本語表記の案内板があった。あたかも外国語の案内板しかないようにフォーカスし「占領」とするデマだった\n\n▼こうした事象はリプレイスメント・セオリー（置き換え理論）といわれる。古くはグレイト・リプレイスメントと呼ばれた。白人至上主義に基づき、白人以外の人種に国土が乗っ取られると危機感をあおる陰謀論という\n\n▼那覇市若狭に建つ龍柱をめぐっては「中国の属国か」とする主張もあった。県内でも顕在化する排斥の動きに改善策はないものか\n\n▼作家の落合恵子さんが、微力ではあっても「一人一人がつながる」大切さを提唱していた。確かに身内や友人、知人が差別されてはいたたまれない。社会が分断されては未来は描けないだろう。", "publish_date": "20220602"}
]