[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/499448/", "title": "競技かるた：北海道新聞 どうしん電子版", "text": "「本日日本橋萬（よろず）町常盤木（ときわぎ）クラブに開く、同好の方々男女御誘合され御来会被下度（くだされたく）候」。明治３７年（１９０４年）２月１１日の萬朝報に掲載された広告こそ、小倉百人一首による競技かるたの初の公式大会開催を告げるものだった（「小倉百人一首を学ぶ人のために」世界思想社）▼社長の黒岩涙香は競技規則を考え、東京かるた会を結成するなど普及に尽力した。「単なる遊戯でなく、日本古来の国技として、男女年齢を問わず、人格を高める」。今も生きる競技かるたの神髄である▼数ある大会の中でも最高権威は全日本かるた協会が主催する名人位とクイーン位戦だろう。クイーンを目指す少女を描いた漫画「ちはやふる」でもおなじみの大会だ▼全神経を集中し決まり字に反応する電光石火の動き。自陣、敵陣ともに残り１枚となる「運命戦」の緊迫感。上（かみ）の句を詠む読手（どくしゅ）の呼吸にまで耳を研ぎ澄ます「感じ」のせめぎ合いは、まさにスポーツである▼その舞台、近江勧学館がコロナ禍の減収で存続の危機に立たされた。畳の張り替えもままならず、ネット上で資金を募ったところ、目標の倍以上が集まったという。「ちはやふる」の作者末次由紀さんの呼び掛けも大きい▼第６７期名人位・第６５期クイーン位決定戦がきょう真新しい畳の上で開かれる。「歌留多とる皆美しく負けまじく」（高浜虚子）。大事なものほどしっかりと取りに行きたい。２０２１・１・９", "publish_date": "20210109"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210109khn000001.html", "title": "河北春秋(1/9)：１９６０年、当時の岸信介首相の私邸に、日… | 河北新報オンラインニュース", "text": "河北春秋(1/9)：１９６０年、当時の岸信介首相の私邸に、日…\n\n１９６０年、当時の岸信介首相の私邸に、日米安保条約改定に反対するデモ隊が連日押し寄せた。岸氏のそばで、デモ隊をまねて無邪気に「安保反対」と叫んでいたのが、孫でまだ５歳の安倍晋三前首相だった▼６月１５日には、国会内に突入したデモ隊と機動隊が衝突し、東大生の樺美智子さんが亡くなった。安保条約は国会で強行採決され、岸氏は混乱の責任を取って内閣総辞職した▼６１年後、安倍氏の盟友だったトランプ米大統領の支持者が、バイデン次期大統領の当選を正式に認定する手続き中の連邦議会議事堂を一時占拠した。支持者ら５人が死亡した。民主主義の優等生だったはずの米国で起きた許しがたい暴挙だ▼しかも、トランプ氏は事前の大規模集会で、支持者に議会へ向かうよう「扇動」していた。きのうになって、議会占拠を非難したものの、自身の責任には触れずじまい。国内外から批判が殺到し、閣僚の辞任が相次いだほか、解任論も出る始末。最後の悪あがきが自らの首を絞め、孤立を深める結果となった▼この４年間、世界中の耳目を集めた「トランプ劇場」は、支持者の熱狂的な歓声と、それをかき消すブーイングの中、分断の深刻化を再度露呈してひとまず幕を閉じた。二度と見たくない。大方の偽らざる本音だろう。（２０２１・１・９）", "publish_date": "20210109"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210106AK0013/", "title": "北斗星（１月６日付）｜秋田魁新報電子版", "text": "大相撲で前頭の力士が横綱から挙げる勝ち星を「金星」という。横綱は力士の番付で最高位。平幕の前頭とは明らかに地位も力量も差がある。力士にとって特別な勝ちになる\n\n\n\n▼サッカーの試合での番狂わせは「ジャイアントキリング」という言葉がよく使われる。格下のチームが圧倒的に格上の相手を破るのはスポーツの醍醐味（だいごみ）でもある。意外性のある試合は見る者を興奮させる\n\n\n\n▼昨年末、ブラウブリッツ秋田がＪ３代表として天皇杯全日本選手権大会に準々決勝から出場した。福山シティ（広島）を下し、準決勝ではＪ１覇者の川崎と対戦。ジャイアントキリングを期待したサポーターもいただろうが、横綱は強かった\n\n\n\n▼天皇杯はＪ１、ＹＢＣルヴァン・カップと並ぶ国内三大タイトルの一つだ。川崎はＪ１を圧倒的な強さで制した。国内の最強クラブと天皇杯準決勝で戦うのは秋田には夢のような舞台だっただろう\n\n\n\n▼自陣での守備に時間を費やし、防戦一方の展開。シュートは１本だけ。川崎のテクニックが際立ち、２―０のスコア以上に力の差を感じる内容だった。だが空中戦では当たり負けしなかった。ゴール前では体を張ってシュートを防いだ。意地は見せた。この上ない経験になったはずだ\n\n\n\n▼Ｊ２での戦いが待っている。一段階上がるレベルでどんなプレーを見せてくれるのか。吉田謙監督は「負けを糧に強くなれるように、ひた向きに努力する」と語った。開幕予定は２月２７日。今年も心躍る試合が見たい。", "publish_date": "20210109"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽言い伝えでは、人に危険な存在としてしばしば語られる。例えばこんなふうに。雪道に赤子と共に現れ、通り掛かった男に子を抱いてほしいと頼む。聞き入れると赤子は次第に重くなって、男は雪に埋もれて命を失う。\n\n▼▽北日本を中心に伝承が残る雪女のことである。他に、遭遇した旅人に話し掛けても返事がないと雪深い谷底に突き落としてしまう、といった話もある。真白な美しさと氷結の冷たさ、加えて時にはふぶいて人を立ち往生させる荒々しさが相まって形象化した像だからだろう。\n\n▼▽置賜に伝わる「雪女房」はやや雰囲気が異なる。山奥で炭を焼く男を奇麗な女が訪ねてきて「泊めてほしい」。そんなことが続いて2人は結ばれ、子どももできる。ところが正月近く、女が「暇をもらいたい」と言って外出する。途端に吹雪がひどくなり、雪崩も起こった。\n\n▼▽男が出てみると、雪の中に女の着物の裾がちらっと見えた。家族を残し雪に返ったということらしい。こんな雪の化身が、例年に比べ身近に感じられる今冬である。雪下ろしに追われる方も多いだろう。危険にさらされるのは民話の中だけにして、くれぐれも安全な作業を。\n\n（2021/01/09付）", "publish_date": "20210109"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210109-574800.php", "title": "【１月９日付編集日記】上中下三字説", "text": "江戸時代前期に活躍した沢庵和尚には多くのエピソードが残る。幕府と朝廷の確執のなかで起きた紫衣事件を受け、現在の山形県上山市に流された。その途中、福島市にも立ち寄ったとされる\n\n▼沢庵は、上山藩主の土岐頼行に庵（いおり）を建ててもらうなど手厚いもてなしを受け、頼行に藩主としてあるべき姿を説いたという。上山城郷土資料館の一角には、政の心得を示した「上中下三字説」の碑が立つ\n\n▼下は民、上は君を指し、上、下の字をそれぞれ逆さにすると、１本の線で結ばれる。その線が言葉を意味する口の字を貫くと中の字になる。言論で上と下が意思を通わせることが肝心。こんな趣旨の説明が碑文に添えられている\n\n▼首都圏に新型コロナウイルス特措法に基づく緊急事態宣言が出された。菅義偉首相は事態を改善させるため、もう一度皆さんに制約ある生活をお願いしなければならないと訴えた。本県も厳しい感染状況にあり、内堀雅雄知事はきのう、新たな感染者を出さない行動を―とメッセージを出した\n\n▼ウイルスをうつさない、うつらないようにするために、一人一人がどれだけ行動を変えられるか。コロナ禍の克服へ、共感のキーワードで１本の太い線が結ばれるといい。", "publish_date": "20210109"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/405036", "title": "アライグマの脅威｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "アライグマの脅威\n\n１９７７年から始まったテレビアニメ「あらいぐまラスカル」をきっかけに、アライグマはペットとして人気となり、原産地の北米から大量に国内に持ち込まれた▼ところが、丸々としてかわいらしい容姿に似合わず気性が荒く、飼いきれなくなって山などに捨てられ、野生化が進んだ。サンショウウオの捕食など生態系への影響が報告されるほか、全国で毎年３億円を超す農業被害が発生するなど深刻な問題となっている▼天敵が少ない上に繁殖力が強い。その分布が２０１９年度、とうとう県内全市町に拡大したことが県自然環境課の調査で分かった。捕獲数は過去最多の43匹。18年度（20匹）の２倍を超した▼茨城県の１１１９匹、埼玉県の７２２３匹と比べれば少ないが油断は禁物である。環境省は、地域への侵入の初期段階に発見し、徹底した防除で地域から完全に排除することが最も効果的としている▼10年前、宇都宮市内での初の捕獲事例を取材した。市東部の果樹農家男性（64）が、バナナを餌に仕掛けた箱わなに２匹掛かっていた。昨年春先にも、納屋に保管していた猫の餌が荒らされたため、わなで１匹捕獲している▼この男性は「行政や農家が危機感を持って駆除しないと大変なことになる」と訴える。まだ間に合う。手遅れとなる前に強力な対応をすべきだろう。\n\n", "publish_date": "20210109"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/266175", "title": "9【三山春秋】旅先で自宅用の箸置きを…｜三山春秋｜上毛新聞ニュース", "text": "▼旅先で自宅用の箸置きを探すのが楽しみだ。小田原は寄せ木細工、宇都宮は大谷石と、その土地ならではの伝統工芸や素材を使ったものに手が伸びる\n\n\n\n▼会津の赤べこ、飛騨高山の「さるぼぼ」、明智光秀ゆかりの京都亀岡では家紋を模したキキョウなどモチーフで選んだものも多い。写真はスマートフォンで撮ったきり、パンフレットもしまい込んでしまうが、日替わりで食卓に並ぶそれらは、さりげなく旅の記憶を連れてくる\n\n\n\n▼伊香保温泉の三つの旅館を会場に「伊香保くらし泊覧会」が始まる。暮らしの道具にスポットを当て、約20人の県内作家による器や花器、織物などを、泊まりながら体験利用してもらう初めての企画だ\n\n\n\n▼温泉街には新型コロナの影響が続く。作り手も売り手も厳しい。感染予防と両立させながら集客し、皆が喜べるにはどうしたらいいか。気心の知れた旅館と民芸品店の若 女将 （ おかみ ） 4人が中心となって知恵を出した\n\n\n\n▼競合の旅館が同じプランを販売するのも、作家と連携するのも初めて。コロナ禍だからこそ従来の概念にとらわれず、柔軟な発想が形になったのだろう。4人は「開催して終わりではなく、ここから新しい展開が生まれる」と期待する\n\n\n\n▼見たり、買って帰ったり。旅で出合った物たちは思い出を彩る。どこへでも自由に旅を楽しめる日が戻ってくるといい。", "publish_date": "20210109"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/08/54690/", "title": "2021年1月8日(金)", "text": "▼使ってもいない薬を使ったことにして診療報酬を不正請求していたという三重大付属病院麻酔部を舞台にした形式犯みたいな事件が医療機器納入を巡る贈収賄事件へと飛び火した。前者の診療報酬不正請求に伴う事件は津地検が、後者の贈収賄絡みは愛知県警と三重県警の合同捜査本部が―捜査機関が寄ってたかって同大同病院麻酔部に攻め込んでいる感がある\n\n▼診療報酬不正請求絡みは昨年９月の三重大付属病院の発表で明るみに出た。同３月にカルテの改ざん問題として発覚し、第三者委員会を設置して調査を続けてきたという。寄付金狙いで特定の製薬会社の薬品使用を指示する麻酔部教授の存在があったとされ、津地検へ告発。12月に改ざんした疑いで准教授が逮捕された\n\n▼その延長線で、製薬会社との関係や元教授の関与が取りざたされたが、元教授が医療機器メーカーとの関係で逮捕された。発表は愛知県警だから、合同捜査本部とはいうものの、三重県警は従属の立場か。改ざん事件で津地検は同日、診療報酬詐欺容疑で准教授を再逮捕したが、愛知県警にしてやられた印象は強い。上野総合市民病院長や尾鷲市教育長（肩書はいずれも当時）事件など、贈収賄絡みはいつも愛知県警に摘発される。三重県民としては歯がゆいかぎりだ\n\n▼「刑事希望者が減ってきた。特に給料がいいわけでもないから、勤務時間が決まっている部門を希望するのだろう。刑事にやりがいを感じる時代ではなくなってきた」というベテラン刑事の嘆きを聞いたのは10年前。事件が複雑になるほどその影響は大きいのかもしれない。", "publish_date": "20210109"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/849831.html", "title": "１月９日【大自在】 しばらく｜静岡新聞アットエス", "text": "「しばらく、しばらくぅ」と、花道に主役の鎌倉権五郎景政［ごんごろうかげまさ］が登場する。元服前の角［すみ］前髪。鶴岡八幡宮にお参りに来た善人たちが権力者に言い掛かりをつけられて今まさに首を打たれようとしている。\n\n大男で正義の味方、圧倒的強さのヒーロー景政は悪党どもをなで斬りに。歌舞伎十八番の「暫［しばらく］」は〈デーモンが支配するまがまがしい夜の世界を吹きとばすすがすがしさがある〉（古井戸秀夫「歌舞伎入門」）。\n\n海外でも上演され、英題は「Ｊｕｓｔ Ａ Ｍｏｍｅｎｔ」。新型コロナウイルスの感染急拡大で首都圏に緊急事態宣言が再発令された。よそごとではない。不要不急の外出も、過度の政府批判も「ちょっと待った」である。今は、それより先にやるべきことがある。\n\n「暫」が頭に浮かんだのは、静岡市出身の作家諸田玲子さんの近著「しのぶ恋 浮世七景」（文芸春秋）を読んだからか。浮世絵の名作に材を取った短編集。「暫の闇」は江戸後期の歌川国政「五代目市川團十郎の暫」を物語に紡いだ。\n\n国政の作品の大半が役者絵で、活動期間も短かった理由を人情の機微を織り込んで描く。あらすじ紹介は“自粛”するが、〈共に泣くことのできる人がそばにいることのありがたさ〉という記述に象徴されよう。\n\n「しばらく」は、少しの間という意味で現代も使う。１カ月として始まった緊急事態期間だが、しばらくですむのだろうか。久しぶりに会った時には「やあ、しばらく」とも言うが、今の若者は使わないか。成人の日を前に、多人数の飲食は「しばらく、しばらくぅ」。", "publish_date": "20210109"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n成功（せいこう）した後（あと）のことを考（かんが）えないのが「一揆（いっき）」。先（さき）を想定（そうてい）しているのが「革命（かくめい）」だと言（い）った人（ひと）がいる。米議会（べいぎかい）で起（お）きたのは２１世紀（せいき）の「一揆もどき」である\n\n選挙結果（せんきょけっか）に不満（ふまん）があるからといって議事堂（ぎじどう）に乱入（らんにゅう）してどうなる。一時的（いちじてき）な不満を暴力（ぼうりょく）に転化（てんか）しただけで政治構造（せいじこうぞう）が変（か）わることはない。その昔（むかし）「百姓（ひゃくしょう）一揆」に命（いのち）をかけた先人（せんじん）を持（も）つわれわれは、時空（じくう）を超（こ）えてあきれるばかりだ\n\n破（やぶ）れかぶれの大統領（だいとうりょう）に扇動（せんどう）された暴徒（ぼうと）が国家（こっか）の中枢（ちゅうすう）を占拠（せんきょ）した。長（なが）い歴史（れきし）をかけて築（きず）いた堅固（けんご）な城（しろ）の石垣（いしがき）に、こんなにも脆（もろ）い部分（ぶぶん）が潜（ひそ）んでいた。「これは米国（べいこく）ではない」との声（こえ）もあったが「これが民主主義（みんしゅしゅぎ）」なのだとも言える。たった一人（ひとり）の暴君（ぼうくん）の登場（とうじょう）で、盤石（ばんじゃく）に見（み）えていた土台（どだい）が崩（くず）れる\n\n何億（なんおく）の民（たみ）が犠牲（ぎせい）を払（はら）い、時間（じかん）をかけて築いたものでも崩（くず）れる時（とき）は一瞬（いっしゅん）である。強（つよ）そうで弱（よわ）い民主主義のアキレス腱（けん）か。政治は不断（ふだん）の点検（てんけん）を欠（か）かしてはいけないこと。リーダーを選（えら）ぶ有権者（ゆうけんしゃ）の責任（せきにん）の大（おお）きさも考えさせた\n\n土壇場（どたんば）で救（すく）われたこともある。多（おお）くの大統領側近（そっきん）が離（はな）れていったことである。米国の民主体制（たいせい）はかろうじて健在（けんざい）だった。", "publish_date": "20210109"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1239221", "title": "刑務所にパノプティコンという形式…", "text": "刑務所にパノプティコンという形式…\n\n【越山若水】耳慣れない言葉だが、刑務所に「パノプティコン」という形式の建物がある。英国の哲学者、Ｊ・ベンサムが考案したもので、日本語では「全展望監視システム」と翻訳されている▼中央の監視塔を取り巻くように、獄舎が円周に配列されている。獄舎から常に監視塔が見えるが、誰を監視しているかは見えないし、そこに看守がいるかも分からない。でも囚人にすれば「自分が監視されているかもしれない」と思い、自由に身動きができなくなる▼効果の高さはもちろん、運営のコストも最も安上がりの監視システムといえる。中国由来の四字熟語「一罰百戒」も発想は同じ―と言うのは、思想家の内田樹さんである。意味はご存じの通り、比較的軽い罪を犯した１人だけに罰を与え、他の大勢の戒めとすること▼つまり同じようなことをしても、ある人は処罰され、別の人は見逃される。どういう基準で犠牲者が選ばれるか分からず、全員が「自分も処罰されるかもしれない」とおびえるという（「コモンの再生」文藝春秋）。現在の中国政府の監視態勢もこれに類似している▼香港警察が民主派の活動家５３人を逮捕した。昨年６月の国家安全維持法施行以後、逮捕者は４０人を数えるが、今回はそれを上回る規模で、米国人弁護士も含まれる。民主派一掃の大義に向け、「一罰百戒」どころか、「百罰百戒」の強硬姿勢である。", "publish_date": "20210109"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20210109"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0013993121.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "アメリカ大統領が出てくる小説はいろいろとあるが、例えば、ミステリー「シャドー８１」（ルシアン・ネイハム著）の大統領は重大事件に際して言う。「わたしが采配をふるうことを期待する権利を国民は持っているのだよ」◆物語では、ジャンボ機が戦闘機による「乗っ取り」を受ける。法と正義の名のもとにテロ犯罪に立ち向かうリーダーの姿は、小説でも現実でも、アピール好きの大統領にとっては格好の見せ場であるに違いない◆行動が逆の人もいる。大統領選のバイデン氏勝利を認定する手続きのさなか、それを阻もうとする群衆が連邦議会議事堂を占拠した。テロまがいの暴動をあおったと批判されたのは、まさかの現職大統領である◆敗北を認めたくないトランプ氏が支持者に議事堂へ向かうよう呼びかけたのが発端という。大統領が事件につながるような“采配”をし、死人が出た。前代未聞だろう◆明治のはやり歌にある。人の上には人こそなけれ／四年代（がわ）りの大頭領（だいとうりょう）／上院下院の評議役－と（「海南民権踊唄」）。昔の庶民には憧れであった「民主国家アメリカ」の名が、いまは深く傷ついて泣いている◆残り任期わずかのトランプ氏に即刻解任論も出てきた。おしまいまで余計な見せ場には事欠かない人である。２０２１・１・９", "publish_date": "20210109"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210108092102.html", "title": "特別措置法に基づく緊急事態宣言が出され…｜奈良新聞デジタル", "text": "特別措置法に基づく緊急事態宣言が出された。対象は東京都など首都圏の1都3県。また大阪府も発出を求める方針で、県内も緊張感が高まる。\n\n\n\n宣言を受けて対象地域では飲食店の営業時間短縮やイベントの入場制限、テレワーク推進を要請、併せて住民に夜間外出自粛も呼び掛ける。\n\n\n\nこうした取り組みは既に多くの自治体が独自に実施しているが、宣言によって施策に法的根拠が与えられることで実効性が高まり、社会全体の意識向上にもつながると期待される。\n\n\n\n各地で感染者数が過去最高を更新する中、やや感覚がマヒし始めた感もあるが「正しく恐れて」と訴えた東京都知事の言葉をかみしめたい。\n\n\n\nこれは5日に都内で死者14人が報告されたのを踏まえて小池知事が警鐘を鳴らしたものだが、県内でも感染症による死亡報告が増加傾向にあり、認識を新たにしなければいけない。\n\n\n\n荒井知事は年明けの会見で「県は同宣言を求める状況にはない」としたが、日常生活の中で無理なく感染防止の用心を続け、実践する。そんな「宣言」を県民一人ひとりが自覚し、危機感を共有しよう。(松)", "publish_date": "20210109"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1088967/", "title": "冬休みが終わり、学校で友達に再…：山陽新聞デジタル｜さんデジ", "text": "冬休みが終わり、学校で友達に再会するこの時季、話題の一つが「お年玉」では。「いくらもらった？」「もう使ったよ」。どんな会話が交わされているだろう▼お年玉は正月に迎える年神様から与えられる魂が由来とされる。神様に供えた餅を雑煮で食べて、体におさめることで生きる証しとした。お年玉は「年頭にあたって今年精一杯（いっぱい）生きる活力を生みだす手形であった」（永田久著「年中行事を『科学』する」）▼お年玉にも時代の波は訪れている。キャッシュレス化である。金融教育に取り組む日本ファイナンシャルアカデミー（東京）が昨年１１月、子どもを持つ男女３００人に行った意識調査が興味深い▼お年玉のキャッシュレス化の是非を問うたところ、賛成派が５１％を占め、これまでの調査で最多だった。理由は「支払いが便利」に加え、新型コロナを踏まえ「感染リスクを軽減できる」「帰省自粛で会えなくても贈れる」との意見も目立った▼一方、反対派では「お金のありがたみ、価値が分からない」が圧倒的に多かった。「情緒がない」との声も根強い。もっとも、デジタル世代の現代っ子からすれば、神様の魂だ、情緒だと言われてもピンとこないか▼〈貯蓄型浪費型ありお年玉〉山田弘子。使い方はさておき、自分にとっての活力を生みだすお年玉であってほしいと願う。", "publish_date": "20210109"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=716224&comment_sub_id=0&category_id=143", "title": "雪の湿気は苦手では？", "text": "寝起きにエアコンを付けたはずなのに、足元はスースーするばかり。加湿器が吹き出す風にも震える。一体全体、どこの誰が「寒の季節」なんて言いだした？ などと不平を並べたところで、やっぱり「さむっ」▲きのうは西日本も寒気に覆われた。こんな日は北海道に暮らす北大路公子さんの日記風エッセーを読むに限る。「史上最弱昼酒ライター」を名乗るだけあって、ぐうたらぶりは堂に入る。自宅の部屋から風呂場までが「世界で最も遠い１５歩」だとか▲大の雪嫌いでもある。毎年秋に感じる冬の足音を「全力で無視する」と読者を抱腹させる。だがどうやら、笑い事ではないらしい。毎朝の雪かきは相当つらく、老いた親に任せるわけにもいかない。寒さが嫌でも雪には心弾む都市住民には、身につまされる話だ▲中国山地に抱かれて暮らす人たちの苦労を思う。冬が年々暖かくなり、それはそれで面食らうことも多かったろうが、どか雪は歓迎できまい。くれぐれも、雪下ろし作業は細心の注意で▲マスクを着けて外出すれば、頬を刺す寒風が幾分和らぐと、この底冷えの朝に知った。ウイルスよ、おまえは寒さを好むらしいが、雪の湿気は苦手ではないのか？", "publish_date": "20210109"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1610159650526/index.html", "title": "山陰中央新報社｜くしゃみの解釈", "text": "なぜ最後が「くしゃみ」だろうか。今年９０歳になる詩人の谷川俊太郎さんが、１８歳のときに書いた代表作『二十億光年の孤独』だ。広大な宇宙に放り出された少年の孤独を見つめ、締めは＜二十億光年の孤独に／僕は思わずくしゃみをした＞▼孤独を描きながらもどこか明るい。地球人や火星人が互いの星に仲間を求めるのは、万有引力という引き合う孤独の力があるからだと表現する。果てしない暗闇に思いを巡らせていたら、くしゃみで一気に現実へ引き戻される▼広い宇宙を想像し寒くなったから。火星人が地球人のうわさ話をしていたから。くしゃみにはさまざまな解釈があるようだ。谷川さん自身は「タイトルは大げさすぎるが故に軽みがあり、それがくしゃみに呼応している」と解説する▼言葉の解釈は難しい。一つの表現からあらゆる想像が膨らんで深読みし、真意を知りたくなる。ただ、それが楽しいのは文学や芸術分野の話。日常や仕事上のコミュニケーションでは誤解や行き違いを生むことがある。特に政治家の言葉に何通りもの解釈があれば混乱を招く▼５人以上での飲食を控えるよう要請しながら８人でステーキを食べたり、独自の会食ルールを作ろうとしたり。自分たちは特別と言わんばかりの行動と、拡大解釈という言い訳に首をかしげる。国民の疑念の高まりに、霞が関ではくしゃみが止まらなくなっているかもしれない。（加）", "publish_date": "20210109"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20315", "title": "四季風", "text": "年が明けて１週間余りとなるが、世に何一つ良い話を聞かないような気がする。原因を言うまでもないが関東地方１都３県にコロナ感染者増で２度目の緊急事態宣言が発令された。西日本は対象外だが、県内の感染者には、年末の帰省者が原因なものもあり、人の行き来を止めることは有効かも ▼大阪府知事らも、連日の感染者増に同様の宣言を求めるようだ。年末年始の休みに不要不急の外出を避けて、初詣は分散して、くらい・・・\n\n関連記事", "publish_date": "20210109"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n優れた実務能力を持ち、人柄も温和かつ善良なのだ。ただ、いささか覇気に欠け、正論を主 張することができないのだという。そういう人物が儒教の祖である孔子の弟子の中にいた（呉智英著「現代人の論語」ちくま文庫）▲\n\nその弟子は有能な執務官として国の有力者に仕えていた。有力者はおごった振る舞いで富を築き、弟子は重税を取り立てて、その富を増やした。出仕先でその不正をいさめることができず、逆に不正に加担してしまうのである▲\n\n不正ではないが、上司の過ちをいさめる気概に乏しい孔子の弟子のような人物が周囲を固めていないか心配だ。新型コロナウイルス感染拡大への対応で後手に回る菅政権の対応を見て、そう思う。緊急事態宣言の再発令という「最後のカード」が切られた▲\n\n首相は観光支援事業「Ｇｏ Ｔｏ トラベル」にこだわり続け、年末年始にも有効策を講じなかった。宣言は知事の圧力を受け押し切られたように映る。もっと早く感染拡大の防止を最優先にするよう進言する人は誰かいなかったのだろうか▲\n\n孔子は弟子に対し、主君に汚名を着せないよう「救うことはできないか」と詰問する。論語には君臣の関係について、ただ主君の言いなりになる家臣ではなく、主君の足らざるところを補う家臣がいいと説く章もある▲\n\nこの危機に政治の真価が問われている。政権に覇気や気概を持って出される直言がほしい。もう後手は許されない。", "publish_date": "20210109"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/427105/", "title": "小社会 扇動家｜高知新聞", "text": "小社会 扇動家\n\n「デマゴーグ」は扇動家と訳される。もともとは古代ギリシャの民主政治で、弁舌によって人々を導く「民衆指導者」という意味だったようだ。\n\n\n\n政治家クレオンが典型的なデマゴーグとされる。大土地所有者層ではない人物で、新しい弁論術を駆使して成り上がった。「従来人々は礼儀を保って演説したものであったが、クレオンは初めて演壇上で声高に叫んだり罵倒したりし、衣服を巻き上げて民衆に語った」（沢田典子著「アテネ民主政」）。\n\n\n\n現代のデマゴーグは、刺激的な言説や虚偽情報で都合よく大衆を動かす政治家といった意味だろう。車いすの天才科学者ホーキング博士は、就任前のトランプ米大統領を「扇動政治家」と批判している。宇宙に関する知識をもってしても、人気の説明は「不可能だ」。\n\n\n\nこれが世界の民主主義をけん引する超大国の姿なのか。目を疑う光景が展開された。トランプ氏を支持する群衆が連邦議会議事堂に乱入し、死者も出した。大統領自身が「議事堂まで歩こう」と扇動したというから言葉を失う。\n\n\n\nトランプ氏は根拠もなく大統領選の不正を言い募り、敗北を認めてこなかった。現職大統領自らが民主主義の根幹を損ねてきたといえる。救いは、ここへきて腹心や共和党幹部までもが批判を強めていることだろうか。\n\n\n\n騒乱は、分断と憎悪を深めた扇動政治の帰結とも映る。民主主義の盟主をうたう米国のけりのつけ方が気になる。\n\n\n\n\n\n１月９日のこよみ。\n\n旧暦の１１月２６日に当たります。 ひのと み 七赤 赤口。\n\n日の出は７時１１分、日の入りは１７時１５分。\n\n月の出は２時４７分、月の入りは１３時３８分、月齢は２５．４です。\n\n潮は若潮で、満潮は高知港標準で３時００分、潮位１３０センチと、１４時１２分、潮位１４９センチです。\n\n干潮は８時１７分、潮位８１センチと、２１時２０分、潮位１７センチです。\n\n\n\n１月１０日のこよみ。\n\n旧暦の１１月２７日に当たります。つちのえ うま 六白 先勝。\n\n日の出は７時１１分、日の入りは１７時１６分。\n\n月の出は３時５６分、月の入りは１４時２２分、月齢は２６．４です。\n\n潮は中潮で、満潮は高知港標準で４時１７分、潮位１４３センチと、１５時０９分、潮位１５５センチです。\n\n干潮は９時３４分、潮位８６センチと、２２時１６分、潮位０センチです。", "publish_date": "20210109"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/680254/", "title": "絵にならない斬られ方", "text": "時代劇のハイライトは立ち回り。主役の太刀さばきが栄え、迫力あるシーンになるかどうかは、斬られ役の演技力にかかっているとか\n\n▼「5万回斬られた男」の異名を持つ俳優福本清三さんが亡くなった。77歳だった。15歳で東映京都撮影所に入所。通行人や死体の役ばかりという下積みの苦労の中で芸を磨いた。特に「絵になる斬られ方」を徹底的に研究したそうだ\n\n▼斬られた時に体を大きくのけ反らせる独特の「えび反り」で知られる。頭を打つくらい思い切り倒れ、けがを恐れずに石灯籠にも突っ込んだ。市川右太衛門さん演じる「旗本退屈男」に斬られて以来、約半世紀、歴代の時代劇スターに斬られ続けた\n\n▼「水戸黄門」や「暴れん坊将軍」でも斬られ、「仁義なき戦い」などのヤクザ映画でも活躍した。2003年のハリウッド映画「ラスト・サムライ」では、主演のトム・クルーズさんの警護役に抜てきされ、寡黙なサムライを好演した\n\n▼混迷の選挙戦のハイライト、次期米大統領が正式に決まる場面で、歴史に残る醜態を演じたのはトランプ大統領。バッサリとやられたのに、斬られてないと言い張って支持者を扇動。一部が暴徒化して連邦議会議事堂に乱入した\n\n▼民主主義大国の権威に泥を塗る暴挙に、世界中がえび反りで驚き、あきれた。絵になる斬られ方というサムライ俳優の美学は、仁義なきギャングのようなトランプ氏には望むべくも。", "publish_date": "20210109"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210109111141?c=39546741839462401", "title": "米国の劣化 ｜ 長崎新聞", "text": "みんなの投票用紙を集めて数えた結果がもし自分の考えと違っていても文句は言わない、それが「みんなで選ぶ」ということだから。クラス委員選びで初めて「選挙」と出合う低学年の子。漢字では書けなくたって、それが「みんしゅしゅぎ」と知っている▲意に沿わない結果を腕ずくで否定することや、そう試みることは、どんな理由があっても肯定されない。それがルールだ。大統領選挙後の混乱が続く米国で「まさか」の出来事が起きた▲投票は盗まれた、俺は負けていない、メインストリートを進め。端から見れば、負け惜しみのお手本としか思えぬ発言に扇動されたトランプ支持派の市民が議会に乱入、当局との衝突で4人が命を落とした▲初めて選挙を経験する“1年生”の国ではない。民主主義の旗手を長く自任してきた国だ。格差、分断、群集心理…どんな単語を並べても説明はつくまい▲「家に帰ろう。法と秩序が必要だ」。間もなく「前」大統領になる彼は支持者たちをいさめた。ただし、自分が間違っていた－とは最後まで言わずに。彼がこの4年間で米国社会を決定的な劣化に導いたのか、彼の登場自体が劣化の産物だったか▲新大統領は20日、就任式に臨む。どんな言葉で、どんな方法で米国の劣化を止めるか－難事業が待ち受けている。（智）", "publish_date": "20210109"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/620327", "title": "雪の朝｜有明抄｜佐賀新聞LiVE", "text": "あだ討ちに向かう夜道も、脱獄囚が駆ける平原も、駅員のたたずむわびしいホームも…。銀幕の高倉健さんはいつも雪の中にいるイメージがある。〈もうそんなつらい仕事ばやめて、早くこっちに帰ってきなさい〉。福岡の母親から何度も手紙をもらったと、『南極のペンギン』に書いている◆「八甲田山」や「南極物語」など厳寒の過酷なロケが続いていたころ、また一通届いた。〈アカギレが、足にできちょるね。もう寒いところで、撮影はしなさんな。会社の人に、頼んでみたらどうね〉。映画のポスターを見て気づいたという。スタッフにも分からないよう肌と同じ色のばんそうこうで隠した健さんを、母はお見通しだった◆この冬一番の寒波で、きのうから県内は雪に覆われた。こんなときにも、ごみ収集や配送の車は早朝から忙しく行き交っている。もしかしたら、お正月の冷たい水がかりで荒れた指先を隠すようにして、暗い雪道を職場へ急いだ人もいるかもしれない◆そんなことが気がかりに思えるのも、コロナ禍がきっかけだろう。厳しい状況の中で、社会を支え続けてくれる人たちがいる。世の中にとって、かけがえのない大切なものに心を寄せてみる。「もうそんなつらい仕事は…」とは言い出せない後ろめたさもかみしめつつ◆ささやかながら、こうして新聞が届くことにも。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210109"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1253861.html", "title": "＜金口木舌＞自立ってなんだろう", "text": "小学生の頃、客室乗務員の訓練生が厳しい上司に指導されながら一人前になる姿を描いたドラマ「スチュワーデス物語」に夢中になった。１９８０年代前半に放送され高視聴率を記録した\n\n\n\n▼８０年代から９０年代にかけドラマをよく見た。働く女性の物語が印象的だった。ドラマに感化され、経済的に安定し、課題を自力で解決できる人が自立した大人だと思い込んでいた\n\n▼就職し、福祉の取材を通して「自立」のとらえ方が変わった。車いすを使いながら、障がい者の生活支援団体を運営する女性の「自分の意思で選択できる力が自立なんだ」という言葉にはっとした\n\n▼きょうから始まる三連休期間中、県内各地で成人式が開かれる。新成人は周りの大人から「もう大人なんだから」「早く自立しなさい」と言われがちだ。自分で頑張らねばと思う人がいるかもしれない\n\n▼居場所を失った中高生を支援する「Ｃｏｌａｂｏ」の仁藤夢乃さんは自立について「一人で何でもできるようになることではなく、人の力を借りたり、誰かに力を貸したりしながら生きていくこと」と説く。自力で歩くことだけが自立ではない\n\n▼コロナ禍で多くの市町村が成人式の規模を縮小する。思わぬ事態に落胆する人もいよう。社会に出れば試練は増えるだろうが、自力に限界を感じたとき「助けて」と言葉にするのも自立の一つ。そのことを新成人に伝えたい。", "publish_date": "20210109"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/685676", "title": "［大弦小弦］年賀状の復権", "text": "１０月に亡くなった大城立裕さんの短編小説「つり皮と年賀状」は１９６６年１月１日付の本紙に掲載された。庶民の「人並み」の正月風景をしゃれっ気交えて描く\n\n▼配達不可で戻ってきた息子の年賀状が女性宛てだったことが気になったり、思いがけない人からの便りに甘酸っぱい記憶が呼び起こされたり。消息不明だった旧友の１行の添え書きに安堵（あんど）する場面も。「年賀状あるある」をうなずきながら読んだ\n\n▼政府の「Ｇｏ Ｔｏ トラベル」が全面停止となり、人の動きが止まって、ひっそりと迎えるコロナ禍のお正月。古里に帰らない人たちに年賀状が見直されているという\n\n▼帰省に代わって何をしたいか。富士フイルムが子育て世代に尋ねたところ、「家族写真付き年賀状を送る」がトップだった。メールやテレビ電話を上回る。実際、賀状の注文は好調だという\n\n▼人との接触が制限される時だからこそ、一手間かけて「元気だよ」と伝える。新しい年こそは再会できる日が来ることを願って、はがきに向かう。子や孫の笑顔を受け取り、目尻を下げる光景があちこちで見られたらいい\n\n▼かくいうわが身。頂いてから返信する怠け癖を改めなければと準備したものの、いまだに手付かずのまま。「人並み」が難しいと言っている場合ではない。今年もあと３日。ペンを走らせねば。（大門雅子）", "publish_date": "20210109"}
]