[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/619869/", "title": "＜卓上四季＞吹き渡る千の風：北海道新聞 どうしん電子版", "text": "人の死は決してタブーではない。むしろ言葉にすることで残された人の背中を押し、見つめることで明日を生きていく糧となる。そう感じた方も多かったのではないだろうか。２００７年日本レコード大賞作曲賞の「千の風になって」のことだ▼「私のお墓の前で泣かないでください」で始まる大ヒット曲は渡島管内七飯町在住の新井満さんが大沼湖畔で訳詞、作曲した。多くの人々の胸を打ったのは、当たり前の日常が奇跡のような幸せであることに気づかされたからだろう▼社会の死に対する考え方も随分と様変わりした。１９９０年代がんの告知や公表が一般化し、９７年の臓器移植法施行で死を考える機会も増えた。最近は自ら葬式や墓の準備をする「終活」も定着。生前葬を行う人も少なくない▼世界中を旅した芥川賞作家が七飯町をついのすみかとしたのは２０１０年のこと。以来、７５歳で亡くなるまで地元の音楽祭をプロデュースしたり、校歌を作詞作曲したりと地域と共に歩んできた▼１５年には東日本大震災の津波に耐えた岩手県陸前高田市の「奇跡の一本松」を題材にした絵本「希望の木」を出版した。「震災を忘れないために一本松が生き続ける意味を問いかけたい」と本紙に語っていた▼その人のことを思う人がいる限り、その存在も消えはしない。新井さんの願いもきっと、千の風になって、あの大きな空を吹きわたっている。２０２１・１２・７", "publish_date": "20211207"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211207khn000007.html", "title": "河北春秋(12/7)：「天長地久」。天地が永久に変わらないよう… | 河北新報オンラインニュース", "text": "河北春秋(12/7)：「天長地久」。天地が永久に変わらないよう…\n\n「天長地久」。天地が永久に変わらないように物事がいつまでも続くこと（広辞苑）。『老子』にある言葉で天長節（天皇誕生日）などはこれに由来するという▼小泉純一郎氏が首相時代、流鏑馬（やぶさめ）の弓矢をブッシュ米大統領に贈った。それを入れる木箱に揮毫（きごう）したのがこの言葉。ところが、どういうわけか意味を「邪悪を退治し恒久平和をもたらす」とメールマガジンに記した▼どの辞書を引いてもそんなことは書いてないし、そもそも弓矢の箱には合わない言葉。当時は米中枢同時テロの直後。テロとの戦いを結び付けるうちにやや違う解釈になってしまったようだ▼最近「天長地久」の書をドラマで見た。故小松左京さんの原作を新たに解釈した『日本沈没』で石橋蓮司さん演じる副総理の執務室にあった。こちらは列島の異変を信じようとしない副総理の人物像が書に投影され、迫る大地震との対比が効いていた▼先週、山梨と和歌山で３時間の間に震度５弱の地震が相次いだ。二つの揺れは約４００キロ離れているものの、不安を覚えた人は多いだろう。気象庁によると、東日本大震災が起きた年の震度５弱以上の地震は７１回だった。今年は９回。際立って多いわけではないが、油断は禁物。天長地久を願いながらも備えを確かめる機会としたい。（２０２１・１２・７）", "publish_date": "20211207"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211207AK0013/", "title": "北斗星（１２月７日付）｜秋田魁新報電子版", "text": "数えると案外多くある。車での通勤路に信号機のない横断歩道が７カ所。横断しようとする児童生徒や通勤の人を見掛けるたびにブレーキを踏む。大方はこちらを見て軽くお辞儀する\n\n\n\n▼一時停止は運転者のルール。とはいえ、頭を下げられると朝から気持ちがいい。ただ戸惑う時もある。横断歩道の手前に人はいるが、誰かを待っているのか。すぐに横断する気配がないように感じられる場面に出くわすこともある\n\n\n\n▼信号機のない横断歩道で、人の動作が車の一時停止にどう影響するか。三重県の高校生たちが調べている。手を上げれば６割以上が止まったという。ただ立っているだけだと３割ほどに落ちる。スマートフォンを見ていると、停止率は１割台になった\n\n\n\n▼歩行者の動作が運転者の心理を動かすことを示した結果だ。日本自動車連盟（ＪＡＦ）の調査では、本県の一時停止率は４６・９％。半数超は止まっていない。運転者マナーの向上に加えて、手上げによる横断アピールは改善の手だてになるはずだ\n\n\n\n▼運転者には慎重な運転が求められる降雪期に入った。雪で横断歩道が隠れてしまう。慣れた道なら横断歩道の場所は分かるが、初めての道は要注意。県内では人対車の重傷以上の事故は師走が最も多い\n\n\n\n▼警察庁が今春、交通マナー教則に歩行者の心得として「手上げ横断」を復活させて初めての冬。「手を上げるだけで結果が変わるなら、絶対やったほうがいい」と語る三重県の高校生たちの結論にうなずく。", "publish_date": "20211207"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ドンといえば、業界や地域などで顔の利く有力者である。そんな一人らしい新潟の県議の声とされる会話がテレビで話題だ。「早く必要経費をまこう。2千万円や3千万円出すのをもったいながったら、人生終わるよ」\n\n▼▽選挙戦に向けて裏金を要求されたと主張する泉田裕彦衆院議員。元新潟県知事で、熾烈（しれつ）な衆院選の前だった。公開された音声データに対し当の県議は、大事な部分が抜けているとしながら自分の声かは分からないと明言を避ける。仮に買収資金を示唆したのなら問題だろう。\n\n▼▽一方、こちらは日大のドンと呼ばれ学内で絶大な権限を有していた田中英寿前理事長。脱税容疑で司直に捕まり理事長を辞任したが容疑は否認している。ただ家宅捜索で出るわ出るわ、自宅や妻経営のちゃんこ料理店の従業員宅から億や数千万の浮世離れした札束が次々と。\n\n▼▽落語「夢金（ゆめきん）」に登場する歌がある―「欲深き人の心と降る雪は積もるにつれて道を忘るる」。雪が積もると道が見えなくなるように欲念が募ると道理を忘れる。きょうは二十四節気の一つ大雪（たいせつ）。それにしても最近、政務活動費など“道の除雪”が必要な案件が多過ぎないか。\n\n（2021/12/07付）", "publish_date": "20211207"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211207-671781.php", "title": "【12月７日付編集日記】所信表明演説", "text": "「屋根を修理するなら、日が照っているうちに限る」。岸田文雄首相はきのう開会した臨時国会の所信表明演説で、ジョン・Ｆ・ケネディ元米大統領が５９年前の演説で用いた言葉を引用した\n\n▼災いが起きて手遅れにならぬよう、平時こそ備えが大事―という意味だ。感染拡大が落ち着いていた新型コロナウイルスは、先月２６日に命名された新たな変異株の脅威が一気に迫る。水際対策や病床の確保、ワクチン提供など、数々の難題に首相の指導力が試される\n\n▼野党第１党の代表が代わり、コロナ対応や給付金など、今国会は懸案が多い。その一つが国会議員に支給される月額１００万円の「文書通信交通滞在費」だ。日割り支給に変更する法改正は、先送りされる可能性が高まっている\n\n▼与野党は当初、法改正に賛同していたが、野党が領収書添付で使途を公開するべきだと主張し、合意できずにいる。世論の反発を受け、在職１日で満額支給される現行制度の早期見直しを唱えた各党の本気度が問われる\n\n▼首相は演説で中国の礼記から「遠きに行くには、必ず近きよりす」との言葉も引いた。何事も順序を追い、できることから着実に―。先送り前に、合意形成の努力を怠ってはならない。", "publish_date": "20211207"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/530534", "title": "届かなかった声｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "届かなかった声\n\n「衝撃的」とも言える映像だった。11月に気候変動枠組み条約第26回締約国会議（ＣＯＰ26）に出席した岸田文雄（きしだふみお）首相に「このままでは自分たちの未来が危うい」との声を届けようと参加した若者たちが、写真共有アプリのインスタグラムに投稿した▼学校を休んでまでＣＯＰ26に参加した若者もおり、石炭火力発電利用に異議を唱える手紙を岸田首相に渡そうとした。それを官僚たちの壁が阻み、首相は受け取らなかった▼映像には「若者の声を聞いてください」「もっと民主的なプロセスで気候変動対策を行ってください」と訴え首相の後を追う若者たちと、振り返ろうともせず、立ち去る首相の姿が記録されている▼地球温暖化でより大きな被害を受けるのは次世代だ。世代間の不公正を正す「気候正義」という言葉はＣＯＰ26の大切な概念の一つだった。首相がそれを知っていればこんな行動は取れなかったはずだ▼首相が会議の演説で強調したのは、経済産業省が強く推奨する「アンモニアや水素を使って二酸化炭素を出さない火力発電を実現する」という夢物語に近い政策だった▼首相が誰の声を聞き、誰の声を聞かなかったのかは明白だ。「このようなリーダーに自分の子や孫の未来を任せることはできない」。温暖化に大きな責任を持つ現世代の一人として、心から思った。", "publish_date": "20211207"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/38329", "title": "2021/12/07【三山春秋】若い世代はスマートフォンを…", "text": "▼若い世代はスマートフォンを使いこなし、会員制交流サイト（SNS）を駆使してあらゆる情報を集める。中でもメッセージを添えた写真を共有できるアプリ「インスタグラム」は使い勝手がいいらしい\n\n▼そのアプリに開設されている「桐生CHARM（チャーム）」というアカウント（@kiryu_charm）が先月中旬から本格運用されている。桐生市内で飲食や雑貨を扱う店舗などを紹介、実際に周遊できるようバスの時刻表が付いたモデルコースも提案する\n\n▼投稿しているのは群馬大や共愛学園前橋国際大などの学生団体「Yield（イールド）」。桐生市が本年度取り組む「若者インフルエンサー魅力発信事業」の業務委託を受け、情報発信を担う\n\n▼団体は活動に先立ち、市内にキャンパスがある群馬大理工学部の学生244人にアンケートを実施。学生の多くは行動範囲がキャンパス周辺に限られ、地元の良さに気付かないまま卒業してしまうことに気付いた\n\n▼メンバーは各店舗を訪れ、若者目線で取材しながら同世代が共感するような魅力を探す。担当する群馬大3年の岡部清弥さんは「活気のあった頃の桐生に戻したいと思う人に出会うことが多い。一緒に盛り上げていきたい」と意気込む\n\n▼アカウントのフォロワー数は順調に伸びている。投稿された写真を参考に、まち歩きを楽しむ若者がもっと増えれば、にぎわいは生まれるはずだ。", "publish_date": "20211207"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/07/68030/", "title": "2021年12月7日(火)", "text": "▼最先端のＩＴ技術に精通する中国人の若者らと仕事を通じて交流のある友人が聞いたそうである―「中国人はみんなそうなのか」。答えは「否」で、特に高齢者はほとんどＩＴとは無縁という。「われわれと同じなんだ」と、還暦を超えた友人は、ざまあみろという顔をした\n\n▼いつぞや日本でトップクラスの海運会社との懇親会で社員の採用について聞いたことがある。「シンガポールからが多い。言語能力など、日本の若者に比べて格段に上」という回答。英語を巧みに使いこなす韓国人の若者に米国滞在期間を尋ねたら１年ほどだったと、自身の会話能力と照らし日本の特派員が感嘆していた\n\n▼アジア各国の若者は急速に能力や知見を高め、広げて、日本との間で若者ギャップというものが起きているのかもしれない。どの国でもまた、ＩＴ格差なる現象が起きているのだろう。「世界は大きく変わりつつある」と本紙『株式展望』で岡三証券投資情報部の嶋野徹シニアエコノミスト。「いや、もうひとつの世界が新たに生まれつつある」\n\n▼実際に活動するのと同じ仮想空間「メタバース」が実用化されるという。人気テレビドラマ『スタートレック』に30年前登場した「ホロデッキ」が現実となる。スマートフォンが世界を変えたが「それよりももっと速い変化になる」\n\n▼スマホに年代ギャップがあるかどうか。より複雑な情報格差は起きているに違いない。「われわれははじかれていく世代」と友人。デジタル庁などがもたらす社会の分断に伴い、こぼれ落ちていく勢いもさらに増大することになるのかもしれない。", "publish_date": "20211207"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211207213824.html", "title": "先日、委員の委嘱を受けた奈良工業高等専…｜奈良新聞デジタル", "text": "先日、委員の委嘱を受けた奈良工業高等専門学校運営諮問会に出席。悩みを持つ学生らに対する同校の支援体制などについて説明を受けた。\n\n近年の傾向としては、メンタルが起因と思われる学生の悩みが増えているという。過度なストレス社会の中、学生の心も以前よりも弱くなったとみられる。\n\nそうした中、新型コロナウイルスの感染拡大が起こった。同校でも一時、遠隔授業などの対策が行われ、学生たちの学習環境にも大きな変化があった。\n\n同校は専門的な知識を学ぶ高等教育機関といっても、1、2年生は義務教育を終えたばかりで、まだ子どもといえる年齢だ。現状では学生たちにコロナ禍による顕著な変化は見られないというが、自分の心の傷に気付いていないだけかもしれない。\n\n今後、学生たちの変化を注意深く見守る必要がある。諮問会の委員からも危惧の声が挙がり、卒業後も含めて学生たちの相談に対応できる体制づくりを同校に求めた。\n\n同様の問題は同校だけでなく、全国の児童・生徒・学生にも当てはまるだろう。大人による注意深い見守りが必要だといえる。(法)", "publish_date": "20211207"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1205068/", "title": "終戦記念日の８月１５日は知って…：山陽新聞デジタル｜さんデジ", "text": "終戦記念日の８月１５日は知っていても、米国や英国との無謀な戦争が始まった「開戦の日」を心に留める人は少ないのではないか。１９４１年１２月８日、日本軍が仕掛けた真珠湾攻撃により、太平洋戦争が始まった▼奇襲に参加して戻らなかった５隻の特殊潜航艇の乗組員９人の名前を大本営は大々的に発表し、新聞は「九軍神」とたたえた。岡山県出身者も含まれ、本紙の前身である合同新聞には「不朽の偉勲」などと最大級の賛辞が並ぶ▼国民の戦意高揚を図るため、大本営は戦果を過大に発表する一方、都合の悪い事実はひた隠しにした。実は乗組員はもう１人いた。徳島県出身の酒巻和男さんが捕らえられ、捕虜第１号となっていた▼手記によれば、「捕虜は死すべし」との呪縛を解くきっかけとなったのは収容所で手にした現地の新聞だった。辞書を引きながら読み、米軍の局地的な敗北や政府批判の声までも伝える報道の自由さに驚き、「思慮のある日本人になろう」と決意したという▼後から収容所に入ってくる日本人に命の大切さを説き、覚えた英語で米軍とも交渉した。戦後はトヨタ自動車に入り、ブラジル現地法人の社長などを務め、８１歳で生涯を終えた▼昨年復刻された酒巻さんの手記を読みながら、メディアの責任の重さをかみしめている。あす、開戦から８０年を迎える。", "publish_date": "20211207"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=814607&comment_sub_id=0&category_id=143", "title": "「橋渡し」は無理筋？", "text": "もしや、あきらめの境地なのだろうか。きのうの臨時国会で自身２度目の所信表明に臨んだ岸田文雄首相である。核兵器のない世界を目指すくだりで、２カ月前の演説にあった「唯一の戦争被爆国」の文言を今回は口にしなかった▲被爆地広島選出の政治家として、核兵器廃絶をライフワークに掲げてきた。いまさら被爆国なんて言わずもがなと考えても不思議ではなさそう。それはさておくとして、核兵器を持つ国と持たない国の「橋渡し」という言葉も消えたのは一体なぜ？▲代わりに、各国の「信頼と協力」を得て「現実的な」取り組みを進めるという。世界最大の核兵器保有国と同盟関係を結ぶ限り、しょせん橋渡し役なんて無理筋だと自覚したのならば、残念だが合点はいく▲いやそれは違うとドイツから反論が聞こえそう。同じく米国の同盟国でありながら、今週発足する中道左派の連立政権は、核兵器禁止条約の締約国会議にオブザーバー参加する方針を打ち出した。橋渡し役にぴったり▲きのうの岸田首相は前回同様、この条約にも触れずじまい。予想されていたとはいえ、残念でならない。次の通常国会での施政方針演説で、ぜひとも「三度目の正直」を。", "publish_date": "20211207"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/132103", "title": "明窓・馬場の足に近づくと…", "text": "１９９３年４月、全日本プロレス出雲ドーム大会で初めてジャイアント馬場を見た。グッズ売り場に鎮座し、葉巻をくわえてタオルにサインをしていた。試合の記憶は消えたが、スタン・ハンセンに捕まった観客が鼻血を出したのと、１６文キックを繰り出す馬場の大足を鮮明に覚えている▼１６文を換算すると約３８・４センチ。実際には１６文より小さかったといい、サイズは３１～３４センチと諸説ある。それでも人並みを外れていた。「さすがに馬場の靴はでかいなぁ」と驚いたが、１０年余りで馬場と同じ大台の靴を履くようになるとは当時、つゆほども思わなかった▼普通の３０センチではきつい。横幅の広い４Ｅというタイプでなければ入らない。地元では選択肢がないため、東京の〝大足〟専門店に行かねばならない。それがコロナ禍で足止めに。１年半前に買った靴は表面がはげて内側の型崩れがひどく、限界がきていた▼先月下旬、感染者数が減り始め、間隙（かんげき）を縫うように東京へ出掛ける機会があった。いつもの店で履き心地を確認し「３０センチ４Ｅ」の靴を購入した。特殊な大足は試し履きが必至。通信販売で合う靴が見つかるとは思えない▼大足はほんの一例にすぎない。いくら通信・輸送網が進んでも医療や学業、ビジネスで都市部に行かねば解決できない事案が多い。地方暮らしはマイノリティー（少数派）に厳しい。新たな変異株が脅威にならなければいいが。（釜）", "publish_date": "20211207"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n穴を掘ってお金を埋める、それをみんなで掘り返す。不況時は、政府がそんな公共事業をつくり出してでも雇用を下支えすべきだ。経済学者ケインズは唱えた。\n\n危機を乗り切るための予算を惜しんではいけないという主義だった。一方、民間活力の重要性も忘れていない。経済を活性化するには企業家の野心が不可欠とし、これを「アニマル・スピリット」と呼んだ。\n\nこのままではアニマル・スピリットが失われる―。財務相の諮問機関「財政制度等審議会」が２０２２年度予算編成に向けた意見書で、政府にこう訴えた。メンバーは大学教授や経営者ら。国の歳出が膨らみ続けることに焦りがある。\n\n政府は２０年度に補正予算を３度組み、一般会計で大型歳出を追加。２１年度も補正予算案を国会に出した。財政審は経済の落ち込みを抑える効能を認めつつも、「戦後最大の例外」とくぎを刺す。国がお金をどんどん落とすと、人々の公的資金への依存度が高まる。ケインズの考えを借りながら、ピンチから生まれる技術革新・発想力の妨げになりかねないことを指摘した。\n\n懸念は伝わっているかどうか。岸田文雄首相はきのうの国会演説で、経済再生を財政再建よりも優先する方針を表明。「順番を間違えてはなりません」とまで述べた。\n\n積み上がった国債残高は近く１千兆円を超えるという。次代の負担は重くなる一方だ。経済再生と財政再建を同時に果たす野心を、政治に早く。", "publish_date": "20211207"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/526887", "title": "小社会 だいこんやくしゃ", "text": "旅芝居をする「でんでん一座」の花形にして、華麗な「大根おろしの技」が当たり芸。さて、この役者は―。即答できる方はかなりの「アンパンマン」ファンに違いない。\n\n\n\n正解は「だいこんやくしゃ」。漫画家やなせたかしさん原作のアニメシリーズに登場するキャラクターだ。決して芸が下手というわけではなく、顔が大根なので、その名が付いたのだろう。\n\n\n\nユニークで愛すべき性格なのに、やなせさんはあえて未熟な演者を小ばかにする言葉を名前に用いた。大根役者や大根足など、いい意味で使われない大根を気の毒に思った、やなせさんなりの優しさかもしれない。\n\n\n\nきょうは二十四節気の「大雪」。雪が本格的に降り始める頃を意味する。そんな季節に旬を迎えるのが他ならぬ大根だ。大根おろしに鍋物の具、たくあんにもなる。消化を促す働きもあるというから、日本の食卓には欠かせない。\n\n\n\n折しも臨時国会が始まった。新型コロナ対応や経済対策、国会議員の文書通信交通滞在費などが焦点になる。岸田政権にとっては初の本格論戦の場となり、野党第１党の立憲民主党もトップが交代したばかりだ。\n\n\n\n政治家を役者に、論戦を芸に例えるならば、大根役者より逆の千両役者の方がよい。ただし国民が十分消化できない、つまり納得ができない論議はいただけない。ちなみに、やなせさんが描いた「だいこんやくしゃ」は芸には人一倍厳しいキャラクターだった。\n\n\n\n\n\n１２月７日のこよみ。\n\n旧暦の１１月４日に当たります。つちのと うし 八白 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は１０時０２分、月の入りは１９時５８分、月齢は２．８です。\n\n潮は中潮で、干潮は高知港標準で１時３８分、潮位－１８センチと、１３時５６分、潮位９３センチです。\n\n満潮は８時３６分、潮位１７６センチと、１９時２１分、潮位１７７センチです。\n\n\n\n１２月８日のこよみ。\n\n旧暦の１１月５日に当たります。かのえ とら 七赤 先負。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は１０時５４分、月の入りは２１時０８分、月齢は３．８です。\n\n潮は中潮で、干潮は高知港標準で２時２６分、潮位－６センチと、１４時４６分、潮位９７センチです。\n\n満潮は９時２７分、潮位１６６センチと、２０時０８分、潮位１６５センチです。", "publish_date": "20211207"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/842994/", "title": "「情けありま」の子育て支援を", "text": "上京した折、福岡に縁の深い日本橋の水天宮を訪ねた。たまたま安産の象徴とされる犬にちなむ「戌（いぬ）の日」だった。子授けや安産の御利益で有名なお宮は、祈願やお礼参りの参拝者で大にぎわい。あちこちで赤ちゃんと両親、じいじやばあばの笑顔を、シャッター音が幸せのフレームに残していた▼全国にある水天宮の総本山は福岡県久留米市に。...", "publish_date": "20211207"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211207101954?c=39546741839462401", "title": "素通り ｜ 長崎新聞", "text": "〈屋根を修理するなら、日が照っているうちに限る〉とケネディ米大統領の名言を引用し「スピード感を持って」「一日も早く」「一気に進める」と、勢いのいい言葉をいくつも並べて政権運営への決意を語った。昨日、国会での所信表明演説に臨んだ岸田文雄首相▲さまざまな分野で前向きな意欲が語られる一方で「核兵器のない世界」への言及はとてもさらっとしていた。もちろん、何事にも“優先順位”はあるだろう。しかし、あなたは被爆地広島選出の人▲「核兵器国と非核兵器国の信頼と協力の上に現実的な取り組みを」「まずは来月の核拡散防止条約（NPT）再検討会議が重要。関係国と連携しながら積極的な役割を…」と語りはしたが、具体性は乏しい▲演説には核兵器禁止条約の「か」の字もない。「日が照っているうちに」のたとえを借りるなら、条約は、重苦しい雲が覆う世界の核状況にキラリと差し込んだ新しい光だ。素通りはないだろう▲「核」を語る岸田氏の言葉のトーンが、演説のたびに少しずつ落ちているように聞こえてならない。「足踏み」より「後ずさり」に近い印象を受ける▲ドイツの新政権を担う3党が核禁条約締約国会議へのオブザーバー参加を政策合意に盛り込んだ。及び腰の橋渡し役を置き去りに、世界は前に進む。", "publish_date": "20211207"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/779573", "title": "大雪とラニーニャ現象｜有明抄｜佐賀新聞LiVE", "text": "きょう７日は二十四節気の一つ「大雪（たいせつ）」。雪が激しく降り始めるころとされ、豪雪地域の人たちは厳しい時季を迎える。九州、佐賀で暮らしていると、平野部で雪景色を見るのは年に数日で、「大雪」の響きに実感は乏しい◆地球温暖化が重要な課題となっている。日本でも気候の変化を感じるが、だからといって冬が寒くないかといえば、そうではないのが自然のメカニズムの複雑さである。気象庁の予報によると、今冬はラニーニャ現象の影響で平年よりも気温が低い傾向になるという◆南米ペルー沖で海面水温が低い状態になり、世界的な異常気象の原因とされるラニーニャ現象が発生。それに伴い、西高東低の冬型の気圧配置が強まりやすくなる。遠い南米沖の状況がどうつながるのか。得心するだけの知識はなく「地球は一つ」と思うしかないが、無警戒ではいられない◆昨年は夏からラニーニャ現象が続き、日本では１２月から今年１月にかけて豪雪に見舞われた地域があった。新潟、群馬県境付近の関越自動車道で、２千台以上の車が長時間にわたって立ち往生したニュースを思い出す◆異常気象はこれまでの経験値を簡単に超えていくが、夏は大雨、冬は豪雪ではどうにも暮らしにくい。佐賀の雪化粧は年に数日、楽しめる程度にとどめてほしい、と願いを込める「大雪」である。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211207"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1435258.html", "title": "＜金口木舌＞地域の宝", "text": "「売り方よし、買い方よし、世間よし」。江戸時代に近江商人が唱えた「三方よし」の理念は、売り手や買い手だけでなく、社会的評価も良くなければならないと説く\n\n\n\n▼「世間よし」は特に重要とされる。SDGsを掲げる企業が増えつつあるのも社会貢献が一つのブランディングにつながるとの思いがあるからだろう\n\n▼「規格外の原料を生かすことで食品ロスの削減にもつながる」。SDGsが掲げる目標の一つが、商品開発につながったと説明したのは、うんな中学校3年生。糖度の高い恩納村産アテモヤを使用したお菓子「アモサンド」を御菓子御殿と開発した\n\n▼3年生はそのほか、飲料酢や日焼け止めも開発。いずれも地域資源を活用した新商品で、パッケージや広告も考案した\n\n▼「一つの目標に向かっていろいろな意見を出し合ってまとめていく過程は大変だったはずだ」。労をねぎらい、生徒たちの充実した表情に目を細めた宜志富清博校長。商品開発を通して地元をPRしようと熱意をたぎらせる若者たちこそ、最も大切な地域の宝だ。\n\n\n\n", "publish_date": "20211207"}
]