[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/577746/", "title": "先祖の話：北海道新聞 どうしん電子版", "text": "柳田国男が「先祖の話」（角川文庫）を書き始めたのは昭和２０年４月のことだ。１０万人以上が犠牲となった３月の東京大空襲の後も空襲は続いていた。このままでは戦死した若者を祀（まつ）る人もいなくなる。日本人の死生観や先祖への信仰をまとめた名著はこうした危機感から生まれた▼柳田は「国と府県とには晴の祭場があり、霊の鎮まるべきところは設けられてある」としつつ、「家々の骨肉相依（あいよ）るの情は無視することが出来ない」と記した。晴の祭場とは靖国神社と護国神社のことだ▼「靖国に英霊を祀り、それで死者の魂は慰撫（いぶ）されるのかと問うている書なのだ」とは、作家大塚英志さんの解説である。国に殉じた人を英霊と呼ぶ「死者の国家管理」に対する柳田の強烈な違和感がうかがえる▼人は死んでなお霊魂は故郷にとどまり、正月やお盆には家に帰ってくる。それが日本古来の民俗習慣や死生観であり、明治以降に作られた制度は「伝統」と思い込まされているにすぎないという▼亡くなった人々を悼む気持ちは純粋なものだ。死者の魂がとどまるという考え方の延長に「生まれ変わり」の信仰があったのも、残された人のよりどころとなったと考えれば自然ではなかろうか▼きょうから盆の入り。直系や血縁の者でなければ祀ってはいけないということもあるまい。心から思う人に悼んでもらう方が、魂も浮かばれるというものである。２０２１・８・１３", "publish_date": "20210813"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210813khn000003.html", "title": "河北春秋(8/13)：パラリンピックという言葉は東京で生まれた… | 河北新報オンラインニュース", "text": "河北春秋(8/13)：パラリンピックという言葉は東京で生まれた…\n\nパラリンピックという言葉は東京で生まれた。１９６４年の東京五輪の終了後に開かれた障害者の国際競技大会で、下半身まひを意味するパラプレジアとオリンピックから名付けられたという▼正式な呼称となったのは８８年のソウル大会。この頃から「もう一つの」を意味する「パラレル」として受け止められている。もう一つの五輪パラリンピック。きのう、聖火リレーのスタートとなる採火が陸前高田市など各地で始まった▼６４年大会の参加者は２１カ国の３８７人。開会式では『上を向いて歩こう』のマーチで入場行進した。江戸東京博物館編『東京オリンピックと新幹線』には「車いすの外国人の健康的で明るい姿は経済成長とは別の価値観を与えた」とある▼この大会で選手を支えたのが「語学奉仕団」。大学生の通訳ボランティアだ。選手村に美容院がなく街の美容院に案内するなど、行き届いた配慮が外国の選手たちを感激させたという。「おもてなし」の大会でもあったようだ▼この大会から５７年、競技用の装具などは格段に進歩している。けれども、障害のある人々を取り巻く環境はどうだろう。十分に温かい社会になったと胸を張れるのならいいのだが。東京パラリンピックは、英国で採火した炎との集火式などを経て２４日が開会式。（２０２１・８・１３）", "publish_date": "20210813"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210813AK0015/", "title": "北斗星（８月１３日付）｜秋田魁新報電子版", "text": "周囲を田んぼに囲まれた夕暮れ時の墓地。墓前では複数の家族が敷物を広げ、重箱入りの手料理を囲んでいる。子どもからお年寄りまで約２０人。運動会の昼食時を思わせるようなにぎやかな光景だ。今年の県美術展覧会（県展）で写真部門の特賞に輝いた作品「墓前供養」である\n\n\n\n▼大仙市の佐藤登さん（７１）が一昨年８月１３日、仙北市田沢湖小松の田中集落の墓地を撮影した。盆の墓参りの際に墓前でうたげを催す珍しい風習があると聞き、撮影に出掛けた。墓に料理を供え、先祖と食事を共にしているように見えたという\n\n\n\n▼仙北市文化財保護室によると、市内農村部に伝わる恒例行事で墓前供養や相伴などと呼ばれる。先祖供養の意味がある\n\n\n\n▼田中集落の女性（７１）も例年、手作りの煮物や赤飯などを墓に供え、墓前で供養してきた。息子夫婦や孫、帰省した娘夫婦を含め１０人近くになる時もある。一人一人が元気な姿を墓前に見せ、亡き夫ら先祖に対し「いつも見守ってくれてありがとう」と感謝を伝えている\n\n\n\n▼しかし一昨年、昨年は墓前供養を見送った。一昨年は猛暑のため自身の体調を考慮。昨年は新型コロナウイルスの影響で娘夫婦が帰省できなかったことなどが響いた。墓前でそっと手を合わせるだけにした\n\n\n\n▼コロナ禍で２度目の盆。いつもなら帰省するはずの家族と再会できず、寂しく思う人は少なくないに違いない。会えなくても家族の絆は変わらないと信じたい。墓参にそんな願いを込める人もいるだろう。", "publish_date": "20210813"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽8代将軍徳川吉宗が所望したアジアゾウのつがいは遥（はる）かベトナムから海を渡ってきた。長崎の港に着いたのは1728（享保13）年6月である。雌は衰弱死したが、雄は象使いと共に翌年3月、陸路で江戸に向かった。\n\n▼▽街道沿いの各藩は、ゾウを無事に通過させるため大変な気遣いをした。大量の餌や休憩場所を用意したり、道路や橋を補修したりといった具合である。そのかいあって一行は2カ月余りで江戸に着き、吉宗は城内でゾウを見物した。長崎からの行程は約1300キロにも及ぶ。\n\n▼▽現代のゾウの長き旅も終わりを迎えたようだ。中国雲南省内を北上していた野生のゾウの群れが17カ月ぶりに元の生息地である自然保護区付近に戻った。6月には省都・昆明市に入り、当局がバナナなどの餌を与えて南に誘導した。こちらの移動距離も1300キロ超という。\n\n▼▽放浪の原因については、餌不足で新たな生息域を探そうとしていたのではないかとの見方が多い。保護区内では少数民族が栽培しているバナナやトウモコロシをゾウが荒らすようになり、あつれきが生じていたらしい。野生動物との共生は世界共通の重い課題となっている。\n\n（2021/08/13付）", "publish_date": "20210813"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210813-647406.php", "title": "【８月13日付編集日記】行動する姿を", "text": "福島市で行われた東京五輪野球競技の初戦前、巨人の坂本勇人選手に高校時代の恩師からメッセージが届いた。「人の心は動かそうと思っても動くものじゃない。真剣に向き合う姿が人の心を動かす」\n\n▼坂本選手はこの試合でサヨナラの安打を放って、薄氷の勝利に貢献した。日本が負けることなく頂点を極めることができたのは、この一打があってこそだろう。坂本選手がほかの選手の心を突き動かした\n\n▼きのうは数字に心が揺さぶられた。新型コロナウイルスの１日の感染者数が２００人を大きく上回った。１００人を超えたと聞いて驚いたのは、つい１０日ほど前のことである\n\n▼まん延防止等重点措置の対象となっているいわき市だけでも、９７人の感染が確認された。折しもきょうは盆の入り。故人の供養として、若者らが太鼓やかねを打ち鳴らして踊る同市のお盆の風物詩「じゃんがら念仏踊り」も、今年は出番が少なくなるかもしれない\n\n▼対策の徹底に自粛、じっと我慢―。コロナ禍が始まってからずっと呪文のように唱えられきた言葉が上滑りしている感がある。言動ではなく、行動する姿を見せ合おう。真剣にウイルスと向き合う人が増えれば、人の気持ちも数字もきっと動く。", "publish_date": "20210813"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/487743", "title": "ピンデミック｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ピンデミック\n\nパンデミック（世界的流行）ではない。英国で今、深刻になっているのは「ピンデミック」だ。新型コロナウイルス感染者との接触疑いがある人が出勤できなくなり、飲食などの接客業で人手不足を招いている▼スマートフォンのアプリに「接触通知」が届いたら10日間自主隔離する。通知を意味する言葉「ＰＩＮＧ（ピング）」とパンデミックをかけ、メディアはピンデミック問題として報じている▼この自主隔離は義務ではないが政府は「極めて重要」として順守を求めている。しかし感染防止と経済活動の両立が難しいのは洋の東西を問わない▼英メディアによると、７月中旬、南部イングランドなどでは60万人超が通知を受け、接客業では５分の１の従業員が自主隔離した。全従業員が自主隔離となり一時的な閉店を余儀なくされたケースもある▼隔離で減収となった22歳のバー勤めの女性は、検査で陰性だったため、規定期間より早期の復帰を希望した。「上司は許可しなかったけど、後になって店員不足が深刻になりかねないとアプリの削除を求めてきたわ」▼一方、アプリ削除要請に抵抗する人も。27歳の同じくバー勤めの男性は「人々を命のリスクにさらすことに関わりたくない」。公共心と利己心の境目はどこにあるのか。コロナ危機が生身の人間性をさらけ出すようだ。", "publish_date": "20210813"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/317245", "title": "12【三山春秋】真っ黒に日焼けした男性が…｜三山春秋｜上毛新聞ニュース", "text": "▼真っ黒に日焼けした男性が自動車を前にはしゃぐ姿がSNSにあった。「乗っちゃいます。乗っちゃった。動いちゃいます。あー動いちゃった」。自動車、列車、エスカレーターと動力付きの移動手段を使うのは3年7カ月ぶりという\n\n\n\n▼人力だけで全国を移動し、日本三百名山踏破に挑んでいたアドベンチャーレーサーの田中陽希さん（38）だ。2018年元日に鹿児島県屋久島を出発し、今月2日に最後の北海道・利尻山登頂でゴールした\n\n\n\n▼本紙連載「ようこそ 陽希の冒険記」やNHKの「グレートトラバース」シリーズでご存じの方も多いだろう。交通機関は一切使わない。山と山の間は徒歩、海はカヤックで渡ると聞けば気が遠くなる\n\n\n\n▼この旅の途中、所属するアドベンチャーレースチームの拠点みなかみ町へ立ち寄った19年秋にお会いした。最初の挑戦「日本百名山ひと筆書き踏破」を意識したのはトレーニングで谷川岳を登り始めてからと聞いた\n\n\n\n▼より厳しい301座の挑戦を集大成に選んだ理由が胸に残る。「ネットで何でも検索できるが、そこに出てくるのは誰かの価値観を通したもの。じっくり丁寧に歩き、自分の五感で感じたい」\n\n\n\n▼1年半の予定は骨折や新型コロナで大きく延びたが、「後悔のない旅を心がけた結果」と前向きに語った。1310日間、前人未到の挑戦を終えた顔は心身で山々を感じきった達成感にあふれていた。", "publish_date": "20210813"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/13/63507/", "title": "2021年8月13日(金)", "text": "▼県内の新型コロナ感染者が百人を突破した記事と、鈴木英敬知事の辞任の弁が同一紙面に並ぶ異様な事態。四日市公害の処理のさなかに国政転出した田中覚元知事のころもかくやと思わせる。知事は「コロナ禍だからこそ地域に尽くして」の声に「悩みに悩んで葛藤した末」\n\n▼コロナ禍でなければ葛藤もそれほどではなかったということか。「知事個人の欲求」（三谷哲央議員）の指摘は一面の真実であろう。田中元知事の国政転出で統一地方選から離脱した知事選を復帰させたのは田川亮三元知事が自身の辞職の時期を合わせたためだが、20％台に落ち込んだ投票率の回復に、ほかの方法が見い出せなかった末だ\n\n▼結果は、県議選の投票率を引き下げ、回復したかに見えた知事選も漸減に歯止めがかからない。当初予算が骨格になって二重手間の負担が増大した県職員には不評だった。今回の離脱で「民主主義のコストだ」と理解する「ある幹部職員」の言葉に名残が見える\n\n▼「投票率を上げる施策こそ民主主義のコスト」と指摘する職員もいることは救いだが、県単独の施策でどうにかなるものではないことは、経緯が証明している。田川氏以後、投票率に同氏ほど「悩みに悩んだ」知事はなく、県政界はさらに関心が低い\n\n▼「政局より政策」は政権奪取当時の民主党の主張だが、その中心にいた岡田克也衆議院議員が知事選について「現実に戦える候補がいるのかという問題もある」と言うに至って万事休す。県民に多様な選択肢を示せないことが県政離れ、投票率低下の根本原因であることを重く受け止めねばなるまい。", "publish_date": "20210813"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1377373", "title": "五輪に一般市民がボランティアとして参加したのは１９４８年のロンドンから…", "text": "五輪に一般市民がボランティアとして参加したのは１９４８年のロンドンから…\n\n【越山若水】五輪に一般市民がボランティアとして参加したのは１９４８年のロンドンから。それまでは兵士やボーイスカウトが運営していたようだ。９２年のバルセロナのときに正式に定義された▼２０１２年ロンドン五輪・パラでは大会後、英首相が７万人のボランティア一人一人に礼状を送っている（西川千春著「東京オリンピックのボランティアになりたい人が読む本」）。今では五輪・パラに欠かせない存在だ▼東京でも、ボランティアはこれまでとは違う意味で大きな役割を果たした。無観客の会場で選手に拍手を送り、励ましの声を掛け、コロナの感染対策に奔走する―そんな姿がテレビの隅に映っていた。ボランティアと記念写真に収まったりバッジを交換したりした選手には、今大会ならではの感謝があったはず▼さて、福井県を中心に北信越インターハイの熱戦が続いている。こちらは地元の高校生たちが大会を支えている。活動推進委員・活動委員や競技補助員などとして式典の企画や準備、競技運営、選手のサポートなど、同年代のアスリートのために献身的に夏を過ごす▼猛暑に耐え、感染対策に注意を払い、おそらく五輪をゆっくり見る暇もなかった中で流す汗。この大会も無観客で活動ぶりを間近にはできないが、賛辞を贈りたい。きょうは総合開会式。ここでも大切な役割があるだろう。良い式典になるはずだ。", "publish_date": "20210813"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014587378.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "友人からスイカをもらった作家の永井荷風が即興で詠んでいる。〈持てあます西瓜（すいか）ひとつやひとり者〉。目の前にでんと置かれた大玉とにらみ合い、腕組みをするその人が目に浮かぶ◆詩人の八木重吉に「西瓜を喰（く）おう」と題した一編があった。〈西瓜をくおう／西瓜のことをかんがえると／そこだけ明るく 光ったようにおもわれる／はやく 喰おう〉。かくも愛されてスイカもうれしかろう◆三角にとがった切り口は目にも涼やかで、かぶりつけば甘さと水分が口いっぱいに広がる。アフリカ原産というその果実が、日本に欠かせぬ夏の風物詩となって久しい◆「戦中・戦後の暮しの記録」（暮しの手帖社刊）に、女性の回想がある。先の戦争で夫が出征し、幼子２人を育てていたころ、農家で売られていたスイカの値を尋ねて驚いた。空襲のないところに逃れようと用意した７５坪の土地代とほぼ同額ではないか◆「人の足元見て何よ」。腹を立てつつ、女性は思う。買って帰れば子や母はどれだけ喜ぶだろう。買わずに今夜、空襲で死んでしまったら－。ついに買ったスイカの味は、涙にぬれてよく分からなかったそうだ◆スイカをかじりながら、今は昔の夏の記憶に思いをめぐらす。その味は時として甘く、時としてしょっぱい。２０２１・８・１３", "publish_date": "20210813"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210811084600.html", "title": "開会式を前に関係者のトラブルで、すった…｜奈良新聞デジタル", "text": "開会式を前に関係者のトラブルで、すったもんだしていた東京五輪が、過去最多58個のメダル獲得という数字を残して終わった。結果オーライではなく、コロナ感染急拡大との関連などきちんとした検証が必要だ。\n\n\n\nたとえば「復興五輪」と言いながら、東北のことがきちんと世界に伝えられたのかどうか。女子ソフトボールなどの会場にはなったが、無観客試合で住民との交流も限られた。\n\n\n\nしかし、表彰式でメダリストに渡されたビクトリーブーケは、福島県産のトルコギキョウとナルコラン、宮城県産のヒマワリ、岩手県産のリンドウが使われた(日本農業新聞、7月29日付)。\n\n\n\n東北3県の生産者たちの思いが詰まった花材をボランティアが丁寧にまとめ、東京都産のハランで束ねた。パラと合わせて5千個以上が用意される。\n\n\n\n閉会式では女優の大竹しのぶが、岩手県出身の詩人・宮沢賢治が作詞作曲した「星めぐりの歌」を歌い上げた。子どもたちが踊る姿は未来へと続く世界観を表したものに見えた。\n\n\n\nそうした、日本人の心や思いが世界中に届いたのかどうか、気になるところだ。(恵)", "publish_date": "20210813"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1163384/", "title": "東京五輪で印象に残ったシーンが…：山陽新聞デジタル｜さんデジ", "text": "東京五輪で印象に残ったシーンがある。陸上男子走り高跳び決勝の試技を終え、トップで並んだカタールとイタリアの選手が、金メダルを分け合った瞬間だ▼勝負の世界なら決着をつけたいだろう。旧知の仲で、ともに故障を乗り越えた２人に優勝決定戦で争う選択肢はなかった。「他の選手だったら（優勝を）共有しない」。試合後のコメントが全てを物語る▼映像を見て浮かんだのが「友情のメダル」である。１９３６年ベルリン五輪の陸上棒高跳びで２位の西田修平さんと３位の大江季雄さんは、互いのメダルを半分に切ってつなぎ合わせた。両選手の絆を示すエピソードとして語り継がれている▼その大江さんは太平洋戦争が始まった直後の４１年１２月にフィリピンで戦死した。五輪の５年後、２７歳の若さだった。トップアスリートであろうと関係なく戦争に駆り出され、命を失う時代があった▼五輪参加後に戦争で亡くなった選手らは「戦没オリンピアン」と呼ばれ、日本で３８人が確認されている。調査を続ける広島市立大名誉教授の曽根幹子さんは「その存在を知り、なぜ出征しなければならなかったのかを考えるきっかけにしてほしい」と願う▼１５日には終戦の日を迎える。平和の祭典でもある五輪が開かれた今年だからこそ、戦没オリンピアンが残した“メッセージ”を胸に刻みたい。", "publish_date": "20210813"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=783069&comment_sub_id=0&category_id=143", "title": "緑の都市インフラ", "text": "賢治の詩の一節は樹木にも当てはまる。雨ニモマケズ／風ニモマケズ／雪ニモ夏ノ暑サニモマケヌ…。ことに街路樹の姿は涙ぐましい。枝葉を伸ばせば電線の邪魔だと疎まれ、狭苦しい歩道の隅で何とか踏ん張っている▲それなのに校則違反の頭髪みたいに枝は刈り込まれて「こぶ」だらけ、根回りの土を肥やす落ち葉も厄介払い。大田市出身の樹木医、岩谷美苗（みなえ）さんは著書でこう案じる。「街の木が、とても理不尽な目にあっている」▲人と街路樹とが通い合わせてきた、キモチが離れかけているのかもしれない。そんな在り方が今、問い直されているという。街路樹を「緑のインフラ」と見立てる動きである▲先週出版された岩波ブックレット「街路樹は問いかける」では、先を行く海外の潮流を取り上げている。総じて重きを置かれる物差しは、枝葉でどれだけ広い地面が覆われ、日差しを遮れているか。舗道や空調でこもる熱は温暖化と相まって、都市生活をさいなむ。植樹帯が広ければ雨も吸い、水害を和らげる▲木の立場では「のびのび、放っておかれるのが一番」と岩谷さんは説く。多様性や個性に目を向けだした教育論にも聞こえてくるから不思議である。", "publish_date": "20210813"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/78036", "title": "明窓 祭りの後の現実", "text": "東京都内の部屋で一人、五輪専用サイトをスマホで開き「行け、行け」と連呼した。小さな画面の中で、陸上男子３０００メートル障害決勝に出場した浜田市出身の三浦龍司選手が外国人選手を相手に躍動していた▼筆者が浜田で取材した当時は中学生だったが、実力は抜きん出ていた。彼が覚えているはずもないだろうが、記事に写真が残るあどけない少年がめきめき実力をつけ、日本勢初の７位入賞を成し遂げた快挙に感動で震えた▼無観客かつ取材制限により、すぐそこで行われているのに遠い五輪。開催に否定的な意見も多い中、取材した山陰出身のボランティアたちは「石を投げられるんじゃないか」と不安を口にしつつ、「でも参加して良かった」と晴れやかな表情を浮かべた。会場の様子などを聞きながら、生の五輪を少しだけ感じた▼閉幕から５日。再びコロナ一色だ。都内の友人からも『コロナかかった』と連絡が。『強めの風邪って感じ。頭痛と寒け。味覚は無事』。これまで知人に感染者はいなかったが、忍び寄ってきた。来週には都内で１日１万人の新規陽性者が出る予測もある。山陰でも増えてきたように、全国で爆発的に感染が拡大し、先は見えない▼五輪期間中、開催の賛否を頭に置きつつ、熱戦が、１年半以上も都内にとどまる筆者の不安を紛らわせてくれた。「祭り」が終わった今、のしかかってくる現実が余計重く感じる。（築）", "publish_date": "20210813"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30472", "title": "四季風", "text": "人は昔の思い出を励みに生きていけるという。その思い出がいちばん凝縮したのが、幼いころ過ごした故郷だし、だから故郷を持つ人は強いともいわれる ▼もちろん嫌な思い出は捨てたい人もいるし、皆がというわけではないが、裏切ることのない追憶が心の支えになってくれるのは確かだ。その故郷を懐かしく感じ、帰りたくてたまらなくさせる心が「郷愁」である ▼年齢を重ねるにつれ強まるこの郷愁を、一年で最も濃く・・・\n\n関連記事", "publish_date": "20210813"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n毎年、お盆の時期になると小学校時代の夜の行事だった肝試しを思い出す。行事とはいっても近所の友達と数人で思いついた遊びの延長。いつも近くの公営墓地が舞台だった▲\n\n山の斜面に墓石がひしめくように立つ一帯で、決めた場所まで１人で行って帰ってくる。「幽霊なんているわけない」。心の中でそう言い聞かせつつ、闇に浮かぶ墓がなるべく目に入らないよう小走りに往復したのを覚えている▲\n\nただいつの年も前を通り過ぎる際、つい目に留まる箇所が幾つかあった。「陸軍」「海軍」と刻まれた戦没者の墓石である。太平洋戦争のドキュメンタリーやドラマがテレビで盛んに流れる時季と重なっていた▲\n\n当時、モーパックという米軍記録班が撮影した最前線の実録番組を欠かさず見ていた。撃たれてくずおれる日本兵、周辺も焼き尽くす火炎放射器、米兵に捕らわれまいと赤ん坊を抱いて断崖から飛び降りる母親―。戦争を知らない世代も悲惨な一端を目の当たりにした▲\n\n新型コロナと闘う最前線では医療の逼迫が連日報じられる。全国の感染者数は過去最多を更新し続け、県内を含め各地の拡大傾向が際立って目についてきた。緊急事態宣言の効果が見られない中、ロックダウン（都市封鎖）を訴える声がより強く響く▲\n\n時に法整備の議論を伴うコロナ対策。だが与野党で意見し合う国会は閉じられたまま。政策論議の最前線に立ち采配を振る指揮官の姿は見えない。", "publish_date": "20210813"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/479143/", "title": "小社会 帰省感あり｜高知新聞", "text": "小社会 帰省感あり\n\n高知市出身の作家、故宮地佐一郎さんは若くして上京しながら、坂本龍馬ら土佐の先人の研究に尽くした。県文化賞を受賞した１９年前。東京のご自宅に伺うと「土佐脱藩の宮地がようやく帰ってよろしいと言われた感じです」。\n\n\n\n古里への愛情深かった宮地さんは、よさこい祭りも好きだったようだ。５０年余り前の「帰省感あり」と題した随想では、土佐人が放つパワーの引き合いに土佐藩の万葉学者、鹿持雅澄を出す。\n\n\n\n謹厳と思われがちな雅澄は、近所の盆踊りにほおかむりをして加わるのを好んだという。〈歴史の一こまにしか生きられぬ人間が歌と踊りに酔い得ることの幸せを知っていた〉。そして眼前の連で踊る土佐美人や男衆に〈私は雅澄も加わっていることを、たしかに見た〉。\n\n\n\nきょうは盆の入り。コロナ禍でなければ、きのうまではよさこい期間で人々の熱気が街を彩り、雅澄もどこかで踊っていたはずだ。２年、３年前の祭りの活況を放映するテレビにかえって２年続きの非日常を実感する。\n\n\n\n医療の逼迫（ひっぱく）が「災害時に近い」とされる全国的な感染急拡大。多くの人にとって、ことしも古里は遠いようだ。五輪が終わった途端に「帰省は控えて」と言い始めた政治の言葉が響くかは別にして、親しい人を感染させない自己防衛はいま一度心がけたい。\n\n\n\n〈遥（はる）けくも南の街に帰りけるかも〉。よさこいを見た宮地さんはそう書く。高知の日常に戻る日が待ち遠しい。\n\n\n\n\n\n８月１３日のこよみ。\n\n旧暦の７月６日に当たります。みずのと み 七赤 赤口。\n\n日の出は５時２６分、日の入りは１８時５５分。\n\n月の出は９時５６分、月の入りは２１時５２分、月齢は４．５です。\n\n潮は中潮で、干潮は高知港標準で２時４６分、潮位７２センチと、１５時０１分、潮位５１センチです。\n\n満潮は８時４５分、潮位１８３センチと、２１時１９分、潮位１８８センチです。\n\n\n\n８月１４日のこよみ。\n\n旧暦の７月７日に当たります。きのえ うま 六白 先勝。\n\n日の出は５時２７分、日の入りは１８時５４分。\n\n月の出は１１時０２分、月の入りは２２時２５分、月齢は５．５です。\n\n潮は小潮で、干潮は高知港標準で３時３２分、潮位６８センチと、１５時４０分、潮位７１センチです。\n\n満潮は９時３８分、潮位１７２センチと、２１時５３分、潮位１８２センチです。", "publish_date": "20210813"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/784541/", "title": "車の限界を超える日　そこまで", "text": "コロナで政治への関心度合い、変わりましたか？\n\n衆院議員の任期満了（10月21日）が近づいています。次の衆院選は秋までに実施される予定です。昨年から続くコロナ禍で仕事や私生活に何かと制限が多い中、コロナ禍の前後で政治に対する関心度は変化しましたか。今、政治に対してどんな思いを持っていますか。", "publish_date": "20210813"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210813110719?c=39546741839462401", "title": "とんでもない所 ｜ 長崎新聞", "text": "「第5波」の猛威が止まらない。県内の新型コロナウイルス新規感染者数は昨日、これまでで最も多い74人、3桁が目の前だ。全国の感染者数は1万8千人を超え、半数近い20の府県で感染者数が過去最多になった▲東京は4回目の緊急事態宣言が出てちょうど1カ月。一向に好転の兆しは見えない。「今後2週間、集中的に対策を強化し、東京の人出を昼夜問わず5割減に」と政府の新型コロナ分科会▲少し前に〈ある種の節目が近づいていると思いたい〉と書いた。状況は激変している。今回の感染拡大は、感染力の強いデルタ株への置き換わりが一番の理由とされる。だが、原因はそれだけだろうか▲飲食店の早じまいをよそに深夜まで熱戦が続いた五輪は緩みを誘わなかったか。“ワクチン頼み”を繰り返すばかりの首相は行動の変容を促す新しい言葉を探しているか。「緊急事態宣言」－出す側の政府も受け止める側もその意味を見失っていないか▲時々思い出すイチロー選手の名言がある。「小さいことを積み重ねることが、とんでもない所へ行くただ一つの道」－大リーグのシーズン最多安打記録を塗り替えた時の言葉だが▲あちこちで小さな積み重ねを怠った結果、それはそれで、とんでもない場所にたどり着きつつある…そんな気がしてならない。（智）", "publish_date": "20210813"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/722691", "title": "ひとつぶの水滴に敬意を｜有明抄｜佐賀新聞LiVE", "text": "アンパンマンの作者やなせたかしさん（１９１９～２０１３年）に「ひとつぶの水滴」という詩がある。雲の中で生まれた水滴が地上に降りて川となり、海へ流れる。水の循環を表現しながら詩はこう続く。〈ぼくは何かの役にたったのだろうか／ひとつぶの水滴は／そうおもった／ひとつぶの水滴がなければ／川もなく海もない／地球は完全に乾いてしまう〉◆７月下旬からの猛暑がうそのように冷たい雨が続く。でも、県内は水不足が心配されていたため恵みの雨にも思える。２年前も少雨傾向で水不足が懸念されたが、７月下旬に大雨が降り、８月末に「佐賀豪雨」が発生した◆欧州では今年７月、ドイツが大洪水に見舞われた。かと思えばイタリアのシチリア島では今月１１日、４８・８度を観測。自然のメカニズムは極端すぎる。ほてった体を冷やしたり、冷えた体を温めたりするように、地球自らバランスをとっているのだろうかと思えてくる◆気候変動の要因をつくっているのは恐らく私たち人類。なのに「不都合な真実」から目を背け、「起きてほしくないことは起こらない」と思ってしまう◆地球温暖化対策とともに、佐賀豪雨の教訓を生かし、気を緩めずに夏の終わりを迎えたい。そして、どうか災禍をもたらさない程度の雨量を。ひとつぶの水滴に敬意を払いながら、そう願う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210813"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1373761.html", "title": "＜金口木舌＞政治家の空虚な言葉", "text": "広島市と長崎市で開かれた平和式典での菅義偉首相の不手際に批判の声が上がった。広島ではあいさつの一部を読み飛ばし、長崎では式典に１分遅刻した。褒められた話ではない\n\n\n\n▼読み飛ばしは、原稿の一部がめくれない状態になっていたために起きたもので「事務方のミス」という。問題の本質はここではあるまい。結局は「心ここにあらず」ということではないか\n\n▼読んでいたとしても心には響くまい。読み落としたのは「『核兵器のない世界』の実現に向けた努力を着実に積み重ねていくことが重要」など。信念ならば、政府は既に核兵器禁止条約に署名していよう。言葉が空虚なのだ\n\n▼長崎、広島の苦悩と祈りを政府は受け止めているのか。菅首相が両市で読み上げたほぼ同内容のあいさつと、両市長による平和宣言との落差を見ても、政府の本気度が低いことは明らかだ\n\n▼「私たちは、犠牲になられた方々を決して忘れてはいけないのです／私たちは、悲惨な過去をくり返してはいけないのです」。広島の式典で２人の小学生が発した「平和への誓い」に、この国が立ち返るべき場所が示されている\n\n▼コロナ禍の中で思う。実行力の伴わない政治家の言葉は軽く、むなしい。前知事の翁長雄志さんはそのことを強く意識したであろう。県民の心を震わせた言葉を遺した政治家が逝って３年。いくつかの言葉を思い出す。", "publish_date": "20210813"}
]