[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/701778/", "title": "＜卓上四季＞予測のジレンマ：北海道新聞 どうしん電子版", "text": "判断の迷いが命取りとなり、初動の遅れが被害を甚大なものにすることがある。２日未明に起きたＫＤＤＩの通信障害は、その典型例だったかもしれない▼思い出したのは１００人以上が死傷した２０１４年の御嶽山噴火だ。休火山とみられていた山で火山性地震が急増したのが噴火２週間前。当局は警報や入山規制を検討したが、小康状態となったため、様子見している間に大噴火が起きてしまった▼", "publish_date": "20220705"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220705khn000002.html", "title": "河北春秋(7/5)：「むしろ旗」が懐かしい、と言うと語弊があ… | 河北新報オンラインニュース", "text": "河北春秋(7/5)：「むしろ旗」が懐かしい、と言うと語弊があ…\n\n「むしろ旗」が懐かしい、と言うと語弊があるかもしれないが、かつての農家は元気があった。米価闘争、コメの自由化阻止－。選挙でも力を発揮した。宮城県北の６０代のコメ生産者は嘆く。「今こそ力を集め、困難を乗り切る時でねえのか」▼参院選の論戦に物足りなさ、憤りすら感じるという。各党とも食料自給率の向上、施策の充実などを掲げるが、物価高や外交・安保といった争点の陰に隠れる。「営農が継続できるかどうか、瀬戸際なんだ。分かっているのか」▼倍の値段になった肥料があるなど資材が高騰する。世の中の値上げラッシュの陰で、コメの価格は下げ止まったままだ。消費低迷で、昨年産の宮城のひとめぼれの概算金（１等米６０キロ）は「生産意欲をつなぐ最低ライン」の１万円を割り込み、９５００円▼「小麦やトウモロコシが入ってこない、高いと言うが、何か忘れていないか。倉庫に山のように余っている食糧を。うまく使うことを考えるべきではないのか」▼全国の農業経営体は今年、ついに１００万を切った。現行の統計を始めた２００５年の半分以下だ。離農が加速する。「今、手を打たないと大きな禍根を残す。水田農業、コメの将来をどう考えるのか。どう農地を守るのか」。答えは票田に響いていないという。（２０２２・７・５）", "publish_date": "20220705"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220705AK0013/", "title": "北斗星（７月５日付）｜秋田魁新報電子版", "text": "日米通算１７０勝を挙げ、昨季限りで引退した元プロ野球選手の松坂大輔さんは現役時代、故障に苦しんだ。プロ生活の後半は肘、肩、首と手術を繰り返した\n\n\n\n▼１軍マウンドに上がれずにいるとインターネット上に誹謗（ひぼう）中傷があふれた。「たたかれたり非難されたりすることに最後は耐えられなかった」と語る。球史に名を刻む大投手でさえ心を折られた。卑劣な書き込みは「言葉の凶器」そのものだ\n\n\n\n▼過熱するネット中傷の対策として「侮辱罪」の厳罰化を盛り込んだ改正刑法が７日施行される。従来の法定刑は３０日未満の拘留か１万円未満の科料だが、改正法では「１年以下の懲役・禁錮もしくは３０万円以下の罰金」が加わる\n\n\n\n▼２０２０年、女子プロレスラーの木村花さん＝当時（２２）＝が、出演したテレビ番組を巡り交流サイト（ＳＮＳ）で中傷され自死し、社会に衝撃が広がった。これを機に厳罰化の議論が進み、政治を動かした\n\n\n\n▼政府は悪質な投稿への抑止効果が高まるとしている。ただし、他人を攻撃する側に加害の意識があるとは限らない。誹謗中傷行為をした人の６０～７０％が「相手が悪い」と主張したとの研究結果もある。ＳＮＳ利用者は、自分では中傷したつもりでなくても犯罪に問われ得ると肝に銘じる必要がある\n\n\n\n▼侮辱罪の厳罰化は自由な発言を萎縮させかねないとの懸念もある。悪質な中傷と正当な批判が同一視されてはかなわない。表現の自由を脅かす動きがないかにも目配りしていかなくては。", "publish_date": "20220705"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽過日、1年ぶりに草刈り鎌の刃を研いだ。昨年7月4日に使ったきり、物置でさび付いていた。日常生活で使う場面はほとんどない。わが家の鎌が日の目を見るのは毎年7月第1日曜日の「県民河川愛護デー」だけだ。\n\n▼▽今年は3日だった。早朝に指定の場所に集合し、町内会ごとに振り分けられた区域でごみを除き、草を刈る。新型コロナ禍で地域の行事が減る中、久々に会う知り合いもいた。作業に顔を出すことでコミュニティー内の関係を繋（つな）ぐ。河川清掃にはそんな役割もあると感じた。\n\n▼▽作業をしていてもう一つ思い浮かんだ。最上川やその支流が氾濫した2年前の記録的大雨のことだ。住宅地を抜けるその川からも水があふれた。幸い大事には至らなかったが、県内各所で深刻な浸水被害が出た。普段は静かな流れが時に豹変（ひょうへん）して、人々の暮らしをのみ込む。\n\n▼▽かの豪雨も教訓に各地で内水氾濫などに備えた避難訓練が行われている。住民が地域の危険箇所を把握しておくことが何より重要だ。河川清掃に合わせて増水時の危険を学ぶ機会を設定できたら―などとも考えた。どの川も暴れ得る。警戒心はいつも研ぎ澄ませておきたい。\n\n（2022/07/05付）", "publish_date": "20220705"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220705-714155.php", "title": "【７月５日付編集日記】上品に", "text": "枕草子で上品なものを意味する「あてなるもの」として登場する甘味がある。「削った氷に甘味料をかけ金属の器に入れたもの」。いわゆるかき氷だ。夏に氷を手に入れることが困難な時代に貴族は最高のぜいたくで涼を求めた\n\n▼今は身近なスイーツとは言えさすがにすぐ手元にはないので代わりに知人から頂いたチョコレートを一つ。するとパッケージに「フェアトレード（公正な貿易）」を示すマークが描かれていた\n\n▼コーヒーやカカオなど主に途上国の大農場で、仲買人が貧しい生産者の弱みにつけ込み徹底的に産品を買いたたくことがある。この問題に対し、生産者が適正な収入を手にすることができる公正な価格で取引を行うことをフェアトレードという\n\n▼コートジボワールやガーナでは大人の賃金が安いため、学校に行かずに農園の手伝いをする子どもがいる。そして原料を作っていてもチョコレートを食べたことがある子どもはほとんどいないそうだ（渡辺龍也監修「フェアトレードって、なんだろう？」彩流社）\n\n▼消費者からすると価格がちょっと高くなってしまうのは難点だが、あれこれ言うのはよそう。相手の足元でなく顔を見て、労に報いるのが「あてなり」である。", "publish_date": "20220705"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/607556", "title": "ＪＲ那須塩原駅｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ＪＲ那須塩原駅\n\n本県を代表する温泉地と言えば那須と塩原が挙がる。東北新幹線の大宮－盛岡間が開業して先月23日で40周年。停車駅である「那須塩原駅」の駅名には、その両方が入っている▼駅名決定に紆余（うよ）曲折があったことを知る人は少なくなった。当初「那須」の仮称だったが、塩原町（現那須塩原市）が強力に「那須・塩原」を主張。これに黒磯市（同）が反発し、国鉄などへの陳情合戦に発展した▼最終的に当時の船田譲（ふなだゆずる）知事が那須塩原と裁定した。２００５年に黒磯、西那須野、塩原３市町が合併して誕生した新市の名称が那須塩原になったのも、その後の駅名定着と無関係ではない▼新人記者時代、完成したばかりの新駅舎を取材した。正面玄関の西口は田んぼと畑が広がる田園地帯だった。将来の発展を楽しみにしていたが、先日訪ねると区画整理で街路が整い病院や金融機関などが張り付いてはいるものの空き地は多い▼地域の人たちは「期待したほどの発展はない」と口をそろえる。市は西口を県北の中心都市と位置付け新庁舎建設を予定する。設計はこれからと言う。開業当初、１日１千人程度だった乗降客は東京駅乗り入れで右肩上がりに増え、コロナ禍前は５千人ほどになった▼新幹線停車駅としてもっと利用者があっていいはず。街としての魅力をさらに高める必要がある。", "publish_date": "20220705"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/140141", "title": "2022/07/05【三山春秋】ヤマグワの古木が青空に枝を伸ばし、緑…", "text": "▼ヤマグワの古木が青空に枝を伸ばし、緑の葉が風に揺れていた。沼田市の国天然記念物「薄根の大クワ」は、ぐんま絹遺産にも指定され、地元では「養蚕の神」として信仰を集めてきた\n\n▼推定樹齢1500年。かつて一面の桑畑が広がる集落を見守った。周辺の桑園が霜の被害を受けると、高く茂ったこの木の葉を代用したという\n\n▼JA利根沼田管内では農家2戸と企業1社が先月初めから春蚕（はるご）の飼育に取り組み、きのう繭を出荷した。利根沼田養蚕製糸推進協議会長の原沢幸好さん（72）は、みなかみ町で養蚕をして半世紀になる。昔は年6回計1トン超の繭を生産し、今も晩秋蚕まで年3回飼う\n\n▼昨春はクワが遅霜にやられ、飼育を断念した。2年ぶりの春蚕は寒さのため成育が遅れたが、その後は病気もなく順調に推移。先月下旬に築100年を超す母屋2階の蚕室に上げ、回転蔟（まぶし）に入れた\n\n▼繭を原料に化粧品を製造販売するラヴィドール（前橋市）は、沼田市の旧商業施設で春蚕を育てた。同社が養蚕に取り組んで10年。「ただクワを与えてもいい繭はできない。蚕の環境を整えることと、熟蚕の見極めも大事」。峰川秋弘常務（64）は手応えを感じている\n\n▼本県の「富岡製糸場と絹産業遺産群」が世界文化遺産に登録され8年が過ぎた。日本の近代化に貢献した功績は色あせることなく今も輝く。養蚕という郷土の伝統をこれからも大切にしたい。", "publish_date": "20220705"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/82394", "title": "新潟日報デジタルプラス", "text": "ウクライナは、ロシアの侵攻を受けてから４カ月以上たっても持ちこたえている。その背景にあるのは欧米からの武器支援に加え、通信システムを確保していることが大きいらしい\n\n▼米実業家イーロン・マスク氏が率いるスペースＸ社が開発した「スターリンク」を活用する。小型の人工衛星による通信システムだ。通信設備が破壊された前線でも、専用アンテナがあればロシア軍の映像や位置についてのデータをやり取りすることができる\n\n▼ウクライナは「東欧のシリコンバレー」とも呼ばれるＩＴ大国だ。ＩＴ業界は侵攻後もビジネス活動を継続している。ＩＴインフラに深刻な被害は出ておらず、一部の企業はスターリンクも活用できるようだ\n\n▼現代の社会で、通信網がどれほど大きな役割を果たしているかが分かる。そんな中で起きたＫＤＤＩ（ａｕ）の大規模障害は、私たちの暮らしがいかに通信に依存しているかを見せつけることになった\n\n▼携帯電話の通話やネット接続ができないだけではない。気象庁の地域気象観測システム（アメダス）のデータが伝えられなくなり、荷物の配送状況を確認する運送会社のシステムも稼働しなくなった。一部のＡＴＭが使えなくなった金融機関もあった\n\n▼今後の暮らしは、さらに通信システムへの依存を強めていくはずだ。普及が期待される自動運転も通信が欠かせない。災害で幹線道路が寸断されれば、迂回（うかい）路を代替ルートにする。通信インフラにも迂回路のような仕組みが必要なのだろう。", "publish_date": "20220705"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/05/77595/", "title": "2022年7月5日(火)", "text": "▼本紙『まる見えリポート』が有権者に参院選の「私の争点」を聞いている。一人は経済をあげ、一人はジェンダー、あと一人がコロナ対策としての景気といったところか。新聞という性格上、異なる主張を選んだということもあるだろう\n\n▼争点が見えにくいことが企画の狙いか。いずれも傾聴に値するが、では候補者自身はどう見ているか。これも数日前の『政策アンケート』で聞いたが、与党候補が難局の数々を列挙し、政治を委ねられるのは誰かと問い、野党同が、政治の歯車のきしみ、食い違いをあげて、このままでいいのか迫る構図は、これまでの国政選挙と変わらない\n\n▼参政党候補が「コロナ対策の是非」、ＮＨＫ党同が国防。憲法改正を主張しているようでもある。スペースの関係もあるだろうが、腹にすとんと落ちるのは有権者の説く争点の方ではないか。円安と資材高騰の中で、円安なら逆に輸出、販路拡大などの政治対応を求めるなど、切実な思いがある\n\n▼女性の政治参画の重要性を訴えるのも、あまりに当事者意識から離れている政治への不満が源泉。コロナやウクライナ侵攻より「政治スキャンダル追及を」というのも、国民の生活不安へのきめ細かな対応を願っていると言える。有権者と候補者の争点は共通する面が多いとしても、国民の心に響くのはどちらか\n\n▼公示前、立憲民主党県連の中川正春代表は「盛り上がりは低調」と語った。国民のある種無力感があるといわれ、原因が政治家、特に旧民主党にあるのはいうまでもない。どう引きつけるか。残り１週間を切った。死にものぐるいの工夫も。", "publish_date": "20220705"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015442150.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "「坂の上の雲」は、小国だった日本が「西洋に追いつき追い越せ」と、まい進する長編小説である。作者の司馬遼太郎さんは生前、日露戦争の勝利に至るこの物語の映像化を望まなかった。「軍国主義を鼓吹している」との誤解を恐れたとされる◆明治の歴史群像を描きたい。そんな作者の思いと別に、戦争という題材は、いつも過剰な愛国心を刺激する危険を伴っている◆ロシアの文豪トルストイも、生きていれば、司馬さん以上に深く苦悩したに違いない。ウクライナ侵攻を命じたプーチン大統領が、最も影響を受けた文学作品にトルストイの「戦争と平和」を挙げているそうだ◆戦争に翻弄（ほんろう）される人々の運命を描いた傑作に、プーチン氏は何を感じたのか。ロシアに攻め入ったナポレオンの大軍が敗退する。そこにだけ着目したのなら誤読に近い◆初の実戦に胸を高ぶらせ敵陣に突入したロシアの若者が、何の武功も挙げず、１発の銃弾に頭を射抜かれる。そうした不条理や無慈悲さを多くの読者は胸に刻むだろう◆トルストイは、日露戦争が迫った時期に英国の新聞に投稿し、「私たちは…断崖の縁に近づきつつある」と戦争による破局に警鐘を鳴らした。そうした文豪の非戦の心が現職の大統領に伝わらないのは、なぜなのか。２０２２・７・５", "publish_date": "20220705"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220705214538.html", "title": "おとといの日曜、屋外での取材中に突然の…｜奈良新聞デジタル", "text": "おとといの日曜、屋外での取材中に突然の強い雨に遭遇した。直前まで薄日がさす空模様。信じられない思いでテントに逃げ込み、雨雲が去るのを待つしかなかった。\n\n沖縄を通過した台風4号が近畿へと近づいている。前述の雨も、この台風による湿った空気が関係した可能性がある。\n\nこれまでの台風襲来の経験から実感している人も多いに違いない。台風が接近前から進行方向の広い範囲にわたって大量の雨を降らすことを。\n\n4日時点の台風の進路予想によれば、九州に接近、上陸後、本州を横断するおそれがある。近畿への最接近は6日未明ごろのようだ。\n\n避難が必要な状況を考えれば深夜、未明の行動には危険が伴う。今季は空梅雨で雨慣れしていない。最接近までの周囲の雨の降り方や関連情報に気を配り、適切な判断と早めの行動が必要だ。\n\n雷鳴とともに30～40分続いた激しい雨のあとの公園には、大小の水たまりがいくつもでき、逃げ込んだテントの屋根の四隅に多量の雨水がたまった。この状況だけでも大雨をもたらす台風は侮れないと思う。発生はこれから本格的になる。(智)", "publish_date": "20220705"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1280867/", "title": "けが人が１１９番できず通報が遅…：山陽新聞デジタル｜さんデジ", "text": "けが人が１１９番できず通報が遅れた、銀行のＡＴＭが使えなかった…。ＫＤＤＩ（ａｕ）で発生した大規模な通信障害の悪影響は暮らしのいろんな場面に及んだ▼物流や気象観測など幅広い分野に影響したのは、多様な機器の通信ネットワークがそれだけ広がっていることの表れでもある。つながる社会の弱点が露呈した▼デジタル社会における通信障害は、頭上で燃え盛る太陽が要因となることもあるそうだ。表面で起きる爆発現象「太陽フレア」である。通信障害などを引き起こし、最悪の場合は携帯電話が２週間にわたり断続的に使えなくなる―。そんな報告書を総務省が先月まとめた▼太陽フレアにより高エネルギーの粒子や電気を帯びた高温ガスなどが放出され、さまざまな被害をもたらす。１９８９年にカナダで６００万人に影響した大停電が起き、２００３年には多くの人工衛星に障害が発生した▼報告書によると、１００年に１度の大規模なフレアが起きれば、電波障害で警察、消防無線が断続的に不通になる。衛星利用測位システム（ＧＰＳ）の精度が落ち、航空機の運航が制限される恐れもある▼太陽活動は約１１年周期で活発になっており、次のピークは２５年ごろ。「デジタル機器に頼りっ放しでいいのか」。太陽フレアは、１１年に１度のお天道さまのお叱りかもしれない。", "publish_date": "20220705"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/183511", "title": "「足りないのは家族…」", "text": "3・11被災者の「独り言」に、学者の関心が向き始めたという。よそから支援や報道で来た人の目線で丸められ、伝えられがちな復興を当事者の目線で振り返る。その糸口になるらしい▲日本災害復興学会のサイトがそんな独り言を拾っている。〈間仕切り出来たけど、安否確認、手間増えた〉〈集会所、だけでは、同じ顔〉には、支援される側の胸中がのぞく。〈「俺の海」って、どんな海〉は押し付けられる復興物語への違和感か▲本紙の広島都市圏版もきのう、見出しで被災者の独り言をすくっていた。〈「足りないのは家族」〉。還暦の男性は西日本豪雨で同居の家族2人を失った。自宅を再建したものの「何かが足りないと思えば、やはり家族」。伝えたい相手のいない、やるせなさが染みる▲おとといは静岡県熱海市の土石流から1年。球磨川の氾濫を招いた熊本豪雨から、きのうで2年。あすは西日本豪雨から4年を迎える。「文月(ふみづき)」との穏やかな呼び名まである7月なのに▲独り言はのみ込まぬように―と例の学会は勧める。「人に知らせてやろうではなく、自分に向け、短文で書く」のが心得だという。つぶやくような調子は心を癒やすのかもしれない。", "publish_date": "20220705"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/233579", "title": "明窓・「歩く旅」の可能性", "text": "登山道、海岸沿いの道や里山を巡る散策路などさまざまな道を組み合わせ、北海道から沖縄まで約１万キロの「歩く旅」のコースを設定した「ＪＡＰＡＮ ＴＲＡＩＬ（ジャパントレイル）」を先月１６日、主唱するＮＰＯ法人「日本ロングトレイル協会」（事務局・長野県小諸市）が発表した▼山陰では山陰海岸ジオパークの浦富海岸（鳥取県岩美町）から倉吉、大山を経て境港へとつながる「とっとり横断ロングトレイル」が選ばれた。スマートフォンのアプリケーションによる地図の表示があり、踏破した距離など記録を付けられる▼頂上を目指す登山とは少し趣が違い、人里も含めて長時間歩くことで、地域の文化の成り立ちもじっくり学ぶことができる。「健康維持」「密を避けながら楽しむ」などコロナ後の旅行の一つとして認知されるだろう▼島根県内にも島根半島や世界文化遺産の石見銀山遺跡（大田市）を巡る道など魅力的な場所がたくさんある。だが現時点で歩ける場所として選ばれたのは、広島県境の比婆山周辺にある奥出雲町大馬木付近のみ。もったいない。先を進む鳥取の例を見ると、民間団体や行政が連携した情報発信や維持管理など、地域の受け皿がしっかりしていることが選定への近道と言える▼島根でも中国自然歩道での下草刈りなど、地道に活動している人たちが少なくない。これをつないでいけば新たな道ができる。（万）", "publish_date": "20220705"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "日本復帰５０年、米国統治時代から人気\n\n独自の進化を遂げた沖縄のバスケットボール、その軌跡を辿る\n\n（2022/7/5）\n\n日本に復帰して半世紀がたった沖縄県では、米国統治時代からバスケットボールが人気だ。公園などで気軽に……", "publish_date": "20220705"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/576127", "title": "小社会 繁藤災害50年", "text": "１９７２年夏、当時の繁藤小学校（現香美市）で授業が再開されたのは、地元で起きた悲劇から、５０日ほど後のことだった。始業式で校長が「父母や祖父母を亡くした人は前に」と話すと、全校児童の４分の１が進み出たという。\n\n\n\n児童にも犠牲者がいて、遺影での「出席」となった。７月５日に発生した豪雨禍の山崩れ「繁藤災害」。救助に当たった人たちも二次災害に遭い、計６０人が帰らぬ人となった。\n\n\n\n教訓は多い。崩壊の予兆のようなものもあったとされる。そもそも「起こるべくして起こった」豪雨禍とするのは元高知地方気象台長の仁木伸一さん。２００７年、高知市文化振興事業団の機関誌で述べている。\n\n\n\n本県は北に四国山地があり、南は太平洋に向け扇形に広がる。南からの湿った空気が集まりやすい典型的な地形という。崩落や地滑りを起こしやすい地質帯も広がる。地震や津波と同じく、県民の逃れられない宿命とでもいえようか。\n\n\n\n被災の翌年、児童生徒が体験を文集にした。行間から子どもたちの心の叫びが聞こえてくる。「夢の中でお父さんが出てきました。ものを言わずに消えてしまいました」「母が父（の遺体）に語る。『どうして死んだ、何か言って』」\n\n\n\n今の子や孫を同じ悲劇に遭わせるわけにはいかない。梅雨が明けても水害の多い季節は続く。気を緩めないようにしたい。きょうは繁藤災害５０年。折しも台風が接近中である。\n\n\n\n\n\n７月５日のこよみ。\n\n旧暦の６月７日に当たります。つちのと ひつじ 五黄 赤口。\n\n日の出は５時０１分、日の入りは１９時２０分。\n\n月の出は１０時１９分、月の入りは２３時１６分、月齢は６．０です。\n\n潮は小潮で、干潮は高知港標準で３時３３分、潮位９７センチと、１５時４８分、潮位４９センチです。\n\n満潮は９時０８分、潮位１５８センチと、２２時２９分、潮位１６６センチです。\n\n\n\n７月６日のこよみ。\n\n旧暦の６月８日に当たります。かのえ さる 六白 先勝。\n\n日の出は５時０１分、日の入りは１９時２０分。\n\n月の出は１１時１８分、月の入りは２３時４３分、月齢は７．０です。\n\n潮は小潮で、干潮は高知港標準で４時２８分、潮位９４センチと、１６時３３分、潮位６２センチです。\n\n満潮は１０時０６分、潮位１５０センチと、２３時１２分、潮位１６５センチです。", "publish_date": "20220705"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/950827/", "title": "数十円、3000円、そして1兆円", "text": "職場近くのうどん屋がついに音を上げた。多くの店が値上げを選ぶ中で粘ってくれていたが、小麦粉、てんぷら油、肉に野菜、電気にガスとあらゆるものが高くなり、値上げに踏み切った▼長引く物価高になんとかやりくりをつけ、日々を暮らす人々の心を動かしたのだろうか。一冊の文庫が平積みされ、売れ続けている。原田ひ香（...", "publish_date": "20220705"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220705103707?c=39546741839462401", "title": "台風が来る ｜ 長崎新聞", "text": "今時分、「半夏生（はんげしょう）」というドクダミ科の多年草は葉の半分ほどが白く変色して“半化粧（はんげしょう）”する。片白草（かたしろくさ）とも呼ばれる。今年でいうと7月2日、またはこの日から5日間を雑節の「半夏生」といい、今がその時季に当たる▲立夏から立秋の前日までを夏とすれば、今頃は夏の真ん中になる。といっても暦の上での話で、立夏は新緑の季節、立秋は夏の盛りに訪れるので、今が夏の折り返し地点とは感じにくい▲ましてや今年は観測史上、最も早く梅雨明けした。夏本番に入ったばかりというのが大方の実感だろう。梅雨の中休みがなかったぶん、干天の慈雨が降ったりと“夏の中休み”は来ないものか▲そう待ち望むが、実際はどうだろう。静岡県熱海市の大土石流から1年、熊本県南部を中心に襲った豪雨から2年と、追悼式が続いている。4年前は広島県などですさまじい土砂災害、5年前は福岡県や大分県に爪痕を残した九州北部豪雨…▲どれも半夏生の頃の雨で、悲しいかな、梅雨後半の非情さを小欄で書かない年はない。早くも梅雨が去った今年は今年で、またも不気味な空を仰ぐ。台風4号がきょう、本県に接近や上陸の恐れがある▲皆さんがこの新聞を手にするころ、雨や風は－と、案じながら書いている。人の心にも“夏の中休み”は来てくれない。", "publish_date": "20220705"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/880328", "title": "蛙鳴蝉噪（あめいせんそう）", "text": "水を張った田んぼからカエルの鳴き声が聞こえてくる。「疲れ知らずか」と感心するほど、合唱は続く。田舎暮らしのＢＧＭ（バックグラウンドミュージック）。疎ましいが、夏の風物詩でもある◆カエルの鳴き声は昔から騒がしい音の代表だったのだろう。「蛙鳴蝉噪（あめいせんそう）」という言葉がある。カエルとセミはやかましく鳴くことから「がやがやしゃべること」を意味する。この夏はカエルやセミに加え、国政を目指す候補者たちの訴えがテレビから、街演車から響いてくる◆参院選は終盤戦に入った。佐賀選挙区には５人が立候補している。ウクライナ侵攻など国際情勢を受けた安全保障政策や物価高騰対策、県内では自衛隊輸送機オスプレイ配備計画や九州新幹線長崎ルート整備といった国策課題が争点とされる◆いずれも暮らしや地域の将来に関わる大事な問題であり、カエルやセミの鳴き声のようにＢＧＭとして聞き流すわけにはいかない。各党、各候補の主張に耳を傾け、１票の投じ先を考えたい◆蛙鳴蝉噪は、つまらない議論をあざける時に使われる。訴える側は有権者の関心が高まるように論戦を展開しなければ、蛙鳴蝉噪といわれてしまう。と、ここまで偉そうに書いていたら、辞書にはつまらない議論だけでなく、「へたな文章」のあざけりにも使うとあった。人ごとではない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220705"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1544239.html", "title": "＜金口木舌＞銚電と名護", "text": "「コーンポタージュ味」「チーズ味」。食品会社のような商品をオンラインで販売するのは千葉県銚子市の銚子電鉄（銚電）。開業は1923年の7月5日だ\n\n\n\n▼通勤や通学、物資輸送などで重宝されたが、利用者減などで厳しい経営状況に直面。「ぬれ煎餅」のヒットで物販に大きく舵を切った同社は、「まずい棒」シリーズでも好評を得た\n\n▼1年前に名護市で銚電の会見があった。「まずい棒 沖縄パイン味」は名護市の地元企業、沖縄フルーツランドと、沖縄ツーリストとのコラボ商品。銚電は2021年度決算で15年度以来の黒字を達成。名護の魅力も業績回復に一役買った形だ\n\n▼「ピンチをチャンスに」を地で行く。大胆な発想の転換と浮上の戦略を着実に実行する同社はコロナ禍にあってさらに底力を発揮したように映る\n\n▼7月5日は語呂合わせで「名護の日」でもある。市営市場での「ナゴノヒスペシャルイベント」や名桜大での「名護の日フォーラム」などめじろ押しだ。銚電から発信力と実行力を学び、名護が活性化することを願う。\n\n\n\n", "publish_date": "20220705"}
]