[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/580014/", "title": "川と製紙工場：北海道新聞 どうしん電子版", "text": "「この川舟楫（しゅうしゅう）の利便は具（そな）へざれども、王子の抄紙場のために幾許（いくばく）かの功を為（な）して荒川に入るなり」。幸田露伴が「水の東京」で紹介した石神（しゃくし）川（現石神井（しゃくじい）川）は、日本初の洋紙工場にとって、なくてはならないものだった▼大量の水を必要とする製紙産業。技術革新で再利用が可能となった現代と違い、工場の立地には条件があった。渋沢栄一らが１８７２年に設立を出願した抄紙会社の工場を東京・王子に置いたのは、その水源に着目したからだ▼富士製紙として１９２０年に操業を開始した現在の日本製紙釧路工場も、木材が手に入る環境と豊かな釧路川水系の流れが決め手となった。王子製紙との合併を経て戦後に十條製紙となってからは、新聞や雑誌の用紙の生産で地域を支えた▼日本製紙釧路工場がおよそ１００年にわたった生産に幕を下ろしたのは、インターネット普及に伴うペーパーレス化による影響が大きかった。時代の変化とはいえ、炭鉱、漁業と並んだ釧路の基幹産業の撤退は寂しい限りだ▼露伴が「上野の春の花の賑（にぎわ）ひ、王子の秋の紅葉の盛り」と書いた王子は錦秋の名所だった。一時は地元住民しか訪れなかった飛鳥山公園が今や桜の名所として上野に負けないにぎわいを見せている▼土地も産業もありようは流転するものだ。近代化を支えた製紙技術が継承され、いつか新たな時代を開くものと願う製紙工場の終幕である。２０２１・８・２０", "publish_date": "20210820"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210820khn000011.html", "title": "河北春秋(8/20)：草木の少ない乾燥した荒野が延々と広がる－… | 河北新報オンラインニュース", "text": "河北春秋(8/20)：草木の少ない乾燥した荒野が延々と広がる－…\n\n草木の少ない乾燥した荒野が延々と広がる－。そんなイメージを持ちがちだが、アフガニスタンはかつて農産物を輸出して富を得ていた農業国だったという。ほとんどの食糧は国内で完全に自給できていた▼２年前に現地で銃撃されて亡くなった医師中村哲さんの著書にそうある。この国を打ちのめしたのは、戦乱ばかりではなく、２０年ほど前から続く大干ばつだと中村さんは言う。農地の砂漠化で廃村が広がり流民が急増した▼「戦争と支援で落ちる外貨が頼りの経済。上は職権乱用で稼ぎ、下は傭兵（ようへい）となって稼ぐ。戦乱を糧にせざるを得ない悲劇的構造」。故郷・九州の新聞への寄稿で指摘している（『希望の一滴－中村哲、アフガン最期の言葉』）▼中村さんらのグループは、荒野を緑の大地に変えるために、現地の人々と井戸を掘り、農業用水路の建設にいそしんだ。テロを生んだ貧困から抜け出すには、現地に根差した地道な支援が必要だ。存命なら中村さんは今も強調するだろう▼イスラム主義組織タリバンが政権を掌握したアフガン。外国の軍事介入、そして放棄。この国は過去、幾度か世界から忘れ去られた。中村さんが心配していたのも「忘れられるアフガン」。困難でも、各国の粘り強い関与がこんな状況の今こそ必要に違いない。（２０２１・８・２０）", "publish_date": "20210820"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210820AK0012/", "title": "北斗星（８月２０日付）｜秋田魁新報電子版", "text": "高校生のスポーツの祭典が新型コロナウイルスに振り回されている。北信越で開催されている全国高校総体は感染による出場辞退が相次ぐ。全国高校野球選手権大会でも２校が出場を辞退した。昨年は新型コロナの影響でどちらも中止。２年連続での中止は避けたかったのが主催者の思いだろう。大会運営の困難が察せられる\n\n\n\n▼甲子園大会は長雨にもたたられている。順延が繰り返され、日程は大幅に変更された。３日間の休養日は準々決勝翌日の１日だけとなり、当初は２５日だった決勝は２９日になった\n\n\n\n▼本県代表の明桜も降雨の影響を受けている。１２日の帯広農（北北海道）との１回戦。四回まで５―０と投打で圧倒した試合はノーゲームとなった。試合はさらに２日順延。３日後の「再試合」も約３時間遅れで始まった\n\n\n\n▼一回に先制したが、四回にリードされた。だが五回、３連打で逆転した。先行逃げ切りが必勝パターンだったチームが、劣勢を覆したのは自信になるはずだ\n\n\n\n▼２２日の２回戦で明徳義塾（高知）と対戦する。優勝経験がある強豪だ。馬淵史郎監督は甲子園通算５２勝の百戦錬磨。高知大会決勝ではプロ注目の速球投手を攻略しており、明桜のエース風間球打投手との対決が注目を集めている\n\n\n\n▼相手が仕掛けてくる揺さぶりに、風間投手はどう対応するだろうか。力でねじ伏せるのか、緩急をつけて逆に揺さぶるのか。プロを見据える最速１５７キロ右腕にとって大きな意味を持つ試合となるかもしれない。", "publish_date": "20210820"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽国内外を飛び回っては植樹を指導した。口癖は「混ぜる、混ぜる、混ぜる」。古（いにしえ）の鎮守の森を手本にいろんな木を密に植えて、本来の多様性を取り戻そうとした。植物生態学者の宮脇昭さんが半生をかけた活動である。\n\n▼▽中でもタブノキにこだわり、植樹の際は苗木を手に熱弁を振るった。「日本海側を北に上がって酒田、北隣に遊佐という町があって、その少し北まではこのタブノキの森があります」（一志治夫著「宮脇昭、果てなき闘い」）。愛着の原点は広島大の学生時代の体験だった。\n\n▼▽入学は終戦の4年後。爆心地近くでは木も軒並みやられていたが、タブノキの生命力に感動する。枝葉が枯れ白骨のような木の根元から、新芽が出ていたのだ。東日本大震災の後は、宮城県沿岸で津波をかぶっても根付くタブノキを見て「土地本来の木の力」を再確認する。\n\n▼▽住民らと植えた木は合計4千万本を超える。その宮脇さんが93歳で亡くなったと知った。大震災10年の今年春、長年の情熱に触れたくて宮城県岩沼市の「千年希望の丘」に立った時のことを思い出す。震災後、80代半ばの碩学（せきがく）が植樹指導した木々は背丈ほどまで育っていた。\n\n（2021/08/20付）", "publish_date": "20210820"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210820-649058.php", "title": "【８月20日付編集日記】うねめの思い", "text": "いまから約１３００年前の奈良時代、日本は天然痘の猛威にさらされていた。多くの人命が失われる中、仏法の力によって民を救おうと、東大寺に大仏を建立する一大プロジェクトが始まる\n\n▼当時、政権の中枢にいたのが左大臣の橘諸兄（たちばなのもろえ）だ。巡察使として、かつて安積の里と呼ばれた郡山市を訪ねたことがあり、そのエピソードが「うねめ伝説」として残る\n\n▼彼に気に入られて帝（みかど）に出仕した里長の娘春姫と、その婚約者次郎との悲恋の物語だ。２人は再会がかなわず無念の死を迎える。春姫が身を投げた山の井の清水の周りにはハナカツミの花が咲き乱れ、里人らは２人の思いが地下でつながり花になったと考えたという\n\n▼この物語が縁で郡山と奈良の両市は姉妹都市となった。市民らは互いに訪問するなど友好を深める。今月、姉妹都市締結から５０周年を迎えた。本来なら盛んな交流が行われていたはずだが、コロナ禍で縮小を余儀なくされた\n\n▼いまも疫病が人々を苦しめる。お盆休みに家族や友人と再会できず、寂しい思いをした人も多かっただろう。大切な人と思いはつながっていると信じながら、せめて来年の春、ハナカツミの花が咲く頃までには事態が好転しているようにと願う。", "publish_date": "20210820"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/490346", "title": "ミカンのある夏｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ミカンのある夏\n\n冬を彩る果物、ミカン。芥川龍之介（あくたがわりゅうのすけ）の短編「蜜柑（みかん）」で、奉公先へ向かう娘が汽車の窓から弟たちへ投げたミカンがひときわ輝くのも、冬の日暮れ時という作品の後景なればこそだ▼その常識が変わるかもしれない。２年前から真夏の日本へ、季節が逆の南米ペルーから温州ミカンが届いている。在ペルー日本大使館によると戦前に日系移民が持ち込んだのが始まりで、約80年ぶりの「帰国」という▼初年に22トン余りだった輸入量は、２年目に824トン、今年は６月までで2337トンと急増している。環太平洋連携協定（ＴＰＰ）加盟国のペルーは来月の協定発効により関税が下がる見込みのため、将来は同国のミカンがさらに広まりそうだ▼日本国内のミカン消費は落ち込んでいる。家計調査によると１世帯当たりの年間消費は2019年に3561円で、00年に比べて３割余り減少。収穫量も同様で19年は75万トン弱だった▼知り合いの青果市場関係者がしばらく前に嘆いていたのは、若い人が果物を食べない点だった。ミカンも「皮をむくのが面倒くさい」と敬遠されると話していた▼ペルー産は国内市場にどのような影響を及ぼすだろうか。出荷時期が重なるハウスものに価格低下の圧力がかかる一方で、市場拡大につながる可能性もある。すみ分けがうまく進むことを願っている。", "publish_date": "20210820"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/319156", "title": "20【三山春秋】日本にキリスト教を…｜三山春秋｜上毛新聞ニュース", "text": "▼日本にキリスト教を伝えた宣教師といえばフランシスコ・ザビエルが有名だ。胸の前で両手を交差する肖像画が印象深い。1549年に来航、周防国（現山口県）に日本最初の常設教会を開き、500人を信徒にした\n\n\n\n▼同じく宣教師のルイス・フロイスは織田信長や豊臣秀吉にも会い、当時の日本を克明に記録している。現代のような船や航海術がないなか、母国からはるか離れた未知の国へ向かう両者は決死の覚悟で海を渡ったことだろう\n\n\n\n▼こうした布教が、過去の話ではないと知った。伊勢崎市の橋本千代子さん（76）が1983年から25年間にわたってパプアニューギニアに滞在、話し言葉のみで文字のない民族のためにアルファベットで単語を作り、キリスト教の聖書を翻訳したというのだ\n\n\n\n▼現地に電気や水道はなく、雨水をタンクにためて使い、布団の代わりにわらにくるまった。虫に刺されて病気になり、食べ物が合わずに嘔吐（おうと）した。亡き夫や子ども2人とともに「冒険の毎日だった」という\n\n\n\n▼現地民族の歴史に残る事業だが、県民には知られていなかった。前橋市の作家、篠原敦子さん（61）が著書『大洋を行く宣教』にまとめたことで足跡が明らかになり、後世に残ることとなった\n\n\n\n▼フロイスの『日本史』も乱世の日本を客観的な視点で捉えた貴重な歴史資料となっている。活動する人と書き残す人がいて、歴史が積み重なっていく。", "publish_date": "20210820"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1381666", "title": "分数の「22／7」は計算すると「3.142…」で、小数点以下2桁まで円周率と一致…", "text": "分数の「22／7」は計算すると「3.142…」で、小数点以下2桁まで円周率と一致…\n\n【越山若水】分数の「２２／７」は計算すると「３・１４２…」で、小数点以下２桁まで円周率と一致する。割り切れず「無限に続く」ことから、分数をそのまま名称にしたアイドルプロジェクトもある▼この分数を江戸期に円周率の近似値として示した数学者がいる。関孝和という人で中国から伝わった分数も含め「３／１」から始まり「３５５／１１３」まで近似分数を一覧にした。江戸期は優れた数学者を輩出、多様な流派が生まれた時代。関も「関流」の開祖だ▼「和算 江戸の数学文化」（小川束著）は、重要な数学書に「塵劫（じんごう）記」を挙げる。吉田光由という人が刊行した。米の売買、両替、輸入品売買など、日常に役立つそろばんの練習題が中心だが、中には「鼻紙を使った木の高さの計測法」と遊び心を感じる出題もある▼同書の人気ぶりは、次のような語を冠した類似本が２００種以上刊行された事実が裏付ける。「近道しるべ」「珠算必携」「算法指南」「増益」「新改早覚」…。今でいえば、「よくわかる」「一家に一冊」「もうかる計算」といった風の宣伝文句だったに違いない▼挿絵を多く使って分かりやすくしたり、解答をあえて記さず好奇心をそそる難問を掲載したりもした。数学を趣味とする人を生み明治まで読み継がれた。敬遠される学問の代名詞に扱われがちな数学も、アプローチ次第で楽しめるようである。", "publish_date": "20210820"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014605772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "とりとめのない話、これすなわち雑談という。作家のいとうせいこうさん、イラストレーターみうらじゅんさんの共著「雑談藝（げい）」には、お二人のラジオ番組での雑談が収録されている◆単４電池の「単」とは何だ。音楽や絵画でよくある「無題」ってどうなの？ 大浴場でメガネはどこに置く。…等々、たわいない対話が続くのだが、さすがは芸の域にまで達せられた雑談である。読み飽きない◆雑談の極意十カ条も掲げている。いわく「話す相手に合わせて、わかりやすくなるように脚色すべし」「『聞き上手』を心がけよう」「『相手も同じことを思ってたんだ』という喜びを感じること」などである◆コロナ禍で孤立を深める大学生の苦悩を、本紙の特集記事が伝えていた。オンライン授業ではうまく意思疎通が図れず、友だちもつくりにくい。人間関係の構築に雑談は欠かせないという専門家の話にうなずく◆若者に限るまい。今現在、寂しい気持ちを抱える人たちには何の慰めともならぬことを承知しつつ、十カ条からもう一つ引く。「悩んでいる時期があるほうが、後の雑談に生きてくる」。雑談だけでないだろう◆きのう、あいつと何話したっけ？ どうでもよさげで実はどうでもよくない長話－雑談復活の日を待ち望む。２０２１・８・２０", "publish_date": "20210820"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210820230027.html", "title": "30年以上前の恥ずかしい話。県の某視察団…｜奈良新聞デジタル", "text": "30年以上前の恥ずかしい話。県の某視察団の随行記者として渡米した。現地の商工団体との懇親会の席、視察団員から地元新聞社の記者2人に「日本の新聞記者」と紹介された。\n\n\n\n通訳なしに詳しく質問されるので当惑、「英語が話せないもので」と言うと、「英語が話せないって。あなたジャーナリストなのだろう」。\n\n\n\n2人は顔を見合わせて冷たく沈黙。空気が凍るってこのことだったのか。「いや地方紙記者であり、当社には外信部もなくて」と言い訳も出ないうちに、目の前から2人の姿はスッーと消えていた。\n\n\n\n国際的に活躍するなら英語は必須といっていいくらいだが、筆者ほどひどくはないにしても、日本人全体の英会話力は、それほど進歩していないのでは。\n\n\n\n大和郡山市内の五つの中学校の生徒有志が市内の名所、旧跡を英語で紹介し、インターネット配信予定という記事が本紙にあった。英話力を磨くいい取り組みではないか。\n\n\n\n若者たちが面白く楽しめるような実践的な教育で、英会話力を向上させてほしい。筆者のあの時の悔しさを晴らしてほしい、というのは個人的過ぎようか。(栄)\n\n\n\n", "publish_date": "20210820"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1166271/", "title": "平均寿命が今より１０歳短かった…：山陽新聞デジタル｜さんデジ", "text": "平均寿命が今より１０歳短かった時代。７０歳の老婦人役の故・樹木希林さんが、沢田研二さんのポスターの前で「ジュリー！」と身をよじり熱を上げる姿に眉をひそめる人もいたのだろう▼「年をとったからといって、どうして、人生を『おりる』必要があるだろう」。かつての人気ドラマ「寺内貫太郎一家」の脚本家、向田邦子が自著「夜中の薔薇（ばら）」で問い掛けている▼「最後まで人生の捕虜にならず、戦い抜くことのほうが素敵（すてき）なのではないだろうか」。超高齢社会の今、より納得できる言葉だ▼作家としても活躍していた５１歳の時、台湾での飛行機事故で突然、逝って２２日で４０年。著作などが改めて脚光を浴びている。人情の機微に触れた言葉が古びず、なおも胸に響くからに違いない▼政府はきょう、新型コロナウイルスの緊急事態宣言の対象を拡大し、岡山、広島、香川県などにはまん延防止等重点措置を適用する。「宣言慣れ」の指摘もある中で、道しるべとなるような言葉が欲しい。冒頭のエッセー集を繰った▼どんな毎日にも、生きている限り無駄はないという。焦りも、後悔も人間の貴重な栄養。「いつの日かそれが、『無駄』にならず『こやし』になる日が、『あか』にならず『こく』になる日が、必ずあると思います。真剣に暮（くら）してさえいれば―です」。そう信じて、しのごう。", "publish_date": "20210820"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=785015&comment_sub_id=0&category_id=143", "title": "あんなにもみづ猛々し", "text": "俳人夏井いつきさんがブログで紹介している。あんなにもみづ（水）猛々し雲の峰（玉庭マサアキ）。昨年６月に詠まれたが、この夏の句でも不思議はあるまい。山が崩れ、川が暴れる、あんなにも▲住宅街に流入した土砂、砂防ダムを埋め尽くした土砂。今週の本紙は記録的な大雨の被害を連日報じている。いいかげんやんで―という願いが通じたのか、きのうは晴れ間も。だが地盤は緩み、砂防ダムの土砂もすぐには除けず、全く油断ならない▲昨夏の小欄は「線状降水帯」が季語になっては困る―と記したことがある。だが、この夏の大雨には南北の高気圧に挟まれた「大気の川」という元凶が潜んでいる▲「水蒸気の帯」と呼んでもいい。筑波大の釜江陽一助教によると、長さ２千キロにまで及び、広く線状降水帯を発生させた。３年前の西日本豪雨だと帯は３千キロ。その水量たるや、アマゾン川の流量の２倍を超したという。水蒸気の帯が長く停滞すればするほど、被害は大きくなる▲きょう広島土砂災害から７年を迎える。あれから私たちは防災を論じ実行に移してきたが、課題も大いに残す。天の帯を恨むより地の備えに万全の手を打つことを、亡き人たちに誓う。", "publish_date": "20210820"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/81722", "title": "明窓・言行不一致で笛吹けども踊らず", "text": "もはや「笛吹けども踊らず」といった状況だ。新型コロナウイルスの爆発的な感染拡大が止まらない。島根、鳥取両県の累計感染者数がそれぞれ千人を突破した▼全国知事会は夏休み中の都道府県境をまたぐ旅行や帰省を原則中止するようメッセージを発信したが、都会地の人にとってはどこ吹く風。県内で擦れ違う県外ナンバーの車の多さに閉口する▼政府は１７日、緊急事態宣言の対象地域を１３都府県に拡大することを決めた。だが「宣言慣れ」の手詰まり感が漂う。言うことと行動が食い違う「言行不一致」も求心力を失う一因▼首相が国民に行動自粛を求める中で東京五輪は開催され、ＳＮＳ上では「国境をまたいだ運動会が中止されないのはなぜ」と皮肉の声が相次いだ。東京暮らしの国会議員は衆院選を見据えて選挙区に〝帰省〟し、あいさつ回りに精を出す。家族同士か４人以下での会食を呼び掛ける政権の呼び掛けから逸脱し、５人で都内の日本料理店に集まって会食したことを批判された与党幹部は「会食ではなく打ち合わせ前の『黙食』」と主張したが、誰も納得しまい▼自民党の青木幹雄元参院議員会長がかつて唱えた法則によると、内閣と政党の支持率の合計が５０％を切ると政権は倒れる。一部の世論調査では５０％台前半に落ち込んだとのデータもある。不信を招くばかりで、新型コロナと同様に政権浮揚の特効薬が見当たらない。（文）", "publish_date": "20210820"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210820"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n県外の大学で学んでいた頃、実家から食料品を詰めた荷物がよく届いた。慣れない土地で気持ちも懐も寂しい暮らし。古里のありがたさを感じた瞬間だったように思う。時に荷物を放置し、親心を粗末にしたことが悔やまれる▲\n\n新型コロナ禍で学生が苦しんでいる。学びの機会や青春の楽しみが奪われ、深まる孤独。少しでも支えたい―。八幡浜市の社会福祉協議会が、地元出身者に食料や日用品を詰めた「まごころセット」を送る取り組みをしている。先日の紙面で紹介されていた▲\n\n「生活費が足りない。バイトができない」「講義がオンライン化され友人に会えない」。市社協には悲鳴のような声が寄せられている。今年のお盆も帰省できなかった若者が多いだろう。古里から届く真心に励まされ、苦境を乗り越えられるよう願う▲\n\n古里といえば、ふるさと納税による２０２０年度の寄付総額が過去最高だった。古里を応援する制度とされるが、自治体間の税収争奪戦の感は否めず、高所得者ほど有利になるとの批判も絶えない▲\n\n豪華な返礼品による寄付獲得競争が過熱し、国は制度を修正したが、やめるつもりはないようだ。返礼品に恵まれ商才にたけた自治体が古里として残り、他は野となれ山となれでは困る▲\n\n地域の未来を担うのは若者。ならば彼らが存分に学び、成長できる環境を守るのが本当の古里応援ではないか。今、国の親心であり真心が切実に求められている。", "publish_date": "20210820"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/480807/", "title": "小社会 八雲と蚊｜高知新聞", "text": "小社会 八雲と蚊\n\n明治期の日本に来た欧米人は、夏の蒸し暑さと蚊の多さに悩まされたと以前、本欄に書いた。「怪談」などで知られる作家、小泉八雲ことラフカディオ・ハーンもその一人だったようだ。\n\n\n\n「蚊」と題する随筆には憎悪がこもっている。刺された時の苦痛はもちろん、その羽音も〈あのわんわん泣くちっぽけな身体に悪人の魂が押し込められている〉。その悪人どもは、自宅の裏手にある寺の墓地、墓石の前に置かれた花立てや茶わんからやってくる。\n\n\n\n八雲は、蚊を撲滅するために東京中の古い墓地を取り壊すことを想像する。だが、日本文化を愛する自分も〈どこか古風な寺の墓場に葬ってもらいたいのだ〉。結局、いつか蚊に生まれ変わって〈知っている誰かを刺しに行く〉とオチをつける。\n\n\n\nきょう２０日は「世界蚊の日」だそうだ。１８９７年のこの日、英国の医学者ロナルド・ロス氏が、ハマダラカに刺されるとマラリアに感染すると発見した。\n\n\n\n蚊は近年、地球温暖化とともに語られることが多い。国立感染症研究所は昨夏、デング熱を媒介する外来種の国内定着に警戒を呼び掛けた。国連の組織も温暖化が進むと感染症を媒介する蚊の分布域が広がり、患者が増えると予測する。同じ組織は先ごろ、温暖化のペースは従来の分析より１０年早まっているとした。\n\n\n\n何かと「災害級」の言葉が飛び交い、８月の長雨も降りやまない。空を見上げる「蚊の日」である。\n\n\n\n\n\n８月２０日のこよみ。\n\n旧暦の７月１３日に当たります。かのえ ね 九紫 先勝。\n\n日の出は５時３１分、日の入りは１８時４７分。\n\n月の出は１７時３３分、月の入りは２時３１分、月齢は１１．５です。\n\n潮は中潮で、満潮は高知港標準で３時２８分、潮位１７６センチと、１７時３３分、潮位１８６センチです。\n\n干潮は１０時３４分、潮位２６センチと、２３時００分、潮位１０８センチです。\n\n\n\n８月２１日のこよみ。\n\n旧暦の７月１４日に当たります。かのと うし 八白 友引。\n\n日の出は５時３２分、日の入りは１８時４６分。\n\n月の出は１８時２０分、月の入りは３時３８分、月齢は１２．５です。\n\n潮は大潮で、満潮は高知港標準で４時２６分、潮位１８７センチと、１８時０９分、潮位１９３センチです。\n\n干潮は１１時２１分、潮位１８センチと、２３時４０分、潮位９６センチです。", "publish_date": "20210820"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/787761/", "title": "コロナにも大雨にも「負けないで」", "text": "コロナで政治への関心度合い、変わりましたか？\n\n衆院議員の任期満了（10月21日）が近づいています。次の衆院選は秋までに実施される予定です。昨年から続くコロナ禍で仕事や私生活に何かと制限が多い中、コロナ禍の前後で政治に対する関心度は変化しましたか。今、政治に対してどんな思いを持っていますか。", "publish_date": "20210820"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210820111006?c=39546741839462401", "title": "全域で緊急事態宣言 ｜ 長崎新聞", "text": "とりわけ印象に残ったのは「密です、密」。ステイホーム（家にいよう）に東京アラート（警告）と横文字が多い。東京都の小池百合子知事の新型コロナにまつわる“語録”は、やけに目立っている▲漢字8文字を用いて「難局を乗り越えよう」と訴えたこともある。「感染爆発 重大局面」。昨年3月下旬の会見でそう繰り返した▲このままでは感染が爆発的に広がる、という深刻な呼び掛けだったが、この時の都内の1日の感染者数は41人。今では都内でその百倍を超え、多くの都道府県で「爆発的な感染拡大」という極めて厳しい局面にある▲長崎県もまた「爆発的」となり、きのう初めて県内全域に県独自の緊急事態宣言が発せられた。県外との行き来や飲食での感染が多く、若い人が感染する割合が増えている▲会見で中村法道知事は「いろいろな要請をしてきた経緯もあり、ご協力を頂きにくい状況になりつつある」と述べた。あれこれ自粛をお願いしてきたが、届かなくなってきた、と▲何かを大きく変えるのではない。いつもは共に生活していない人と触れ合う場を、なるべく減らしてゼロに近づける。私たちにできること、必要なことは少しの心掛け、少しの行動の変化に尽きる。地方に及んだ「感染爆発 重大局面」に皆が「少し」を持ち寄りたい。（徹）", "publish_date": "20210820"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/727147", "title": "130歳になった佐賀駅｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "駅には別れのイメージがある。歌手のちあきなおみさんは１９７０年代にヒットした「喝采」で「♪あれは３年前 止めるあなた駅に残し動き始めた汽車にひとり飛び乗った」と歌った。イルカさんのヒット曲「なごり雪」は見送る側の思いが切ない。木造の小さな駅、大勢の人が行き交う分岐駅など形は違っても駅への愛着、思い出を持つ人は多いと思う◆「陸（おか）蒸気」と呼ばれた蒸気機関車は明治５（１８７２）年１０月１４日、日本で初めて新橋－横浜間を走った。佐賀七賢人の一人大隈重信侯が開設に貢献した◆それから遅れること１９年。九州鉄道の鳥栖－佐賀間が１８９１年８月２０日に開通した。きょうは佐賀駅開業１３０周年の日でもある。開業当時１日上下各４本だったダイヤは今、１時間に上下各４本程度に増加。正確なダイヤを支える鉄道マンにありがとう◆佐賀駅は１９７６年、線路の高架化に伴い現在地に移転した。多くの別れを見つめてきたことだろう。筆者にも愛着のある駅だ◆別れの一方で、駅は出会いも演出する。どこかの駅で見送られた人が期待を胸に新天地に降り立ち、誰かと出会う。九州鉄道は国鉄、ＪＲへと変わったが、町と町を結び、人と人をつなぐ鉄路の役割は変わらない。豪雨被害で大変な時期。夢や希望を運び続けてきた歩みに感謝し、愛着を新たにする。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210820"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1378267.html", "title": "＜金口木舌＞望みは最低限の生活", "text": "「食べて寝て学校に行く。孫たちに最低限の生活をさせてあげたい」。10年ほど前に取材した60代女性は、娘と4人の孫とともに途方に暮れていた。ひとり親の娘は知人宅で住み込みで働き、孫たちは女性宅と親類宅に別れて暮らした\n\n\n\n▼女性は持病を抱えており、女性の親は高齢だった。家族で娘以外に働ける人はいないが娘も精神的に不安定だった。一家は離散し、15歳の孫が昼夜を問わず2歳の赤ん坊を世話した。朝起きられず、不登校になった\n\n▼支援機関の助けで生活保護が受給できると生活は一変した。2年ぶりに4人そろって暮らす孫たちに笑顔が戻った。女性は「追い詰められ、誰に相談していいのか分からなかった」と涙を流して支援に感謝した\n\n▼「メンタリスト」として活動するDaiGo（ダイゴ）さんが、動画投稿サイトで「ホームレスの命はどうでもいい」と発言した。生活保護受給者への差別につながりかねない発言もあった\n\n▼「優生思想に直結する」と批判が集まり、厚生労働省は公式ツイッターで「生活保護の申請は国民の権利」と投稿した。DaiGoさんは動画で謝罪した\n\n▼冒頭の女性は生活保護の受給に「負い目を感じる」と話していた。だが基本的人権はすべての国民に保障されている。「望みは最低限の生活だけ」と話し、2歳の孫の頭をなでる女性の優しい表情が忘れられない。\n\n\n\n", "publish_date": "20210820"}
]