[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/643541/", "title": "＜卓上四季＞鉄路の雪：北海道新聞 どうしん電子版", "text": "「鉄道にとって雪の猛威は恐るべきもの。ラッセル車出動を伝える新聞記事に都会の人は悠々と雪原を走る汽車を想像するだろうが、事実はそう簡単ではない」。大正・昭和の雪博士、中谷宇吉郎の「雪」の一節である▼当時のラッセル車は米国製。雪質が異なる日本では立ち往生することが多く、救援の除雪車が出動することも珍しくなかった。中谷博士は漫然と輸入車に頼った鉄道省の錯誤を厳しく批判し、科学者が解決すべき課題があると訴えた▼自然災害の対策には科学的研究が不可欠ということだろう。人口減や経済低迷に加え、コロナ禍で鉄道事業の経営は厳しい。人員や資金が限られるからこそ、合理的な対応が求められる現代である▼まとまった降雪の影響で、ＪＲ北海道では札幌駅発着の便を中心に大規模な運休に追い込まれた。除排雪が追いつかない道路では渋滞が発生。物流や市民生活に生じた支障の度合いは災害に等しい▼札幌管区気象台が２０１０年に過去半世紀の２２地点の年間降雪量を調べたところ、増えたのはわずか１カ所で６カ所は減ったそうだ。短時間の集中的な降雪が増えているのだろうか。除雪態勢の抜本的見直しも迫られよう▼中谷博士は「野球選手のように研究者も養成すべきだ」と呼び掛けていた。相手を知らねば対策を講じることもかなわぬ。１９３８年の書物に込めた警句にいま一度耳を傾けたい。２０２２・２・９", "publish_date": "20220209"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220209khn000004.html", "title": "河北春秋(2/9)：サッカーでは選手や監督が「相手をリスペク… | 河北新報オンラインニュース", "text": "河北春秋(2/9)：サッカーでは選手や監督が「相手をリスペク…\n\nサッカーでは選手や監督が「相手をリスペクトする」としばしば口にする。意味は尊敬すること、敬意を示すこと。相手チームの選手を尊重し、敬意を払ってプレーすることの大切さ。それを選手と観客に対して訴える表現だ▼競技者に対するリスペクトに欠けている。北京冬季五輪をテレビ観戦しながら、そう痛感する場面があった。スキー・ジャンプの混合団体で５人が失格となった事態。選手が競技に集中できる環境を整えるのは審判を含む関係者の役割のはずだが▼会心のジャンプを見せた高梨沙羅選手が直後に失格とされた。スーツの脚部の太さが規定を上回っていたという。ジャンプ競技には多数の規則があるそうで、ならば、事前に審判がチェックするなど、選手と競技を優先する運用が必要だろう▼不満の残る失格だったが、中継を見ながら胸が熱くなった。動揺を隠せない中で、別のスーツで高梨選手は２度目もまた見事なジャンプ。他の選手たちが高梨選手をいたわるように、抱きしめた場面はメダル以上の感動を呼んだのでは▼泣き崩れる姿に、作家の檀一雄のエッセーの一節を思った。「何度敗れてもよろしい。傷つき敗れるたびに命の素材は底光りを増す。多難であればあるほど、実りは大きい」。本当に、そうに違いない。（２０２２・２・９）", "publish_date": "20220209"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220209AK0020/", "title": "北斗星（２月９日付）｜秋田魁新報電子版", "text": "大館市で製作され、昨春の東京・銀座を皮切りに宮城県石巻市、大阪市で展示されてきた。宮崎駿監督のアニメ映画「風の谷のナウシカ」の絵看板だ。各地を巡回中の「アニメージュとジブリ展 一冊の雑誌からジブリは始まった」の展示品の一つ。同展は現在、秋田市のアトリオンで開かれている\n\n\n\n▼大館の映画館・御成座が一昨年にリバイバル上映した際、絵の心得がある地元ボランティアが描いた横３・６メートル、縦１・８メートルの大作。今では珍しい手描きの看板が注目され、各地で展示が実現した\n\n\n\n▼アニメージュは宮崎監督が自ら描くナウシカの原作漫画を連載し、映画化の流れをつくった月刊アニメ雑誌。１９７８年に創刊され、８４年の映画公開を経て、その後の数々の宮崎アニメを生み出したスタジオジブリの設立にも深く関わった\n\n\n\n▼雑誌編集者やアニメの作り手のどんな人間ドラマから名作が生まれ、日本のアニメが世界的に評価されるようになったかを知ることができる貴重な展示と言える。その会場の一画を本県ゆかりの看板が占めているのだからうれしくなる\n\n\n\n▼４０年ほど前、毎号楽しみにしていた雑誌の表紙が会場に並んでいた。雑誌を手にして最新情報に触れては、ナウシカをはじめ宮崎監督の新作アニメの完成に期待を膨らませた記憶がよみがえる\n\n\n\n▼まるで自分もアニメの制作に参加しているような思いにさせてくれる雑誌だった。当時のそんな熱い空気を若いファンや子どもたちにも感じてもらいたい。", "publish_date": "20220209"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽アパートの家賃を4年余りも払わなかった。酒に酔って暴行を働き、警察の厄介になったこともある。すると周りの人も離れていく。そんな時に支えになったのは、大正末－昭和初めに活動した藤沢清造の小説だった。\n\n▼▽西村賢太さんが作家になる前の逸話である。清造作品の登場人物は社会の底辺で鬱屈（うっくつ）した心を抱える。作者自身、42歳だった昭和7年1月、奇行の末に公園で凍死した。恵まれない少年時代も似ており、「涙がでてくる程身につまされ」た。随筆「清造忌」でそう振り返る。\n\n▼▽清造の「没後弟子」と称し、傾倒した。彼を巡る物語を多くつづってきただけではない。月命日のたび、石川県七尾市の菩提（ぼだい）寺にある清造の墓に詣でた。29歳から始めて25年。芥川賞を得て人気作家になってからも、毎月の七尾行を続けた。清造の脇に自らの墓標も立てた。\n\n▼▽先月中旬、書評紙に載った対談では執筆の原動力を聞かれ「清造がいるからこそ、いまも小説を書く意地を持続できています」。変わらぬ思いを語った。それから1カ月足らず、まだ54歳の西村さんが急死したのは清造没後90年の命日直後である。奇（くす）しき縁（えにし）と言うほかない。\n\n（2022/02/09付）", "publish_date": "20220209"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220209-684264.php", "title": "【２月９日付編集日記】オオタカの目", "text": "オオタカは鳥類の中でも獲物に追い迫る狩りの巧みさで知られる。猛スピードで飛んでも、尾を使って素早く進行方向を転換し、大きな足と鋭い爪でムクドリや森の小動物などを捕獲する\n\n▼抜群の視力もオオタカの武器の一つだ。遠くの物体を目で捉える能力はヒトの８倍以上という。巣を中心に半径約２キロとされる縄張りの上空を旋回して獲物を探すだけでなく、巣の周辺に異常がないか目を光らせる（日本野鳥の会編「タカのなかまたち」）\n\n▼空からの目で地域の環境を守るため、郡山市はドローンによるごみ不法投棄パトロールの実証実験を行った。車での巡回では山間部など立ち入れない場所もあるため、空中を縦横無尽に飛行できるドローンを使って監視範囲を広げ、パトロールの効率化を図る\n\n▼市内では年間に約千件の不法投棄が確認されており、山中や沢沿いなど人目につかない場所も多い。実験で使用したドローンには、レーザーで対象物との距離計測ができる最大２００倍ズームの超高性能カメラが搭載された\n\n▼雪のなかダミーの廃棄物を発見し、オオタカに負けない能力を発揮した。自在にドローンを操縦して監視すれば、早期発見や未然防止の大きな力となるはずだ。", "publish_date": "20220209"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/552708", "title": "県予算｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "県予算\n\n年明け以降、あれほど頻繁だったかの国のミサイル実験がぴたりとやんだ。やはり関係の深い冬季五輪開催国へ気遣いなのだろうか▼度重なる挑発には、憤りと同時に国家予算の使い方に疑問が湧く。そもそも食料事情の悪さが伝わる国だ。ミサイル１発分の費用で、国民のためにどれだけの食料を調達できるのだろうか、と▼１兆86億円の2022年度県当初予算案が発表された。大台超えは２年連続。異常な事態の長期化、深刻さを改めて実感させる。厳しい財政事情が続く中での大型予算案である。兵器実験を繰り返すがごとく、県民生活に資さない使途は許されない▼「不要不急」は排し、「必要至急」は十分に盛り込まれなければならない。改めて「選択と集中」が問われる。県議会の最大会派からは高い評価も出ているが、可決まで県民目線での十分な審議が求められよう▼新型コロナ対策は県民の命と生活を守れるのか。いちご一会とちぎ国体・とちぎ大会は、安全安心と開催する意義を確保できるのか。デジタル化は、脱炭素は…。点検すべきことは山ほどある▼予算案は「開化予算」と名付けられた。福田富一（ふくだとみかず）知事は「開化」にするか「開花」にするか迷ったそうだが、どちらも新たな展開に希望を託す意味では共通する。新年度予算が、その礎になることを願いたい。", "publish_date": "20220209"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/69730", "title": "2022/02/09【三山春秋】「キング・オブ・スキー」と呼ばれた…", "text": "▼「キング・オブ・スキー」と呼ばれたノルディックスキー複合の荻原健司さん（草津町出身、現長野市長）は1992～93年シーズンのW杯で日本人初の総合優勝を果たした。この年は世界選手権でも個人、団体でチャンピオンとなる\n\n▼上り調子で迎えた94年リレハンメル五輪は「勝って当然」と見られた。だが、個人は前半で圧倒するはずのジャンプが伸びず、4位に終わる。4年後の地元長野も同じ順位。団体は2度金メダルに輝くものの、個人メダルは届かなかった\n\n▼五輪で勝つのは難しい。チャンスは4年に1度。注目度やプレッシャーは他の国際大会とは段違い。有力選手が必ずしも実力を発揮できず、「五輪には魔物がいる」と言われるゆえんだろう\n\n▼開催中の北京でも悔し涙を見た。ジャンプ女子で歴代W杯最多勝利の高梨沙羅選手は4位。女子モーグルで今季W杯3勝している17歳の川村あんり選手は5位だった\n\n▼「申し訳ない」。競技後のインタビューで2人は同じ言葉を絞り出した。メダルの期待に対する思いだが、謝罪を求めるような人はいまい。2人に限らずどの選手も、ひたむきな姿が私たちを元気づけている。テレビの前で声援を送りつつ、堂々と胸を張ってほしいと願う\n\n▼荻原さんは講演などで「成長には悔しさが必要」と語っている。次の種目か、次の五輪か、それとも次の人生か。悔しさが生きる日は必ず来る。", "publish_date": "20220209"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/24236", "title": "新潟日報デジタルプラス", "text": "南魚沼の雪と暮らしを映像を通して体験する県企画のオンラインツアーに先日参加した。自宅にいながら山間地にある栃窪集落での雪下ろしや塩沢名産の織物の見学をした\n\n▼一度赴任した地でもあり、懐かしかった。沖縄や宮崎など暖かい地方からの参加者もおり、２メートル以上の雪に「身を乗り出して見ています」というメッセージを送っていた。ウイルス禍で実際に観光地を訪れることが難しい中、こうしたツアーも一つの楽しみ方になっている\n\n▼先月の本紙窓欄に「制限の中でも最高の体験」と題した三条市の高校生の投稿があった。予定していた沖縄の修学旅行が、感染対策で新潟市の新潟ふるさと村への日帰りバスツアーに変更された。周りの大人たちはかわいそうだと言い、本人も最初は「最悪だ」と思った\n\n▼しかし、バスの中では「くだらないことを友達と話す時間がとても楽しかった」。クラスメートとの仲が深まり、例年ならできなかった体験が忘れられない大切な思い出になったと振り返っていた\n\n▼修学旅行は学校生活の中でも大きな行事の一つだ。それが縮小されても前向きに受け止め、１日を精いっぱい楽しむ。この高校生と同じ経験を持つ子どもたちも多いに違いない\n\n▼哲学者の三木清は「旅について」のエッセーで、旅で味わう遙（はる）けさは遠さによるものではないと記し、「平生見慣れたものも旅においては目新しく感じられる」とつづった。どんな形でも、旅には発見がある。それを積み重ね、豊かな人生を歩みたい。", "publish_date": "20220209"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/09/70963/", "title": "2022年2月9日(水)", "text": "▼新型コロナウイルスの新規感染者が７日ぶりに500人を下回ったが、月曜の発表としては過去２番目。三重県は「まだ第６波のピークアウトを判断するような状況ではない」。おや、また聞き慣れない言葉が\n\n▼ピークアウト―広辞苑にはないし、手持ちの英和辞典にも見当たらないが、ネットで検索すると「頂点に達すること。また、そこから減少に転じること」。景気循環を表す経済用語として使われていたのがにわかにコロナの状況説明に用いられるようになったらしい\n\n▼「クラスター」や「ソーシャルディスタンス」「ロックダウン」など、コロナ禍になって知らぬ言葉をよく覚えた。本来の意味とは違う言葉もあり、知識がいつまで役に立つかは分からぬが、どの程度市民権を得ているか、文化庁が「国語に関する世論調査」で発表していた\n\n▼「ウィズコロナ」は不評だったが、ほかは６割以上が使用に賛成している。ほかに適切な用語もないということもあるのだろうが、当然ながら年代別に差はある。「ソーシャルディスタンス」は18～19歳の81・３％が支持しているのに対し、70歳以上は33・８％。ほかもほぼ同様。理解の程度とも連動しているに違いない\n\n▼７日は70代男女ら３人が死んだ。前日は80代。高齢者の死亡が相次いでいるが、ピークアウトの早々の使用は、この年代に配慮していないことを物語っていないか\n\n▼目視体験ながら高齢者のマスク着用率は高い。大きな声や言葉を発する頻度が減り、発声器官の筋肉が衰えて誤嚥（ごえん）性肺炎の死者が増えていると医師で作家の鎌田實さんが言っていた。", "publish_date": "20220209"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220209214353.html", "title": "コロナ禍のずっと前。会社の忘年会の後、多…｜奈良新聞デジタル", "text": "コロナ禍のずっと前。会社の忘年会の後、多人数でカラオケへ。選曲はバラードしばりとなったので、札幌冬季五輪のテーマソング「虹と雪のバラード」を歌った。\n\nところが、周りはしらけている。歌が下手すぎたのかと反省したが、よく考えると、当時でも札幌五輪は生まれる前だった参加者が多かったのだろう。今から半世紀も昔なのだ。\n\n同五輪は、スキージャンプ(70メートル級)で冬季日本初の金メダル笠谷幸生選手以下の「日の丸飛行隊」が表彰台を独占。飛行姿勢を真似する子どもたちが続出する社会現象も。\n\n数年前、札幌市を訪れ懐かしい大倉山ジャンプ場(90メートル級)を見学。テレビ画面では分からない恐ろしいほどの角度、大きさ。私たちは猿から進化したが、ジャンプ選手はきっと鳥から進化したに違いない。\n\nその鳥人間の一人である小林陵侑選手が、北京五輪のノーマルヒルで、長野五輪(ラージヒル)の船木和喜選手以来、24年ぶりにジャンプ金メダルの快挙を達成した。\n\n50年前の子どもたちのように、小林選手のジャンプを真似て、コロナ禍を飛び越えたい心境だ。(栄)", "publish_date": "20220209"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1227202/", "title": "１９７９年、世界で初めて親から…：山陽新聞デジタル｜さんデジ", "text": "１９７９年、世界で初めて親から子への体罰を法律で禁止したのは北欧スウェーデンだった。周知のため、官民挙げてのキャンペーンが繰り広げられた▼「たたかなくても子育てはできます」。牛乳パックにまで印刷され、２年後の調査では国民の９割以上が法改正を認識していたそうだ。さて、日本はどうか。世界で５９番目の国として体罰禁止を法制化し、間もなく２年になる▼改正児童虐待防止法などが施行されたのは２０２０年４月である。残念だったのはコロナ禍と重なったことだ。育児講座などの啓発の機会が激減した▼法制化の影響を調べようと、公益社団法人「セーブ・ザ・チルドレン・ジャパン」が２１年に実施した調査では、体罰を容認する大人が４割いた。そんなに多いのかと思ったが、１７年調査では６割だった。減ったのは前進だろう▼調査では「お尻をたたく」「手の甲をたたく」などを容認する人が多かった。軽い行為ならいいだろうと思いがちだが、厚生労働省がまとめた指針を基に点検してみたい▼「言葉で３回注意したけど聞かないので、頬をたたいた」「友達を殴ってケガをさせたので、同じように子どもを殴った」「他人のものを取ったので、お尻をたたいた」。これらは全て体罰である。暴力はエスカレートし、虐待に発展していく。大人の意識改革が必要だ。", "publish_date": "20220209"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=831668&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "この国独特の黒っぽい土壌が穀倉地帯の証しだそうだ。「欧州のパンかご」と呼ばれるほど豊かなウクライナが９０年前、思わぬ飢饉（ききん）に襲われ、数百万人が餓死した。ソ連の権力者スターリンによる農業政策の失敗だともいわれる▲苦難を強いた独裁者への反発からだろうか。第２次大戦では、敵のはずのドイツに味方した住民も少なくなかったらしい。黒海に突き出たクリミアを強奪された８年前からは、反発の対象がソ連からロシアに代わった▲今回、ますますロシア嫌いが増えたのではないか。プーチン大統領が国境付近に１０万を超す兵士を派遣し、手出しさせまいとする欧米諸国と対峙（たいじ）している。平和的解決を探るフランスの大統領にも威嚇の言葉を投げ付けた▲ＮＡＴＯのロシア敵視を批判し、クリミアに手を出せば欧州も紛争に巻き込まれる、と。揚げ句の果てに、核兵器を使う可能性までちらつかせた。クリミア併合時も使う準備ができていたと述べていた。到底許せない▲北朝鮮の権力者をまねした瀬戸際戦術なのか。たとえ威嚇でも断じて認めない、核兵器禁止条約の必要性が増している。世界中の「独裁者」には、人類の未来を委ねられないのだから。\n\n", "publish_date": "20220209"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/161652", "title": "明窓・キャッシュレスを阻む〝聖域〟", "text": "先日、知人と昼食を取った。飲食店の支払いは現金か食事券のみ。知人は持ち合わせがなく、こちらが食事券で立て替えた。後日、代金を回収に行くと「今、財布に１０円しか入ってない」と先延ばしに。普段は現金を持たず、クレジットカードやＱＲコード決済のみを利用しているという▼他国に後れを取る日本はキャッシュレス化の推進に躍起だが、知人のように現金を持ち歩かない人は少数派だ。現金自動預払機（ＡＴＭ）の順番待ちや、スーパー、商業施設のレジにできる長い行列にうんざりする人も多いだろう。時間の無駄だけではない。新型コロナウイルスの感染を抑制するためにも、人が集まる場所では非接触で手早く用事を済ませたい▼半面、支払いでキャッシュレスを選ぶと、割引率やポイント還元率が悪くなる店が少なからずある。カードやＱＲコード決済で得る特典と比べても現金払いが割安になる▼こうした店舗がキャッシュレス決済に消極的なのは、手数料の高さが要因。店は支払額の１～１０％を決済会社へ支払う。販売促進のために受け入れる店があるものの、特に地方の小さな店舗にとっては負担が重いため、現金払いに重きを置くというわけだ▼キャッシュレス決済が広く普及する中国では手数料が軒並み１％未満、ゼロという決済会社もあるという。前政権は携帯電話料金に手を入れた。現政権は残る〝聖域〟を崩せるか。（釜）", "publish_date": "20220209"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「悲しみの色は一人ひとり違うということ。そして、１年１年違うということ」。日航ジャンボ機墜落事故の遺族会が毎年作っている手記集「茜雲（あかねぐも）」。３０年となる２０１５年に出版した総集編にこんな一節がある。\n\n単独航空機事故では世界最悪の惨事である。失われた５２０人を取り巻く悲しみは多様で、尽きることはないと、改めて思う。「止まったままの時間と動いている現実とに押しつぶされそうでした」。夫を奪われた女性は３０年をこう振り返り、記す。「また一年、生きてみます」。\n\nどんな惨禍も、遠ざかるほど社会の記憶は薄れる。当事者の消せない苦しみとの落差も際立つ。一人一人、一年一年違う悲しみや、誓いのような「また一年」。その心のうちを思い、こうべを垂れる。\n\n米ハワイ沖で宇和島水産高校の実習船えひめ丸が米原子力潜水艦に衝突され、沈没した事故からあすで２１年。亡くなった９人は高校生や指導教官や乗組員。家族にとっては息子や夫や父や兄弟だった。\n\nそれぞれの悲しみの色は容易に推し量れない。せめて報いるには事故に学び、再発を許さぬことだろう。現実はどうか。昨年は来島海峡で貨物船が沈没し２人が死亡、１人が行方不明になった。宇和島の活魚運搬船は消息を絶ったまま。９人に約束した安全な海はなお途上である。\n\n痛みに時間の区切りはない。それでも思う。３０年、４０年のとき、顧みて安全になったと胸を張れる海を、と。", "publish_date": "20220209"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/541200", "title": "小社会 お通夜", "text": "お通夜は楽しい、というと何を不謹慎なと怒られそうだが、ここでいうお通夜は葬式とは無関係。仁淀川町別枝の秋葉まつり前日の２月１０日夜、翌朝の練り行列の出発、いわゆる「出たて」の景気づけに催される前夜祭のことだ。\n\n\n\n立春を過ぎたとはいえ、愛媛県境の山里は寒さの底。山の端に日が沈むとたちまち息が白い。お通夜の酒肴（しゅこう）は各自の持ち寄りが決まりで、風呂敷包みを携えた面々が三々五々、明かりのともる集会所に集う。\n\n\n\nストーブのぬくもり。やかんの湯気。杯が行き交い、初物のわさび漬けが座を巡る。やがて始まる神楽に太刀踊り。かつてはこの酒宴が夜通し、出たての合図のほら貝が鳴るまで続いたからお通夜と呼ばれる。\n\n\n\n例年なら今時分はまつりの準備が万端相整い、後は本番を待つばかりなのだが、コロナ禍で２年連続の縮小開催に。呼び物の練りや鳥毛ひねりは行われず、当然ながらお通夜も見送りという。\n\n\n\n古老の記憶によれば、過去にまつりが滞ったのは天然痘の流行で開催が１カ月日延べになった１９４３年の一度きり。２３０年近い歴史で中止の記録はないというから、連年の縮小はやはり特筆すべき事態なのだ。\n\n\n\n県内の感染者数が連日のように２００人を超えるに及び、県は慎重だった「まん延防止等重点措置」の適用要請に踏み切った。どこまで続くぬかるみぞ。世を覆うコロナ禍の重苦しさは、さながら葬式のお通夜のごとくである。\n\n\n\n\n\n２月９日のこよみ。\n\n旧暦の１月９日に当たります。みずのと み 三碧 先負。\n\n日の出は６時５６分、日の入りは１７時４４分。\n\n月の出は１１時３３分、月の入りは０時５１分、月齢は７．９です。\n\n潮は小潮で、干潮は高知港標準で４時２０分、潮位７９センチと、１８時２４分、潮位４９センチです。\n\n満潮は１０時４７分、潮位１３２センチです。\n\n\n\n２月１０日のこよみ。\n\n旧暦の１月１０日に当たります。きのえ うま 四緑 仏滅。\n\n日の出は６時５５分、日の入りは１７時４５分。\n\n月の出は１２時０８分、月の入りは１時４９分、月齢は８．９です。\n\n潮は長潮で、満潮は高知港標準で１時２９分、潮位１０２センチと、１１時４４分、潮位１２５センチです。\n\n干潮は５時１１分、潮位９５センチと、１９時５４分、潮位４５センチです。", "publish_date": "20220209"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/874213/", "title": "心の中の魔物に負けない強さ", "text": "2センチと0・44秒。小さな小さな数字が幼い頃からの夢を、血のにじむ努力を冷徹に打ち砕く。それが五輪という舞台だ▼北京冬季五輪のスキージャンプ混合団体。日本の1番手高梨沙羅選手は103メートルの大ジャンプで好発進、に見えたが、スーツの一部が規定より2センチ大きいとして失格。前の試合と同じスーツにもか...", "publish_date": "20220209"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220209102611?c=39546741839462401", "title": "1日100万回 ｜ 長崎新聞", "text": "ボクシングに「クリンチ」という守りのテクニックがある。連打から逃げようと、相手の体に抱きつき、くっついて、攻撃を止める。同じように政治の世界にも「抱きつき」という戦術がある▲連打を受ける前に、先回りして相手に同調して見せる。そうして攻撃の手を緩めさせる。岸田文雄首相はこの「抱きつき」をさらりとやってのける時がある▲支給は現金5万円、クーポン5万円分のはずなのに、いきなり「現金10万円」を容認した。唐突だ、と野党に突かれて、首相が「野党の皆さんの声も受け止めた結果」とかわしたのも、抱きつきの一例だろう▲いつになれば目標を示すのか、と追及の構えだった野党にすれば、またも拍子抜けに違いない。新型コロナのワクチン3回目接種について、首相は国会で「1日100万回」とあっさり表明した▲さらりと野党に抱きついたが、これを「攻められる前の先回り」とは言い難い。目標を語っても、達成できなければ非難される。それを恐れて首相は言わずにいたが、思いのほか接種回数は伸びない。焦った末にやっと語ったとみられる▲欧米にずいぶん遅れを取りながら、これから接種を加速させると息巻く姿が、前の首相と重なって見える。後手に回って、それでも前のめりを演じる戦術は、もう見納めにしたい。（徹）", "publish_date": "20220209"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/808771", "title": "表現の求道にゴールはない｜有明抄｜佐賀新聞LiVE", "text": "風は目に見えないが、感じることはできる。そして、作品の中に吹く風は優しいそよ風。そんなふうに感じながら、中島潔さんの特別展「女性が輝く未来 一瞬間の“煌（きら）めき”～令和の心を女性に描く」を見た◆中島潔さんといえば、郷愁を誘う童画が思い浮かぶ。あくまで主観だが、佐賀県出身の岡田三郎助（１８６９～１９３９年）に学んだいわさきちひろさん（１９１８～７４年）の世界を思わせる。佐賀に住む人にも古里の良さを再発見させる四季が息づく◆「画業５０周年」の副題がつく。成長した少女が新しい世界で羽ばたこうとするように、「挑戦」がテーマの一つだろうか。「ねぶた師」や「鷹匠（たかじょう）」をはじめ、何かに向き合う女性の芯の強さ、まなざしの力に引き込まれる◆女性の強さはブルドーザーのような突進力ではなく、強い風に吹かれてもしなやかにかわし、折れることのない、柳のような強さと感じる。「風の画家」はやはり、風を表現する◆表現とは心を伝えること、と思う。その手段は言葉だけでなく、絵や音楽、演技などいくつもあるが、半世紀描き続けてきた中島潔さんにとっても、表現の求道にゴールはないのかもしれない。むろん、感じ方は人それぞれ。春風を感じるもよし、令和に生きる女性に力をもらうもよし。閉幕が近づいている。県立美術館で１３日まで。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220209"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1467539.html", "title": "＜金口木舌＞子どもたちの笑顔", "text": "娘がまだ幼少期のころ、スーパーや公園など出掛ける先で年配の女性に声をよく掛けられた。「あら～かわいい。何歳？」\n\n\n\n▼当時はうちの子が特別かわいいのかと思っていたが、最近自分がその年に近づいて分かった。赤ちゃんを含め小さい子どもは、とにかくみんなかわいい。つい声を掛けたくなるのだ。心境の変化は、年を重ねたせいだと思う\n\n▼勘違いされないよう、遠目で見るだけにしている。そんなかわいい子どもたちを見る機会が増えた。画像を通してだが、市町村面で始まった投稿写真企画「きょうのＳＮＳ」（随時掲載）に、多くの子どもの写真も届く\n\n▼水槽の魚を見上げる子、赤ちゃんの妹にお医者さんになりきって診察する子など、こちらまで幸せな気分になる。ふと思う。子どもたちの笑顔は守られているのだろうか\n\n▼コロナ禍で学校閉鎖などがあり、子どもの学力低下が心配されている。将来的に得られるはずの収入が世界全体で２千兆円損失との試算も。すこやかな子どもの成長のためにも、学びと育ちを支える公助が求められる。", "publish_date": "20220209"}
]