[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/718497/", "title": "＜卓上四季＞戦後の死闘：北海道新聞 どうしん電子版", "text": "玉音放送の翌々日、千島列島北東端のシュムシュ島（占守島）は朝から快晴に恵まれた。ポツダム宣言受諾を受け、日本軍は武装解除の準備に着手。停戦交渉にあたる軍使の到着を待っていた▼兵士たちは慰労で出された備蓄食料を口にしながら、内地は物資が不足しているから手拭い１本でも大事に持ち帰ろうなどと語り合った。その後、命を落とすとは夢にも思わなかっただろう▼", "publish_date": "20220817"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220817khn000003.html", "title": "河北春秋(8/17)：外国の歴史や文化を知りたくて旅をする。実… | 河北新報オンラインニュース", "text": "河北春秋(8/17)：外国の歴史や文化を知りたくて旅をする。実…\n\n外国の歴史や文化を知りたくて旅をする。実際に足を運ばなければ分からない雰囲気や食。橋渡し役として通訳やガイドの存在は大きい。その人次第で、旅の思い出は全然違ってくる▼新型コロナウイルス禍で訪日客が激減し、通訳とガイドを同時に担う「全国通訳案内士」が苦境に立たされている。全日本通訳案内士連盟のアンケートによると、昨年のガイド収入がゼロだった案内士は８０％。元々、他の仕事と掛け持ちしている人は少なくないが、２０～３０％が他業種に移ったとの見方もあるという▼案内士は国家資格。英語、ドイツ語、フランス語、中国語、韓国語など１０言語の試験が実施されている。昨年度の受験者は３８３４人でコロナ禍前の２０１９年度から４７％も減少した▼ロシア語通訳の第一人者として知られる故米原万里さんは、通訳者の仕事を聞き手と語り手の間を取り持つことと認識していた。人間は他者とのコミュニケーションを求めてやまない動物と信じるがゆえ、少しでも分かり合えることを目指して通訳を続けた▼訪日客の受け入れが６月に再開されたばかりなのに、コロナの流行「第７波」が襲いかかってきた。本当に難しい局面なのだけれど、異文化を理解しようとする営みをこれ以上ウイルスに邪魔されるのはつらい。（２０２２・８・１７）", "publish_date": "20220817"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220817AK0009/", "title": "北斗星（８月１７日付）｜秋田魁新報電子版", "text": "「いつも癒やしをありがとう」「豪太くんや他の動物たちが毎日元気でいられますように」―。男鹿市の男鹿水族館ＧＡＯがホッキョクグマ用の体重計を新調するためインターネット上で支援金を呼びかけたところ、目標を超える額が寄せられている\n\n\n\n▼ＧＡＯは雄の豪太と雌のユキ、２頭の子で雄のフブキを飼育。豪太は推定３５０～４００キロで、国内のホッキョクグマでは最大級の体格の持ち主だ。体が体重計からはみ出してしまうため正確な計測ができないという\n\n\n\n▼先月中旬、２００万円を目標に呼びかけを始め、わずか５日で目標を達成。今月いっぱい受け付けており、きのうの時点で４３０人を超える人から計３４０万円余りが寄せられた。目標を上回った額は他の生き物のために使うという\n\n\n\n▼冒頭にも挙げた支援者のコメントを見ると、県外からと思われる例も多いことに気付かされる。以前、ＧＡＯを訪れて豪太らのファンになったものの、遠いのでなかなか行けないと残念がる声、まだ行ったことはないが、ネットで発信される映像を楽しみながら訪問できる日を楽しみにしているとの声もある\n\n\n\n▼豪太らが県内外の幅広いファンを獲得していることがよく伝わってくる。このところ、県内観光はコロナ禍や大雨の影響もあっただろうが、豪太をはじめ各地の観光の目玉を発信し続けたい\n\n\n\n▼新たな体重計は豪太の１９歳の誕生日、１１月２６日にプレゼントされる。豪太一家の人気が一層盛り上がってほしいものだ。", "publish_date": "20220817"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽1年前の8月15日、新装版として約20年ぶりに世に出た書物がある。「証言・昭和の俳句」。金子兜太（とうた）さん、鈴木六林男（むりお）さんら学徒出陣世代の俳人が、自らの戦争体験や創作歴を生き生きと回想したインタビュー集だ。\n\n▼▽実現の原動力は、俳人黒田杏子（ももこ）さんの「今のうちに聞いておかなければ」という思いだった。その熱意にベテランも率直に応える。金子さんは1944（昭和19）年、海軍主計中尉として赴いた南洋のトラック島で、戦友たちが食料難の中、飢え死にしていった様子を語る。\n\n▼▽これら「非業の死者に報いる」ため俳句という草の根の表現活動を戦後ずっとやってきた、と。代表作として挙げるのは「水脈（みお）の果て炎天の墓碑を置きて去る」。トラック島から引き揚げる時の句だ。鈴木作品「水あれば飲み敵あれば射ち戦死せり」も戦場の実相を伝える。\n\n▼▽「証言」に登場するのは金子さんと鈴木さんのほか佐藤鬼房（おにふさ）さん、三橋（みつはし）敏雄さんら計13人。新装版の刊行直後にその一人、深見けん二（じ）さんが99歳で死去し既に全員がこの世を去った。戦時下の直接の証言者が年々少なくなる中、聞き書きに残された言葉は重みを増していく。\n\n（2022/08/17付）", "publish_date": "20220817"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220817-723056.php", "title": "【８月17日付編集日記】買物", "text": "差し当たり必要なものを買いに行ったはずが、余計なものまで買ってしまうことがある。それが食料品などの生活必需品以外となると後悔の念すら覚えてしまうのが、いまの経済状況か\n\n▼第２次石油危機の少し後に、向田邦子が買い物にまつわる随筆を書いている。寄り道して使ってしまわぬよう余分なお金は持ち歩かないことにし、スーパーでは大ざっぱな勘定で商品をかごに入れていただけで帳尻は合っていた\n\n▼あるとき、いつものように商品をかごに放り込みレジで精算したらお金が足りなくなってしまった。商品を戻すばつの悪い体験が２度続き、値上がりの分だけ自分なりの計算が合わなくなっていたことに気づいたという\n\n▼現金以外の決済手段が普及しているいまとは事情は違うかもしれないが、物価高が続き口座に預けた現金の目減り分が気になる人は少なくないだろう。総務省や日銀によると、食料など値上がりした生活必需品への支出割合が所得の低い世帯ほど高くなり家計を圧迫している\n\n▼政府の物価高騰対策の効果がどうも限定的に見えてしまう。生活必需品は切り詰めようにも限度がある。物価高は当面続くとの見方があるなか、どうか持続的な策をお願いしたい。", "publish_date": "20220817"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/624026", "title": "戦争と海運業｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "戦争と海運業\n\n日本の海運業にとって今年は記憶に刻まれる年となりそうだ▼一つは空前の好業績である。国内海運大手３社の今年３月期決算は、いずれも過去最高の利益を記録した。トップの日本郵船に至っては１兆91億円と、日本の海運会社として初めて１兆円の大台に乗せた▼背景にあるのがコンテナ船の運賃高止まりだ。新型コロナウイルスによる米国の「巣ごもり需要」をはじめ、感染などに伴う労働力不足が招いた港での滞船、その後の世界的な経済再開と荷動き急増などが複合し、日本船主協会によると運賃は一時、コロナ前の６倍超になった▼もう一つはロシアのウクライナ侵攻だ。世界的な景気変調に及んでおり、わが国貿易の９割超を担う海上輸送に影響は避けられない。ロシア極東の石油・ガス開発事業「サハリン２」の先行き不透明から日本郵船が損失処理を余儀なくされるなど、打撃がじわり▼歴史を振り返れば海運業は戦争に多大な影響を受けてきた。浮き沈みはありながら日清、日露、第１次大戦などの特需で国内海運は大発展した▼だが第２次大戦で暗転する。軍事物資や兵員の輸送で国に徴用された民間船舶の多くが標的となり、沈没。船協によると商船の船員犠牲者は３万592人に上った。輝かしい業績も平和なればこそだ。戦争のもたらす悪は過去の話でない。", "publish_date": "20220817"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/161385", "title": "2022/08/17【三山春秋】郷土の「誇る文豪」も締め切りには苦し…", "text": "▼郷土の「誇る文豪」も締め切りには苦しんだようだ。田山花袋は原稿用紙を並べ1字2字と書き出すがどうも気に入らない。約束の期日は迫っている。心配する妻に告げる。〈今夜、やる。今夜こそやる〉\n\n▼気分が乗るのを待ちながら縁側や庭を歩き回ってみるものの、次第に機嫌が悪くなり妻子をののしる。様子を見に来た編集者には〈出来そうもないよ。だって、出来ないんだから〉と開き直った。『〆切本』（左右社）に収められた作家たちの言い訳が面白い\n\n▼「今日、やる。今日こそやる」と決意している子どもたちも多いのではないか。県内小中学校の夏休みは終盤。残っている宿題に気が重くなる時期だろう\n\n▼ベネッセコーポレーションが先月行った調査で、小学3～6年生が夏休みの宿題で「最も大変だと思うもの」の1位は読書感想文、2位は自由研究だった。後者は「最も楽しいもの」のダントツ1位でもあり、その落差が興味深い\n\n▼保護者の回答で、自由研究が大変な理由のトップは「テーマが思いつかない」。つまりは興味関心の向く題材さえ浮かべば、夢中で取り組めるということなのだろう。いまや大半の親が手伝うというから、焦っているのは子どもばかりではない\n\n▼駄目だ駄目だと嘆き苦しむ花袋はどうしたか。ふと夜中に面白い気持ちになって筆がみるみる進んだとか。追いつめられるとそういう瞬間もあるらしい。", "publish_date": "20220817"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/100423", "title": "新潟日報デジタルプラス", "text": "豊臣秀吉は筆まめだったという。生涯に送った書状は約７千通に上る。ただ、そのほとんどは右（ゆう）筆（ひつ）が代書したものだ。本人は末尾に花押を入れるだけ。かつて武将や貴人の傍らには文筆に通じた右筆という名の書記官がいた\n\n▼現代で言えば代書業に当たる。役所に提出する文書の作成を請け負う行政書士のほか、手紙や品書き、看板などの執筆を担う職業もある。そんな代書を手掛ける女性を主人公にしたのが小川糸さんの小説「ツバキ文具店」だ\n\n▼時には風変わりな依頼が舞い込む。離婚のあいさつ状、借金のお断り、友人への絶縁状…。主人公は依頼の内容に合う文字の書体や墨の濃淡、筆記用具の種類や便せんの紙質に至るまで吟味に吟味を重ね筆を執る。「心尽くし」とは、こういうことを指すのだと思わせる\n\n▼だからといって能筆をひけらかしたりはしない。代書屋の先代だった祖母は言う。「誰も読めないような字で書いたんじゃ、粋を通り越して、野暮（やぼ）ってもんだよ」。どんなに美しい字を書いても、真心が伝わらなくては意味がないということだ\n\n▼面と向かってうまく言えなくても手紙なら伝えられることがある。心が少し疲れた時、再度読み返したくなる物語だ。この作品のシリーズ第３作となる「椿（つばき）ノ恋文」の連載が本紙で始まった\n\n▼初回はそっくりそのまま、主人公からのあいさつ状の文面だった。懐かしい人から久しぶりに手紙をもらった気になった。胸の奥がほんのりぬくもるようなストーリーが紡がれるのだろう。", "publish_date": "20220817"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/17/79600/", "title": "2022年8月17日(水)", "text": "▼ジャーナリズムがラテン語のディウルヌス（一日の）を語源とすることはよく知られている。日々の忠実な記録を積み重ねるに転じて新聞、テレビ、雑誌など多様な意味に派生した。その積み重ねが歴史を形成するか、あるいは歴史を踏まえ日々の出来事を記録していくか、解釈は分かれよう\n\n▼本紙創刊５万号特集で、創業者ゆかりの歌手、あべ静江さんが小林千三本紙社長と対談し、本紙経営に携わった創業家関係者が全員刑務所にとらわれたことを語り、反骨精神を失わぬよう訴えた。その思いを引き継いでいるつもりで、軟弱になっているのではないか。ジャーナリズム論を語ってきたことの恥ずかしさを感じる\n\n▼世はまさにやすきに流される。葉梨康弘法務相が旧統一教会関連団体の月刊誌にインタビュー記事が掲載されていたことを明らかにして「旧統一教会と関係があると認識してインタビューに応じたものではない」。「知らなかった」はゆとり世代の若者が多用し始めた言葉として「それが免罪符になるか」と昔書いた。今は政界にもまん延している\n\n▼霊の祟りなどを理由に商品を売りつける旧統一教会の霊感商法は昭和55年代に社会問題となり、平成５年の福岡地裁で使用者責任が認定された。当時は協会はもちろん、関連団体の「勝共連合」や「世界日報」」の名を聞いただけで身構えたが、名称変更や新団体設立で政治家も行政もメディアも気にしなくなった\n\n▼戦争責任について「だまされたという側の責任」を批判したのは映画監督伊丹万作である。「知らなかったという側の責任」に粛然とする。", "publish_date": "20220817"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015561152.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "剣を大地に突き立てた塔は、不戦の誓いを表す。太平洋戦争で空襲を受けた全国１１３都市、犠牲者約５１万人の慰霊塔である。同じ姫路の手柄山にある市平和資料館には、地元とともに他県の中学生が贈った千羽鶴も飾られていた◆７７年前の７月。姫路駅の南にあった家から布団をかぶり、田のあぜ道を家族とひたすら逃げた。トタンや板きれ、火の粉が、ごう音を立てながら風に舞う。お年寄りが焼夷（しょうい）弾に直撃された◆空襲の語り部を始めて１０年になる玉置正光さん（８４）は七つのときの恐怖を鮮やかに覚えている。当時祖父母を亡くした黒田権大（ごんだい）さん（９３）も語り部は３０年以上にわたる◆２人は先月、手柄山にほど近い市立山陽中学校に招かれた。今年の平和学習の締めくくり授業として放送部員が質問し、２人が答える。全校生徒が各教室で視聴した◆後日、玉置さんは生徒の感想文に目を通した。事前学習した上で聞いた体験談が深く鋭く心に残り、戦争の恐ろしさを考えるきっかけになったことがうれしかった◆同中学では３年前、絵本「よしこがもえた」の作者で詩人のたかとう匡子（まさこ）さんが、原体験者の話を人生に生かす「追体験」の大切さを説いた。学校でこそできる追体験の場が続いてほしい。世代を超えて語り継ぐために。２０２２・８・１７", "publish_date": "20220817"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220817214838.html", "title": "映画を見るなら映画館に限る。暗闇に身を…｜奈良新聞デジタル", "text": "映画を見るなら映画館に限る。暗闇に身を委ねて、大きなスクリーンの世界に没頭することで日常の煩わしさを忘れさせてくれる。映画を見た後、書店に立ち寄り喫茶店で本を読むことが、最高の休日の過ごし方だ。\n\n今月21日、また一つ県内の映画館が閉館する。河合町の「イオンシネマ西大和」だ。土地建物の賃貸契約満了が理由だという。\n\n同館は2000年12月、「ワーナー・マイカル・シネマズ西大和」として開館。20年以上地域に親しまれ、支局時代、隣町に数年間住んでいた筆者も毎週のように足を運んだ。\n\n同館のように一つの建物に複数の上映施設を持つ映画館をシネコンと呼ぶ。現在では映画館の主流だが、人気の作品しか上映しないなど映画ファンには不満も多い。\n\nしかし、商業施設に併設し買い物の帰りに気軽に立ち寄れる同館のようなシネコンが、今の映画を支えている。地域で身近に映画文化に触れられる貴重な施設でもあっただけに閉館は残念だ。\n\n映画配信サービスの充実など、映画館を取り巻く状況は厳しさを増す。残る県内のシネコンのがんばりを期待したい。(法)", "publish_date": "20220817"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1297219/", "title": "政治の担当記者だった頃、岡山県…：山陽新聞デジタル｜さんデジ", "text": "政治の担当記者だった頃、岡山県内の選挙で取材しづらかったのを思い出す。候補者が現職の閣僚だったり、政党の幹部が応援に入ったりしたケースだ▼とにかく警備がすごい。写真を撮るにも演説会場でステージに上がれない。腕章と身分証明書を見せても「後ろからはＮＧ」と徹底され、別の場面で何とか撮影した▼そんな経験があるからか、事実が明らかになるにつれガードの甘さに驚く。参院選の演説中に銃撃され亡くなった安倍晋三元首相の警護態勢である▼安倍氏の背後はがら空きだった。容疑者が後方に回り込み、車道を横切って発砲するまで約１０秒間ありながら、その姿に周辺の警察官は気付かなかったという。完全な失態だ▼問題点を検証している警察庁は先日、作業の途中経過を報道機関に説明した。極めて異例の対応で、前代未聞の事態を招いた危機感がにじむ。今月下旬の検証結果公表に向け、都道府県警が作成する警護計画について事前に報告を求めるなど要人警護への関与を強める方向で検討が進んでいるそうだ▼気掛かりなのは、選挙の警護が過剰にならないかだ。事件を教訓に再発防止を図るのは当然としても、報道機関の取材や有権者が演説を聴く機会が厳しく制約されるようでは民主主義の土台となる選挙の根幹も揺らぐ。冷静な検証が尽くされることを願う。", "publish_date": "20220817"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/202962", "title": "中国新聞デジタル", "text": "盆休みが明け、きょうから仕事再開の人も多かろう。入れ替わるように岸田文雄首相は約１週間の夏休みに。きのうは茨城県で裕子夫人ら家族と就任後初のゴルフを楽しんだ▲歴代首相に愛好家は多い。元来の早打ちに加え、待つのが嫌で朝一番スタートを好んだ田中角栄氏、もの静かに淡々と回った宮沢喜一氏、前米大統領トランプ氏とラウンドを重ね、外交を展開した安倍晋三氏…。おのおののプレーに政治スタイルが出ている。さて岸田氏はいかに▲ラウンド前々日にレッスン施設を訪れ、スイングチェックに余念がなかったらしい。ところがこちらの点検は甘過ぎた。先の内閣改造で起用した面々に、問題の教団との接点が相次いで判明した▲新型コロナの感染拡大もあり、内閣支持率は急降下。ここまで手堅いショットを重ねてきただけに思わぬアゲンスト（逆風）だろう。ＯＢに細心の注意が必要でバンカーや池も潜む。カップインするまで気は抜けまい▲炎天下のプレーを終え岸田氏は自信を深めたようだ。待ち構えるのは、ウクライナ危機や無策と批判されたコロナ対応などフェアウエーが「狭き道」のホールばかり。国民の支持を取り戻す一打を放てるか。", "publish_date": "20220817"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/255067", "title": "明窓・自然界の中心というおごり", "text": "国家としての振る舞いを見れば、なるほどとうなずいてしまう。「中華」とは中国、漢民族こそが世界の中心であり、他に優越している、という考えを意味する▼ならば世界の中心の中心はどんな所だろうと、思いつき程度に足を運んだことがある。北京でも上海でもなく、訪れたのは広大な国土のほぼ中央とされる陝西省漢中市。何をするでもなく、中心部の広場で行き交う人を眺めながら缶ビールをあけた記憶がある。２０年ほど前の当時、そこが絶滅したとされていた野生のトキが発見された地で、出雲市の友好都市であることは知りもしなかった▼その交流が縁でトキの飼育と繁殖を始めた出雲市が、環境省の放鳥候補地に選ばれた。地元の空に羽ばたくとなれば、飼育関係者のみならず、交流を続け両市の関係を育んできた人たちもさぞ感慨深いことだろう▼その日は近いと思いきや、そうでもないらしい。放鳥の実現には浅い水辺の餌場、ねぐらや営巣場所となる森林の整備などが必要になるという。そもそもトキの生息に適した環境とは新たにつくり出すのではなく、元の自然に戻すことのはず▼考えてみれば、「朱鷺（とき）色」と名の付く美しい羽毛をとるために乱獲し、すめない環境にしたのは誰なのか。絶滅危惧種の保護や生物多様性を学ぶことは、あたかも自然界の中心にいるかのようにわが物顔で振る舞う人間の哀れさを知ることである。（史）", "publish_date": "20220817"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220817"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/586695", "title": "小社会 事件・森友", "text": "歴史を再編して眺めると、違った景色が見える。記憶に残る森友疑惑。あれは疑惑？\n\n\n\n大阪の国有地。小学校が開校予定で、名誉校長は首相妻。予定地前で写った妻の写真は政府職員の撮影。当事者の学園理事長によると、この写真を担当者が見て急に計画が進んだとする。\n\n\n\n国は土地売却の値段、経緯をことごとく隠す。しかし報道でバレる。鑑定額から８億円を引き、１０年分割払いを提案、ごみを大量撤去したことにする口裏合わせまでも企てた。そして首相が「私や妻が関係していればやめる」とたんかを切るや、財務省本省で始まるのが前代未聞の文書改ざん。\n\n\n\n「妻」の登場する文書、「特例」といった記述は廃棄、削除。本省職員は事情を知らない部下にログインさせ電子データを夜に改ざん。まるで映画の世界。この改ざん文書を国会にも提出。２０１７年秋の解散総選挙は、いわば隠蔽（いんぺい）工作が続く状態の中で行われ、自民・与党は圧勝した。\n\n\n\nバレたのは選挙明けの１８年。朝日新聞のスクープによる。先は想像するほかない。１人の真摯（しんし）な公務員が、自死する以前に事実をファイルにまとめ、早い段階で検察に渡している。まして改ざんはお膝元で起きた。時の政権は本当に終始何も「知らなかった」のだろうか。\n\n\n\n最長政権の光は、今も長い影を延ばす。茫漠（ぼうばく）たる現在地から思う森友「事件」である。国民をだましたという結果の一点において、疑惑ではない。\n\n\n\n\n\n８月１７日のこよみ。\n\n旧暦の７月２０日に当たります。みずのえ とら 七赤 友引。\n\n日の出は５時２９分、日の入りは１８時５０分。\n\n月の出は２２時０５分、月の入りは１０時４１分、月齢は１９．４です。\n\n潮は中潮で、干潮は高知港標準で３時１４分、潮位６８センチと、１５時１４分、潮位７５センチです。\n\n満潮は９時１４分、潮位１７２センチと、２１時２８分、潮位１８０センチです。\n\n\n\n８月１８日のこよみ。\n\n旧暦の７月２１日に当たります。 みずのと う 六白 先負。\n\n日の出は５時３０分、日の入りは１８時４９分。\n\n月の出は２２時３６分、月の入りは１１時４２分、月齢は２０．４です。\n\n潮は中潮で、干潮は高知港標準で３時５９分、潮位７０センチと、１５時４２分、潮位９５センチです。\n\n満潮は１０時０６分、潮位１５６センチと、２１時５５分、潮位１７３センチです。", "publish_date": "20220817"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/973940/", "title": "爽やかに、堂々と祝全米制覇", "text": "ゴルファーの中村寅吉プロは1915（大正4）年の生まれ。ゴルフは当時、一部の雲上人が楽しむものだった。貧しい家計の助けにと、高等小学校を出るとキャディーとして働いた▼ルールも知らず、最初はバッグを抱えて歩くだけ。次第に興味が湧いたものの、クラブは高額で手に入らない。自ら木の枝を削って代用品を作り、練...", "publish_date": "20220817"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220817103249?c=39546741839462401", "title": "「ラッシュ」終わる ｜ 長崎新聞", "text": "昔は新聞記事の「お決まりの枕ことば」に口うるさい先輩がいた。花火大会という言葉の上には「長崎の夏を彩る」、秋祭りの上には「秋を彩る」、イルミネーションとくれば「冬を彩る」…▲つい、そう書いてしまうと「まったく、何でも彩るんだな」とブツブツ言われた。その後は教えをしっかり受け止めて、多彩で巧みな表現を会得した…かといえば、まるでそうとは思えない▲先輩の教えは「ありきたりな言い回しに逃げ込むな」ということで、確かに好んで使うべきではない。それはそうなのだが、この夏はしばらく聞かなかった「決まり文句」にいささか新鮮な響きがある▲ニュースでよく見聞きした「お盆を古里で過ごした帰省客のUターンラッシュが…」。おととし、昨年は、お盆の帰省が少数で「ラッシュ」がなかった。3年ぶりに行動制限なしの今夏のUターンでは、きのうまで交通機関が混雑したという▲コロナ感染が高止まりでの帰省は、大勢での外食を避けたりと「慎み」もあったとお察しする。「元気でね」「また来るよ」。久しぶりのUターンの言葉は、弾んだ声で交わされただろうか▲花火に爆竹と、にぎやかな長崎のお盆が過ぎて、帰省ラッシュも終わった。静けさの中で、自生している白くかれんなユリが長崎の晩夏を彩る。あ…。（徹）", "publish_date": "20220817"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/902821", "title": "親世代も夢を諦めずに", "text": "高校時代の同級生に、ゴルフがとても上手な女性がいる。県の選手権でも上位に食い込むレベル。そんな彼女が「娘がプロゴルファーになって稼いでくれないかなあ」とつぶやいたことがある。随分昔の話だ。でも、世の中そんなにうまくはいかない◆幼少の頃に何を学ばせるか。子どもの人生は親の考え方に左右されることも多い。「父子鷹（おやこだか）」という言葉があるように、自分がかなえられなかった夢を子どもに託すパターンもある◆ゴルフの全米女子アマチュア選手権で馬場咲希（さき）選手（１７）が優勝した。彼女は５歳の頃にゴルフを始めている。家族の支えも大きかっただろう。豊かな才能を持った次世代の登場は楽しみである◆ジュニアゴルファーで注目される女子選手がいる。須藤弥勒（みろく）さん（１１）＝茨城県。ジュニアの世界４大タイトルを制覇した天才少女だ。彼女は１歳でゴルフを始めた。すくすく成長してほしいが、いくつもの壁が立ちはだかるだろう◆どんな競技もプロになれるのはほんの一握り。「好き」を持続できる情熱と諦めない心がプロとアマの境界を分けると思う。才能が開花する時期は人によって違う。５９歳でプロテストに合格した古市忠夫さんというゴルファーもいる。冒頭の同級生は「県一」が夢だった。子どもは親の背中を見て育つ。親世代も夢を諦めずに頑張ろう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220817"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161281/", "title": "日本が技術立国だったのは昔話... | 南風録 | 南日本新聞", "text": "日本が技術立国だったのは昔話になりつつあるようだ。国際的に注目され引用頻度の高い論文数の順位で、Ｇ７と呼ばれる先進７カ国のうち日本だけがトップ１０に入っていない。\n\n文部科学省の研究所がまとめた「科学技術指標２０２２」の最新ランキングで分かった。日本はスペインと韓国に抜かれ、前回１０位から過去最低の１２位に沈んだ。\n\n１位は中国、２位は米国で、研究開発費と研究者数が著しく伸びている。日本をみると、ここ２０年は費用も人員も横ばい状態。諸外国が増やす傾向にある中で相対的に低下し、「じり貧」との指摘もある。\n\n新型コロナワクチン開発の出遅れに象徴されるように、日本の研究力の衰退を憂う声が高まっている。政府は骨太の方針に「科学技術立国の再興」を掲げ企業にも投資拡充を促すが、打開は容易ではない。\n\n年度末にかけ、研究の現場では追い打ちをかける事態が懸念されている。大学や研究機関で通算１０年働く非正規職員が来年４月以降、「無期雇用」への転換を申し込む権利を得るが、その期限を前に雇用契約が打ち切られるケースが続出する恐れがある。\n\n先の指標によると、理系大学院の博士課程に進む学生は減っている。将来への不安が進路選択を阻む一因になっているとすれば残念だ。冷遇に耐えかねた研究者たちがこぞって日本を見限るようなことになれば、この国の未来は危うい。", "publish_date": "20220817"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1567872.html", "title": "＜金口木舌＞お金を学ぶ", "text": "最近、スマートフォンで家計簿アプリや銀行の通帳アプリを活用し始めた。日々の支出・収入を把握し、節約につなげたいと考えている\n\n\n\n▼独身時代は無駄遣いが多かった。家庭を持つようになり、購入した住宅のローン返済や老後資金、子どもたちの教育資金の確保などが必要となる中、このままではいけないと反省した次第だ\n\n▼金融広報中央委員会が７月に発表したお金の知識や判断力を問う「金融リテラシー調査２０２２年」で、沖縄は正答率51・０％と全国平均55・７％より４・７ポイント低く、全国最下位という結果が出た。お金について学ぶ機会が少ないことが結果にも影響しているとみられるという\n\n▼そんな中、今年から新学習指導要領に基づく高校の家庭科教育で、金融教育が始まった。日々の生活や将来の人生計画に欠かせないお金の知識を学ぶ良い機会として期待したい\n\n▼お金について学ぶ機会は大人にも必要だ。詐欺やトラブルに巻き込まれないためにも、学校だけでなく、家庭でも親子で学ぶ機会を増やし、判断力を磨きたい。", "publish_date": "20220817"}
]