[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/715125/", "title": "＜卓上四季＞あえて飲まない：北海道新聞 どうしん電子版", "text": "夏まっただ中、ビールをぐいっとやりたくなる。しかし近年、お酒を飲めるのにあえて飲まない若者が増えている。２０～３０代のミレニアル世代を中心に欧米で広がり、日本でもじわり浸透し始めたライフスタイルだ▼造語で「ソーバーキュリアス」と呼ばれる。ソーバーはしらふ、キュリアスは好奇心が強いという意味だ。飲まない傾向の背景には、健康志向やお金の使い方の多様化があったが、コロナ禍で加速しているという▼\n\n残り： 378 文字 全文： 590 文字\n\n【関連記事】\n\n⇒卓上四季の記事一覧へ", "publish_date": "20220808"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220808khn000004.html", "title": "河北春秋(8/7)：甲子園球場で全国高校野球選手権大会が始ま… | 河北新報オンラインニュース", "text": "河北春秋(8/7)：甲子園球場で全国高校野球選手権大会が始ま…\n\n甲子園球場で全国高校野球選手権大会が始まった６日は広島原爆の日。広島県の高校野球関係者は選手を指導したり、甲子園大会の試合中継を見たりしながら、今年も犠牲者の冥福を祈ったことだろう▼＜原爆忌を写すテレビに合はせつつつ黙禱をしてグランドに出づ＞。歌人の桑原正紀さん（７３）は広島県出身。立教高（埼玉、現立教新座高）教諭として在職中は野球部顧問を務め、８月を特別な気持ちで迎えていた。教え子に元プロ野球選手の長嶋一茂さんがいる▼桑原さんは＜八月の六、九、十二、十五日どうしやうもなく生者ぞわれは＞とも詠んでいる。広島原爆の日から３日後の９日は長崎原爆の日。１２日は桑原さん自身の誕生日で、日航機墜落事故があった日。そして１５日は終戦の日▼多くの人の死を悼み、戦後を生きる一人として、罪悪感にも似た複雑な心境を言葉に込めた桑原さん。はつらつとプレーする選手と日々向き合う立場にあったからこそだ。東日本大震災の被災者にとっては、この間に月命日の１１日がある▼新型コロナウイルス下の甲子園大会では野球部顧問らが感染対策に万全を期す中、代表校に集団感染が発生し、開会式を欠席して遅い日程で初戦を迎えられるよう配慮された。異例の大会だが、夏の元気を届けてほしい。（２０２２・８・７）", "publish_date": "20220808"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220807AK0019/", "title": "北斗星（８月７日付）｜秋田魁新報電子版", "text": "秋田市の竿燈まつりは昨夜の夜本番でフィナーレ。「光の稲穂」が夜空に揺らめき、会場は熱気に包まれた。３年ぶりの待望の祭りもあっという間に終わった気がする\n\n\n\n▼開幕直前までの天気予報は雨マークが目立った。ふたを開けてみれば連日の好天。４日間、親子連れやカップル、浴衣姿の女性たちが夏の風物詩を楽しんだ\n\n\n\n▼七夕絵どうろうまつり（湯沢市）、能代役七夕はきょうまで。県内では今後も大館大文字まつり、横手の送り盆まつり、花輪ばやし（鹿角市）など多くの夏祭りが行われる。本番に向け各地の熱気は日に日に高まっていることだろう\n\n\n\n▼きょうは二十四節気の一つ立秋。時候のあいさつは残暑見舞いになる。暦の上で秋になったとはいえ、立秋前後は１年で気温が最も高い時期。祭りを控えた関係者にとっても熱い日が続きそうだ\n\n\n\n▼気象庁の予報では、県内はお盆の終わり頃まで最高気温が平年並みか高く、最低気温は高めで推移する。寝苦しい夜もありそうだ。これまでの暑さで、気付かないうちに体力が落ちているかもしれない。しばらくは熱中症に注意し、残暑を乗り切りたい\n\n\n\n▼新型コロナの流行「第７波」は気になるところだが、久しぶりに各地の祭りに足を運んでみようか。もう少しお世話になりそうなエアコンのフィルターは、２週間に１度の掃除がお勧めだそうだ。雑草だらけの墓も盆前にきれいにしておきたい。そうこうしているうちに、過ごしやすい秋が少しずつ近づいてくる。", "publish_date": "20220808"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽迎えの車といつ、どこで落ち合えるのか、途方に暮れかけた。飯豊連峰縦走の本紙パーティーが4日、福島県喜多方市の川入（かわいり）口に下りた後のことだ。昼過ぎに合流を想定していた駐車場に車はいない。携帯も通じない。\n\n▼▽朝、山上から役所の担当部署に電話した際の返事は「大雨で車道に被害が出たのか、まだ分からない」だった。待つより歩く方がいい。一行7人で車道を進むと、山側から流れた土砂が所々路面を覆っている。登山靴は水を多く含んだ泥に浸り、山道を下った時より汚れる。\n\n▼▽車道を2時間ほど歩き、ようやく山あいの温泉施設にたどり着いた。聞くとさらに先の麓で土砂崩れが発生し、車が入れるのはそこまでという。ならば急遽（きゅうきょ）この施設に泊めてもらうしかない。そうお願いすると、一帯は前夜から停電しており、宿泊は難しいとのことだった。\n\n▼▽ただ、ありがたいことに「施設の車でお送りしますよ」。土砂崩れの復旧現場まで乗せてもらい、向こう側で待機していた迎えの車と夕方、ようやく合流できた。豪雨被害の大きさには驚くばかりだ。その陰で、縦走隊が経験したような善意も各地で生まれていたのだろう。\n\n（2022/08/07付）", "publish_date": "20220808"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220807-721198.php", "title": "【８月７日付編集日記】負のレガシー", "text": "「銀河鉄道の夜」は、宮沢賢治が死の直前まで手を入れ続けたため、生前には発表されなかった。私たちが現在読んでいるのは、残されていた草稿を専門家が整理し直したものだ\n\n▼古い草稿では、銀河鉄道の旅はある学者による心理実験という筋立てだった。主人公のジョバンニには被験者への謝礼として大きな金貨が手渡される。私たちの知っている最終形の話とは、だいぶ風合いが異なる\n\n▼賢治は周囲に作品の中身について話していたが、発表する意思があったのかは分かっていない。宇宙を列車で旅するという、日本人にとって非常になじみ深い発想が、この草稿発見のおかげであるのは間違いない\n\n▼組織委解散のニュースを聞いた途端、とんでもない「遺品」が出てきた。東京五輪・パラリンピックを巡る不正資金疑惑は、東京地検特捜部による元理事への事情聴取に加え、組織委の清算法人の捜索も行われるなど、動きがあわただしい\n\n▼焦点は、企業側から元理事側に流れた資金が、五輪のスポンサー選定と結びついていたのかどうか。当初の疑惑に加え、別の名目での資金授受も見つかっている。まだまだ続きがありそうで、全体像が見えない。負のレガシーの終着点はいずこ。", "publish_date": "20220808"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/620625", "title": "選挙警護｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "選挙警護\n\n「実施のプロ」。警察では、首脳級会合（サミット）や大規模イベントなどでの重大な警備に関して、卓越した経験と指導力を持つ幹部をそう呼ぶ。「実施」は警備実施を意味する略語だ▼警察庁は入庁年次の数年おきに、警備実施の専門家を育ててきた。大がかりな警備が必要となる行催事に合わせて都道府県警の本部長など重要ポストに就き、警備の最高責任者として仕切ってもらうためだ▼警視庁の機動隊長や警備１課長など警備畑の要職を若手のころから歴任して数々の現場で経験を積み、最終的に警察庁の警備局長から警視総監へと上がる▼首都・東京の治安を預かる警視総監に警備実施の専門家が多いのも、「百点か零点しかない」と言われ失敗が許されない警備の重大さが人事政策にも影響しているためだ▼安倍晋三（あべしんぞう）元首相が選挙演説中に銃撃され死亡した。ＯＢとなった「実施のプロ」の面々は、警備の中でも最も難しいのが「選挙警護」だという。一般人を接触させないのが原則だが、握手などをして触れ合おうとする政治家の行動原理とは大きく矛盾する▼安倍氏の警護について、現場の奈良県警は「問題があったことは否定できない」と認め、警察庁が検証・見直しチームを設けて、８月中に結果をまとめる。まずは問題の一つ一つをつまびらかにしてもらいたい。", "publish_date": "20220808"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/156933", "title": "2022/08/07【三山春秋】〈八月や六日九日十五日〉という有名な俳句が...", "text": "▼〈八月や六日九日十五日〉という有名な俳句がある。広島と長崎への原爆投下、終戦の三つの日付を挙げながら、不戦の誓いを詠んだものだ。類似句が多数あって「詠み人知らず」とされるが、死者を悼む特別な月である\n\n▼『ゲゲゲの鬼太郎』の作者として知られる水木しげるさんは1943年に徴兵され、過酷な戦争を生き抜いた。自らが体験した軍隊の不条理、戦場の姿を『総員玉砕せよ！』に描いている\n\n▼鳥取連隊で初年兵教育を受けてラッパ卒に。だがいくら訓練しても情けない音しか出ない。配置転換を申し出ると「南がいいか北がいいか」と聞かれた。「南です」と答えると、激戦地ニューブリテン島のラバウルへ送られた\n\n▼のんびりした性格で、およそ軍隊には向かなかった。失敗しては殴られ、付いたあだ名は「ビンタの王様」。漫画では平手打ちの場面が「ビビビビン」という効果音で描かれる\n\n▼折り紙付きの劣等兵は危険な方、危険な方へと送られた。ついに敵襲を受け、10人の分隊は水木さんを残して全滅。海を泳ぎ、密林を抜けて命からがら戻ったが、上官の第一声は「なぜ死なずに逃げたのか」。脳天を殴られたような衝撃だった\n\n▼左腕を失ったが命をとりとめ、終戦を迎えた。高崎歩兵十五連隊を描いた「ダンピール海峡」という作品もある。ことしは生誕100年。妖怪漫画家としての功績にあらためて光が当たっている。", "publish_date": "20220808"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/96488", "title": "新潟日報デジタルプラス", "text": "南魚沼市塩沢にある塩沢信用組合の本店外観は白壁の金蔵をイメージしている。かつて宿場町として栄え、今は雁木（がんぎ）が連なる牧之通りに調和してよく映える。１６年前に通りが整備されたのを機に新築した\n\n▼地域貢献の取り組みにも目を引くものが多い。寄付金を毎年募り、一人親の高校生に返済不要の奨学金を贈っている。地元の中小企業に就職した若者たちが職場で孤立して離職する傾向を減らそうと、会社を超えた「地域同期会」という交流イベントを先月初めて開いた\n\n▼こうした地域目線の柔らかな発想はどこにあるのか。理事長の小野澤一成さんは経営者らの相談や要望を真剣に聞き、それに応えようとする姿勢を大事にしてきたことを挙げる\n\n▼５年前には営業ノルマを撤廃した。金融機関では珍しい。「借りてください」という気持ちが強いと、相手の話を聞くのもそぞろになってしまうとの考えからだという\n\n▼その分、企業の収益を改善する本業支援に力を入れ、従業員には社会貢献などを通して多くの経験を積んでもらった。こうした経営方針が、毎年の黒字につながっているようだ。来年９月には名称を「ゆきぐに信用組合」に変え、営業区域を長野県栄村や十日町市全域などに拡大する\n\n▼金融業界は、人口減少や地域の衰退、低金利で厳しい状況が続く。合併や店舗削減、サービスの縮小も相次ぐ中、小野澤さんは「弱者を排除しない金融事業を今後も続けたい」と前を見据える。今どきなかなか聞けない言葉が胸に響いた。", "publish_date": "20220808"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/07/79234/", "title": "2022年8月7日(日)", "text": "▼三重県の企画調整部長など歴任した竹内源一に『官僚の生き方 私の〝公僕〟人生』の著書があり「四日市公害・長良川河口堰・芦浜原発などの難局に真正面から取り組んできた著者が、率直な気持ちを綴った回想録」と紹介されている。その竹内が、日本の公害事件で初めて刑事責任を追及して〝公害Ｇメン〟と呼ばれた四日市海上保安部警備救難課長、田尻宗昭に協力を申し出て門前払いにされた。同書にある\n\n▼知事というのは公害を取り締まる役目もあるが、一方で企業活動の振興策も図らなければならない。そんな二足のわらじを履く機関に公害撲滅などできるものか、というのである。「上級官庁を鼻にかけて」と竹内は唇をかんだが、一見勝之知事は大先輩の言葉をどう聞くか\n\n▼毒まみれとされた当時の四日市港の水質汚濁と、急拡大するコロナ禍とは事情は違うが、その対策に、一見知事は東海三県で「ＢＡ・５対策強化宣言」を発令する一方、外出自粛などの行動制限や同一テーブルの人数制限などは盛り込まずに、旅行代金を割り引く「みえ得トラベルクーポン」も停止しない\n\n▼県民への呼びかけが三点。「最大のポイント」が、高齢者らへの行動注意で「外出自粛ではありません。外出自粛のお願いではありません。感染リスクに注意をして行動していただきたい、（大勢集まるところへ行くのは）控えていただきたい」。感染リスクのある人への防止・対策が社会経済活動に必要だかららしい\n\n▼宣言自体の効能は―。「大変な状況になっていることのアナウンス効果がある」。田尻の苦笑いが聞こえてくる。", "publish_date": "20220808"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015534650.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "夕刊に「盆踊りあっちこっち」と題した連載が載った。各地の盆踊りの様子を伝えるもので、神戸・有馬温泉では「宿の棒縞（しま）浴衣にくつろぐ旅の人」や「いなせな土地の若い衆」たちが二重、三重の輪になって踊った－とある◆最近の記事ではない。掲載されたのは８０年前、１９４２（昭和１７）年８月の本紙である。日米開戦から８カ月、「敵艦撃沈」といった見出しが連日躍る紙面の一角で、その記事だけが辛うじて夏の色を映し出す◆庶民の命と暮らしを巻き添えにしながら戦争は破局の道をたどり、やがて盆踊りどころではなくなった。あっちこっちに踊りの輪が戻ってくるのは終戦後。当時は戦没者を慰霊する意味合いも強かったのだろう◆「夢幻の世界の踊り」。旅の途中で見た盆踊りの光景を、小泉八雲（ラフカディオ・ハーン）はそう表現した。月明かりの下、リズムに合わせて滑るように動く草履。手のうねりや揺れる体の一糸乱れぬそろいよう。それは「驚異のひととき」だったと◆時代や様式は変われど、暑いニッポンの夏を彩ってきた風物詩である。今は戦中以来の危機かもしれない。今年も中止になったり、縮小したりするところが多いようだ◆浴衣。やぐら。露店。花火。踊りの達人。にぎやかな夜が恋しい。２０２２・８・７", "publish_date": "20220808"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220806213655.html", "title": "通勤で走り慣れた京奈和自動車道の橿原北…｜奈良新聞デジタル", "text": "通勤で走り慣れた京奈和自動車道の橿原北インターチェンジ。土砂降りの雨となった5日午前、いつも通り本線に上がろうとスピードを上げると、急ブレーキをかけたような衝撃を受けてハンドルを取られた。\n\n本降りになって15分ほどだったが、猛烈な雨で大きな水たまりができていたらしい。本線も川のようになり、走行に恐怖を感じた。\n\n車の運転に限らず、大雨でどこがどのように変化するのか分かっていれば、備えることができる。役に立つのがハザードマップ(災害予測図)だ。\n\n県内でも各市町村ごとに作成され、ホームページなどで公開されている。洪水ハザードマップには、水害で想定される水位が地図上に色分けされ、その範囲が広いことに驚く。\n\n主要河川に沿った低地では、2階以上に相当する浸水が予想されている地域もある。行政が指定する避難所も確認しておきたい。\n\n河川が氾濫すればインフラの寸断で生活は危機に陥るが、まず大切なのは自分の命を守ること。恐怖を感じるような豪雨は短時間で状況を一変させる。台風シーズンを前に、改めて備えを確認したい。(増)", "publish_date": "20220808"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1293636/", "title": "１歳で死別し、記憶のない父の人…：山陽新聞デジタル｜さんデジ", "text": "１歳で死別し、記憶のない父の人生と戦争について知りたい。年齢を重ねた自分の「最後の課題」のように思われ、残された日記や俳句などを整理しながら父の人生をつづったという▼大阪市の弁護士、大川真郎さん（８１）から近著「『経済戦士』の父との対話」（浪速社）をいただいた。大川さんは香川県豊島の産業廃棄物不法投棄事件で住民側弁護団の副団長、日弁連の事務総長などを務めた人である▼父は太平洋戦争初期の「大洋丸事件」の犠牲者の１人だった。１９４２年５月。約１００の企業から選抜された約千人の社員、技術者らが大洋丸で広島・宇品港を出航した。戦場で戦う戦士と区別し、「経済戦士」と呼ばれた人々だ▼資源のない日本が戦争に勝つために石油などの資源を東南アジアで確保するのが任務だった。第１便となるはずだった大洋丸はフィリピンに向かう途中、米潜水艦に撃沈され、８００人以上が死亡。国民の戦意喪失を恐れて軍部は事件を隠し、詳細が明らかになったのは戦後である▼製薬会社の社員で、俳人でもあった父。感性豊かな父もまた、多くの国民と同じように為政者を信じ、国が戦争へと向かうことに疑問を抱かなかった。そんな戦争の記憶を次の世代に引き継ぎたいと大川さんは記す▼戦後７７年。犠牲者の無念を思い、不戦を誓う夏が巡ってきた。", "publish_date": "20220808"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/198932", "title": "中国新聞デジタル", "text": "厳しさを増す警備に依然として続くコロナ対策の規制。ことしの８・６式典は会場の対岸にある平和カフェのスクリーンで見た。三々五々集まってきた１０人ほどの若い世代も一緒だ。語られる言葉に声一つ出さず聞き入る▲平和宣言や式典あいさつは、どれもウクライナ情勢を踏まえて核の脅威の高まりを口々に唱えた。「核兵器の使用すらも現実の問題」「今そこにある危機」。切迫感は例年の比ではない▲原爆詩人、峠三吉の時代と重ね合わせた。１９５０年に始まり、広島の式典を中止に追い込んだ朝鮮戦争―。核の使用もささやかれた状況に峠は危機感を強め、病を押して惨禍の記憶を詩に刻み続ける。仲間に送った書簡約５０点が広島で見つかった▲「多くの危機をのりこえて私たちは前進するでせう」。開戦の翌年、「原爆詩集」を世に出した直後の手紙に峠は書いた。米占領下の言論統制にあらがいつつ、核の脅威を詩の力で封じ込めようと心に誓ったのだろう▲「いまでもおそくはない／あなたのほんとうの力をふるい起すのはおそくはない」。かの詩集の一節だ。若きも老いも、今だからこそ声を上げたい。持てる力を一つに、核なき世界へ前に進みたい。", "publish_date": "20220808"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/250413", "title": "明窓・「水」で未来に投資", "text": "ふるさと納税制度の利用が増えている。総務省によると、２０２１年度の寄付総額は過去最高を更新。新型コロナウイルス禍の巣ごもり需要で８３００億円を超えた▼寄付を多く集める自治体に共通するのは肉、魚介類、果物といった返礼品の存在。その中で、派手さのない「水」を売りに寄付額を前年度の３・５倍に増やした異色の自治体が、大山の南麓に位置する鳥取県江府町だ。１９年度はわずか１５００万円、２０年度も１億３千万円だった寄付額が、２１年度は４億８千万円を突破した▼奥大山を水源とする天然水はサントリーが商品化。歌手の宇多田ヒカルさんを起用したテレビＣＭで全国区になった。この恵まれた資源に着目した町は専任職員を置き、インターネットの掲載サイトを大幅に増やして見せ方を改善。迅速な発送態勢で、寄付者の心をつかんだ▼さらに注目すべきは寄付の使途だ。学校給食の無償化、オンライン授業に使う各家庭のネット料金の全額補助、ＳＤＧｓ（持続可能な開発目標）教育の拠点整備などに充当。年間予算規模が４０億円の町では二の足を踏む「未来への投資」が可能になった、と白石祐治町長は説く。変わったところでは、職員発案の町報のフルカラー化も実現させた▼今も高額な返礼品競争が問題になる制度だが、正攻法でも十分に寄付者の共感は得られる。要は、まちの魅力の伝え方と使い道の工夫次第だ。（文）", "publish_date": "20220808"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "バリケードの中で意気投合した２人が歩んだ数奇な人生\n\n重信房子と遠山美枝子（３）「ふう、あなたが先に死ぬんだね」暴力に傾斜する党派\n\n（2022/8/7）\n\n半世紀前、赤軍派や赤軍派から分かれたグループが社会を揺るがす大事件を連続して起こした。重信房子と親……", "publish_date": "20220808"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/584494", "title": "小社会 旬をすすって", "text": "桃の季節になった。店頭にずらりと並び、知人からお裾分けにあずかるようにもなった。入れ物越しに漂う甘い香りが、果物好きにはたまらない。〈白桃の荷を解くまでもなく匂（にお）ふ〉福永鳴風。\n\n\n\n皮をむけば、滴る果汁もいかにも甘そうで衝動に駆られる。「ええい、かまうもんか、ここでひと口たべちゃえ、とずずっと果肉を啜（すす）る」。詩人白石公子さんがエッセー「桃の一番おいしい食べ方」につづっている。\n\n\n\nそんな魅惑的な桃も、日本で食用に栽培され始めたのは主に明治以降という。それ以前は花の観賞用が中心だった。世界大百科事典などにある。一方で中国では、古くから不老不死の「仙果」として実も珍重されてきたらしい。\n\n\n\n日本でも桃は邪気や魔物を払うとの考え方が古くからあり、奈良県の纏向（まきむく）遺跡からは３世紀ごろの桃の種が２千個以上見つかっている。祭祀（さいし）用とみられる。鬼を退治するあの桃太郎伝説もなにか関係があるのだろうか。\n\n\n\nもっとも桃はカリウムやビタミン類、食物繊維などが含まれるというから健康増進に役立つ果物である。同じく旬のスイカもリコピンが豊富なことで知られる。いずれも体調を崩しやすい今の時季にかなった食べ物といえそうだ。\n\n\n\nきょうは立秋。暦の上では秋が到来した。桃の実やスイカも季語としては秋である。ただし高温はしばらく続く。新型コロナも気になる。旬の果物を啜りながら、８月を乗り切りたい。\n\n\n\n\n\n８月７日のこよみ。\n\n旧暦の７月１０日に当たります。みずのえ たつ 八白 仏滅。\n\n日の出は５時２２分、日の入りは１９時０１分。\n\n月の出は１４時３３分、月齢は９．４です。\n\n潮は長潮で、干潮は高知港標準で７時１０分、潮位６０センチと、１９時１８分、潮位１２３センチです。\n\n満潮は１４時２７分、潮位１５１センチです。\n\n\n\n８月８日のこよみ。\n\n旧暦の７月１１日に当たります。みずのと み 七赤 大安。\n\n日の出は５時２３分、日の入りは１９時００分。\n\n月の出は１５時４５分、月の入りは０時３６分、月齢は１０．４です。\n\n潮は若潮で、満潮は高知港標準で０時５８分、潮位１６７センチと、１５時５８分、潮位１６４センチです。\n\n干潮は８時３２分、潮位４７センチと、２１時０１分、潮位１２５センチです。\n\n\n\n８月９日のこよみ。\n\n旧暦の７月１２日に当たります。きのえ うま 六白 赤口。\n\n日の出は５時２３分、日の入りは１８時５９分。\n\n月の出は１６時５３分、月の入りは１時３１分、月齢は１１．４です。\n\n潮は中潮で、満潮は高知港標準で２時１９分、潮位１７１センチと、１６時５８分、潮位１７８センチです。\n\n干潮は９時４２分、潮位３１センチと、２２時１４分、潮位１１９センチです。", "publish_date": "20220808"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/969129/", "title": "愛らしいラッコと6度目の大絶滅", "text": "あおむけに浮かんでプールをすーいすい。水族館の人気者、ラッコの前には子どもの姿が途切れない▼40年前、国内で飼育が始まり一躍ブームになった。最盛期は全国に122頭いたが現在は3頭のみ。うち1頭が福岡市のマリンワールド海の中道にいる。真面目で心優しい雄のリロだ。毛皮目当ての密猟や乱獲で個体が減少し、国...", "publish_date": "20220808"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220807111612?c=39546741839462401", "title": "票にしか見えない ｜ 長崎新聞", "text": "“路上の伝説”の異名で知られるプロの総合格闘家で、実業家やユーチューバーとしても活躍する朝倉未来（みくる）さんに「ストリートファイトで勝ったら1000万円」－昨年の秋、インターネットテレビ局「ABEMA」のこんな企画が話題を呼んだ▲街の「喧嘩自慢」らを相手にプロの格闘家が戦う企画の当否はさておき、印象に残っているのは挑戦者の一人が語ったこんな言葉だ。「朝倉選手の顔が1000万円にしか見えない」▲なんて正直というか、身もふたもないというか…。ひょっとしたら政治家には人の顔が「票」にしか見えていないのかもしれない、と考えながら、この発言をふと思い出した▲安倍晋三元首相に対する銃撃事件を契機に、容疑者の男の動機の形成に深く関わったとされる宗教団体と政治家の関わりを巡る情報が噴出している。選挙運動を手伝ってもらった、献金を受けた、関係のイベントに出席した、祝電を打った…▲もちろん信仰は自由で、選挙はいつだって厳しく、票に色は着いていない。ただ、この団体を巡っては強引な普及活動や「霊感商法」、多額の献金被害などが長く社会問題化してきた▲どう釈明されても無節操で無防備で無神経だ。有力議員や閣僚の名前も挙がる。嘆かわしい－という以外の形容を思いつけずにいる。（智）", "publish_date": "20220808"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/897689", "title": "コルチャック先生の信念", "text": "ドイツやロシアなどの強国に挟まれたポーランドは分割と統合を繰り返し、一時は国が滅亡した悲しい歴史を持つ。悲惨な戦争で犠牲になるのは、いつの時代も子どもたち。ポーランドでは特に、ユダヤ人の子どもたちがひどい目に遭った。苦難の中でユダヤ人孤児のための施設をつくり、子どもたちの人権を尊重する理想の教育を実践しようとした人がいる◆その人の名はヤヌシュ・コルチャック。小児科医であり、児童文学作家であり、教育者である。その生きざまに敬意を表し、日本では「コルチャック先生」と呼ばれる◆第２次世界大戦でポーランドは壊滅状態になり、孤児院も悲惨な生活が続いた。そして１９４２年８月、孤児院の子どもたちとコルチャック先生は大量虐殺の悲しい最期をたどる。助かる機会を何度も与えられながら、先生は「自分一人だけ生き延びることはできない」と断った◆コルチャック先生が６４年の生涯を閉じたのは８０年前のちょうどこの時期とされ、その生涯はポーランド苦難の歴史と重なる。「なぜ一生を子どものためにささげるのか」と問われ、コルチャック先生は「子どもたちのためではなく、それは私自身のため」と答えたという。その信念は今、「子どもの権利条約」の中に息づく◆８月は鎮魂の季節。崇高な精神を顕彰し、平和の実現につなげたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220808"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=160792/", "title": "福岡市の地下鉄駅構内に、変わ... | 南風録 | 南日本新聞", "text": "福岡市の地下鉄駅構内に、変わった自動販売機が登場した。売っているのは冷凍アジフライである。パン粉が付けられ、揚げるだけの状態で出てくる。きつね色の出来上がりの写真が食欲をそそる。\n\n市内の水産会社が販路拡大とＰＲに設置した。全国有数の産地・長崎県松浦港で水揚げ直後に加工した自慢の品は連日売り切れる人気ぶりだ。担当者は「気軽に魚を食べるきっかけになれば」と喜ぶ。\n\n一方で、日本人の魚離れが止まらない。２０２１年度水産白書によると、国民１人当たりの魚介類消費量はこの２０年で４割減った。１１年度に肉類に追い越され、差は広がるばかりだ。白書は低迷の要因の一つに調理の手間を挙げる。\n\n子どもに魚を食べさせたいけれど、一から料理するのは大変－。そんな親の声を受けて、阿久根市の下園薩男商店が人気の料理レシピ検索サイトと冷凍総菜を共同開発した。地元産サバのケチャップ煮「はらぺこサバケチャ」だ。\n\nフライパンで軽く煮込めば、おかずの１品に。電子レンジでチンする完成形ではないのがいい。好みの野菜を加えれば彩りも増す。手軽な分、そんなひと手間も楽しめそうだ。\n\nコロナ禍で水産物の家庭用冷凍食品の需要が伸びている。上手に活用し、食卓に上る機会を増やしたい。この夏休み、子どもたちと台所に立ってみよう。一緒に作れば魚をよりおいしく感じるに違いない。", "publish_date": "20220808"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1562428.html", "title": "＜金口木舌＞沖縄の輝く星", "text": "かつて旅人は北極星を道しるべにした。夜空に輝く北極星を見つめることで、目的地の正しい方角を知ることができた。長い旅路で迷わないための大切な存在だった\n\n\n\n▼西原高校のマーチングバンド部がオランダで開催された世界音楽コンクールで頂点に立った。過去の大会で好成績を残した伝統校の実力を示した。世界一という目標を見据え、迷わずに進んだことで栄冠を手にした\n\n▼全国高校総合文化祭では沖縄の生徒が奮闘した。かるた部門の予選では沖縄の合同チームが勝利を挙げた。前回の高文祭では勝てなかったようで、白星をつかむことを目指して練習を重ねたはずだ\n\n▼コロナ禍で部活が制限され、練習時間は例年より大幅に減った。それでも目標の場所を見つめ続け、懸命に前進して結果を出した。どんな状況でもくじけなかった生徒たちをたたえたい\n\n▼スポーツや文化など、沖縄の子どもたちは多様な舞台で活躍する。その姿は星のように輝いて県民を勇気づける。私たちが誇りを胸に前進する力を与える、かけがえのない存在だ。", "publish_date": "20220808"}
]