[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/516094/", "title": "五輪の利用：北海道新聞 どうしん電子版", "text": "評論家小林秀雄は１９３６年のベルリン五輪の記録映画に興奮したようだ。エッセー「オリムピア」にこうある▼「映画を見て非常に気持ちがよかった。（中略）健康というものはいいものだ。肉体というものは美しいものだ」。砲丸投げのシーンを思いながら「精神が全く肉体と化する瞬間」に息をのみ、鍛え上げられた身体が躍動し爆発するその一瞬を「実に鮮やかな光景である」と記した▼選手はこの日のために厳しい練習を積み、最高のパフォーマンスへと集中する。それは昔も今も変わらない。ただ、この五輪は選手の思いとは別に、初めて政治利用されたことで知られる。ヒトラー率いるドイツは「ナチスの栄光を誇示する手段として十二分に活用した」（池井優「スポーツの政治的利用」慶応義塾大学法学研究会）▼小林が見た映画もその一つだ。宣伝のための事務所も海外４０カ国に置き、パンフレットは１３カ国語で作成して、約１４０万部を世界中に配布したという。五輪は政治的独立を掲げていた。にもかかわらずだ▼それから８５年。この間、五輪が政治に翻弄（ほんろう）される場面は何度もあった。今夏開催予定の東京五輪も政治介入が指摘された。大会組織委会長の辞任劇でのことである▼コロナ禍の行方は見通せないが、政府が何とか開催し、今年の選挙も見据えて政権浮揚につなげようと考えているなら、かつての行いと変わるまい。２０２１・２・２８", "publish_date": "20210228"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210228khn000001.html", "title": "河北春秋(2/28)：早春の便りが届く時季だが、山形県の月山山… | 河北新報オンラインニュース", "text": "河北春秋(2/28)：早春の便りが届く時季だが、山形県の月山山…\n\n早春の便りが届く時季だが、山形県の月山山麓の雪は２月中旬～３月がピーク。豪雪地帯の西川町志津地区の積雪の深さは１９日に４６６センチを記録した。道路両脇に地層のような雪の壁がそびえる▼地域気象観測システム（アメダス）設置地で１位の酸ケ湯（青森市）を上回り、人が暮らす地域で最大という。月山志津温泉の名で９軒の宿が並ぶ同地区。「例年５メートル超えはよくある。この冬は雪下ろしを９回もした」と地区住民。町は２０１９年冬に「日本一の月山雪国宣言」を行った▼雪を観光資源と捉え、利活用を図る。２０年１２月に開業した「月山スノーランド」が子どもたちに人気だ。浮き輪状チューブに乗って滑る「チュービング」、スノーモービルにけん引してもらいながらの滑走。迫力いっぱいの雪遊びが４月上旬まで土日祝日に楽しめる▼コロナ下で「密」回避が奨励され、屋外レジャーはストレスの発散にもうってつけだ。ただし雪は侮れない。今冬、怖さを見せつけた▼１３日の地震。県内で車庫や倉庫など簡易な建物が２０棟以上全壊した。最多は１１棟の中山町。同町の震度は５弱だった。直接の原因は分からないが、屋根の積雪が多くなければ、つぶれていなかったかもしれない。地震は時を選ばない。天災は非情にも重なることもある。（２０２１・２・２８）", "publish_date": "20210228"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210228AK0014/", "title": "北斗星（２月２８日付）｜秋田魁新報電子版", "text": "行事が中止になったり、春の休校を受けて夏休みが短くなったりと、新型コロナウイルスの影響で学校生活も異例の年度となった。それでも受験の季節は例年通りにやってきた。２５、２６日に国公立大２次試験の前期日程が行われた\n\n\n\n▼３月９日には県内公立高校の一般選抜入試がある。先日の本紙で県内の学習塾経営者が中学３年生に関し「コロナの影響か、『自分が置かれた環境の中で一生懸命に勉強しよう』という心構えが強くなったように思う」と語っていた\n\n\n\n▼そうであれば、親にとっては心強い。多かれ少なかれプレッシャーにさらされる受験生に気を使うのは、各家庭共通のことだろう。コロナ禍の中では誰もが不安やストレスを抱えている。受験生も親への感謝の言葉を忘れないで\n\n\n\n▼千葉県の中学３年生はこんな短歌を詠んだ。「待つ人がいるから毎日病院へがんばる母にエールを送る」。母親は医療従事者だろうか。母の姿を見て「私も受験勉強を頑張るから」と誓ったのではないか。そんな想像をした\n\n\n\n▼これは東洋大学がこのほど発表した「第３４回現代学生百人一首」の入選作。他にもコロナ禍の日常での思いや家族愛、友情をつづった作品が並ぶ\n\n\n\n▼こんな入選作もあった。「プラトンもアリストテレスも教えてはくれない進路も君の気持ちも」。受験の次には就職などさまざまな人生の分岐点が待ち構えている。先行きが見えづらい今だからこそ、自分とじっくり向き合って一つ一つ答えを出してほしい。", "publish_date": "20210228"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽現在の東根市六田周辺はかつて紅花生産の中心地であった。当地生まれの画家青山永耕が幕末に描いた「紅花屛風（びょうぶ）」（山寺芭蕉記念館所蔵）には紅花の栽培風景と染色用となる紅餅作りの工程が克明に描写されている。\n\n▼▽屛風の右隻（うせき）は、農家が豊作を願って餅をつく場面から始まる。梅が咲く頃に畑を耕し、満開の桜の下で種をまく。朝霧の中で摘み取られた花は農家の庭先で加工される。たらいに入れて踏み、ざるに移して雑汁を流した後、適量の水をかけて発酵させる「花寝かせ」に進む。\n\n▼▽団子状にした紅餅はむしろで覆って踏みつけ、せんべい状にする。これを天日で干し、幾度となく裏返して乾燥させようやく完成である。左隻には紅花問屋の出荷作業や京都での商談などが描かれており、最上紅花がまさしく一大産業だったことが屛風絵に凝縮されている。\n\n▼▽本県の最上川流域で受け継がれてきた紅花の栽培加工技術が世界農業遺産の候補となり、今秋にも申請の運びとなった。関係者は「一層の生産拡大も期待される」と歓迎する。永耕が描いたように紅花に携わる人々の生き生きとした活動こそが伝統復興への原動力となろう。\n\n（2021/02/28付）", "publish_date": "20210228"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210228-589628.php", "title": "【２月28日付編集日記】渋沢栄一と起業家精神", "text": "明治の実業家渋沢栄一が脚光を浴びている。新１万円札の顔になる渋沢を主人公としたＮＨＫ大河ドラマが始まった。本県では南湖神社やＪＲ磐越西線などと関わりがあるが、郡山市にもゆかりがあることはあまり知られていないようだ\n\n▼渋沢は１８９８年、「郡山絹糸紡績」の設立に参画した。同社は近代的な機械設備を稼働させるために安積疏水の落差を利用した沼上発電所を建設し、送電距離２３キロという日本で初めての長距離高圧送電を実現させた\n\n▼沼上発電所から送られた電気は紡績工場で使われたほか、余剰分は市民が活用した。郡山での電気事業の歴史を紹介する東北電力の冊子には、郡山絹糸紡績は「紡績と電気事業を営む最先端のベンチャー企業」と記されている\n\n▼初めて電気の明かりがともってから１２０年以上がたった現在も、同市では新たな事業を起こそうという若者は多い。市や商工団体は、戦略策定や資金調達など創業支援を積極的に展開している\n\n▼同市に根付いている開拓者精神を持った起業家が育っていけば、地域の活性化につながる。いまはコロナ禍が経済県都に暗い影を落とすが、未来に明るい灯をともすような新たな芽が生まれてくることを期待する。", "publish_date": "20210228"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/422520", "title": "足利市民会館最後のＮ響｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "足利市民会館最後のＮ響\n\n素晴らしい演奏だった。取り壊しが決まった足利市民会館での、最後のＮＨＫ交響楽団定期公演が開かれた。艶やかで美しい生の音色は、例年以上に観客の心に染みたに違いない▼開館から半世紀。外観こそくたびれたが、木をふんだんに使った大ホールは音響の良さで知られる。職員がＮ響を説得して誘致し、1999年からは毎年、東京での定演と同じプログラムで開かれるようになった▼地方の会場は同市を含めわずか４市。一般公演より通好みの、難しい曲が取り上げられる。それでも会場が埋まり、続けてこられたことが、まちの文化度の高さを証明している▼最後は困難を極めた。新型コロナの影響で一時は開催自体が危ぶまれた。外国人の指揮者やソリストは渡航制限で来日できず、直前に変更となった▼結果、本県のかつての名と同じ表記の名字である下野竜也（しものたつや）さんが指揮を執り、会館専属のプロ室内管弦楽団と共演経験もあるピアニストの清水和音（しみずかずね）さんが力強い打鍵でベートーベンの「皇帝」を披露した。縁を感じずにいられない▼次回は市民プラザでの開催が決まったと聞き、ほっとした。ただ、会館の席数が約1400なのに対し、プラザは800ほど。定演会場には小さすぎないか。次世代が文化のまちの誇りを受け継ぐには、それにふさわしい殿堂が必要だろう。", "publish_date": "20210228"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/276684", "title": "28【三山春秋】上野三碑かるたに「龍になり榛名湖…｜三山春秋｜上毛新聞ニュース", "text": "▼上野三碑かるたに「龍になり榛名湖守る木部の姫」という札がある。伝説には諸説あるが、あらましはこうだ。山上碑にほど近い高崎市木部町には戦国時代、木部城があった\n\n\n\n▼城主の木部 範虎 （ のりとら ） は箕輪城主の長野 業政 （ なりまさ ） の娘を妻とした。甲斐・武田軍の上州侵攻で範虎は城と運命を共に。木部姫は箕輪城に向かったがこちらも炎上していた。たどり着いた榛名山で夫や父母の死を悲しみ、身を投げた。木部姫は龍となって湖の主となり、侍女たちは 蟹 （ かに ） になって仕えているという\n\n\n\n▼榛名山を望む風光 明媚 （ めいび ） なこの地に一目ぼれしたのが美人画で知られる竹久夢二である。1919（大正8）年夏に初めて訪れた。湖畔を吹き渡る涼風と鮮やかな緑が心をつかんだのだろう。やがて榛名を描いた作品を次々と発表するようになった\n\n\n\n▼たびたび本県を訪れるようになり、30年5月に芸術家が集い素朴な日用品を作る「榛名山美術研究所」建設を宣言した\n\n\n\n▼同時にアトリエ建設に着手。息子・不二彦に宛てた手紙には〈山の方のだんどりはどうだ〉〈はやく逢つて山の様子をききたい〉と心待ちにする様子がうかがえる\n\n\n\n▼アトリエは完成したが、研究所構想は翌年からの外遊と病気のため幻に終わった。県立館林美術館で3月21日まで、企画展が開かれている。作品から榛名山へのあふれる愛情が伝わってくる。", "publish_date": "20210228"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/27/56718/", "title": "2021年2月27日(土)", "text": "▼リーマンショック時とコロナ禍を比較した財政状況について、県議会代表質問で舟橋裕幸県議が稲垣清文副知事に質問した。県税収入の落ち込みはリーマンほどではないが「社会生活・経済全体への影響は超えるものと感じている」。財政担当副知事と自認しているふしもあるが、つつましくそのノリをこして見せたか\n\n▼本紙『県庁人事の季節』によると、今春での退任が予測されている。とすれば最後の議会であり、はなむけに答弁の機会を設けるのは議会の慣習でもある。それを踏まえた答弁でもあろうが「予断を許さない状況が続く」と締めくくった。慣例を超え、警鐘の置き土産の感がある\n\n▼平成29年の就任に、県ＯＢらの期待が大きかった。財政通副知事の登場で、ようやくひっ迫した財政が立て直せると見たのだ。そのしるしが垣間見えたのは、その年の県医師会との懇親会だ\n\n▼子ども医療費の窓口無料化について「知事は前向きなのだが、稲垣副知事が抵抗勢力の黒幕」と理事が敵意をみなぎらせた。「抵抗勢力」「黒幕」は個人的には本人のイメージとかけ離れているが、憎まれ役になっていたのは確かに思えた。昨年の県予算知事査定でも、珍しく副知事の見解が記事になっている\n\n▼知事肝いりの児童虐待判断人工知能（ＡＩ）に、コスト高だと異議を唱えているのだ。他県の採用で低減されるという担当部長の答弁は実現の兆しがなく、契約先には県ＯＢが再就職していて、むしろ今年度は高額になりかねなかったことが本紙『検証・県予算』で指摘されている。任をまっとうした退任と言えようか。", "publish_date": "20210228"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/865701.html", "title": "２月２８日【大自在】 二・二六事件｜静岡新聞アットエス", "text": "８５年前に起きた二・二六事件は時代の大きな転換点となった。決起した陸軍皇道派の青年将校とその部隊約１４００人は２６日のうちに反乱軍とされ、クーデターは４日間で鎮圧された。\n\n斎藤実内大臣、高橋是清蔵相が殺害されるなどした帝都の一大事だが、興津（静岡市清水区）を拠点としていた元老西園寺公望（１８４９～１９４０年）も当初襲撃対象となり、静岡県知事官舎に避難した。県内にも現場があったのである。\n\nこのほか、首謀者の一人として死刑になった大尉の妻や、事件を裁いた軍法会議法務官が県内出身者だったと「静岡県史」にある。前内大臣を湯河原の宿で襲撃した際に負傷した別の大尉は熱海の病院で治療し、その裏山で自決した。\n\n決起には加わらなかったが、２８日深夜に切腹した中尉と妻の実話を三島由紀夫は小説「憂国」（６０年）にした。中尉は藤枝市出身だった（「藤枝文学舎ニュース」３５号）。「反乱軍」でないからこその自決か。\n\n西園寺は温暖で風光明媚［めいび］な興津を気に入り、海辺に別邸「坐漁［ざぎょ］荘」を建てて７０歳の時に移り住んだ。二・二六事件当時は８７歳。清見潟は戦後埋め立てられ、復元された坐漁荘からも、波の音は聞こえない。国道１号バイパスを大型車が行き来し、荷さばき施設が駿河湾の眺望を阻む。\n\nコンテナ船が着岸する埠頭［ふとう］にはガントリークレーン６基がそびえ立つ。船舶大型化に対応して、二つの埠頭の間を埋め立てて岸壁を延長する計画だという。清水港の新たな歴史がつくられる。どこにもっていくのか、信念ある説明が必要だろう。", "publish_date": "20210228"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1268877", "title": "「銀座百点」と題する月刊誌がある…", "text": "「銀座百点」と題する月刊誌がある…\n\n【越山若水】「銀座百点」と題する月刊誌がある。世界の銀座をうたい信用と奉仕の百点満点を目指すという銀座百店会が１９５５年創刊した。日本を代表する町としての自負心に満ちあふれる▼同誌連載から、向田邦子の「父の詫（わ）び状」などのベストセラーが生まれる。「福井から出てきた田舎者が銀座を舞台に小説を書く」と、福井市出身の藤田宜永さんが珍しく出身地を明かす作品をはじめ短編小説を３年間連載。後に「銀座 千と一の物語」を出版した▼先ごろ亡くなった半藤一利さん最後の著作「歴史探偵 忘れ残りの記」にも連載エッセーが収められている。文藝春秋出身の半藤さんは創刊号に改めて目を通して同社婦人記者の座談会を見つけ、びっくり仰天したと書く▼エッセーでまた、銀座には明治末に河岸は２７を数え、昭和初期に関東大震災の教訓から川と堀に架けられた橋は３０もあったと歴史探偵の本領を発揮。ベニスに劣らぬ水と橋の都だったと記す。だが戦後、車対策もあってか堀も川も埋め立てられ「銀座が“島”であったうるわしい伝統はすべてない」と嘆息する▼百店会はいう。日本人の憧れの町で、どんな町にも銀座の名前がみられる。福井にもあり、確かに戦災復興の街づくりでも銀座は全国の範だったに違いない。それに半藤さんの言ううるわしい伝統を失ったこともまた、銀座だけではなかっただろう。", "publish_date": "20210228"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014113206.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "会って話をうかがう機会はなかったが、記事や出版物を読むだけで魅力的な人柄はよく分かった。松下電器産業（現パナソニック）の３代目社長、山下俊彦さんである。今日が命日だ◆創業者松下幸之助さんの教えを受けた最後の門下生だそうだ。ご本人の弁では「２６人いた取締役のうち２５番目の平取」。それが先輩をひょいと超えた人事は、体操競技の技にちなんで「山下跳び」と言われた◆出世物語もさることながら、切れ味のいい発言が印象深い。たとえば「失敗を理論武装するやつはだめだ」。言い訳をすぐに考えるような者は失敗を教訓にできないと、演出家浅利慶太さんとの対談で語っていた◆取材につまずくと、つい言い訳を考える。情けない記憶の数々が胸の奥でうずくが、この方々も耳が痛かろう。夜遊びや接待がばれ、聞き苦しい言い訳に終始した政治家、官僚だ。胸に手を置いてもらいたい◆語録をもう一つ。「３０代、４０代の人間が自由に発言できる企業に」。若手、中堅がどんどん発言し、その進言を取り入れられる組織にしたかったと。コロナ禍対策、相次ぐ不祥事…。霞が関のこの世代はどう思う◆亡くなって９年になる。おかしいことはおかしいと直言した山下さんなら、今の日本をどんな言葉で切るか。２０２１・２・２８", "publish_date": "20210228"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210226085840.html", "title": "あまり聞かれなくなった言葉が、のみニケ…｜奈良新聞デジタル", "text": "あまり聞かれなくなった言葉が、のみニケーション。飲み会でコミュニケーションを図る造語だが、会社内の飲み会を毛嫌いする社員が多くなった。コロナ禍の宴会自粛も影響し、近頃は死語ならぬ休語になりつつある。\n\n\n\n「宴会、会食の誘いを断ったことがない」という筆者の同級生は、社長にまで出世した。人付き合いの良さは、人脈を広げるとともに自らの人間性を磨くことができる。\n\n\n\nただ、この場合はどうか。菅首相の長男が勤める放送事業会社による接待問題で、総務省が利害関係者からの違法接待と認め、総務審議官ら11人を減給などの処分にした。\n\n\n\n検証委員会を設置し、放送行政がゆがめられた事実の有無などを調査する方針。首相の「威光」や、関係者に「忖度(そんたく)」があったかどうかが問題となるだろう。\n\n\n\nかつては公務員と記者との懇親会も頻繁にあった。親交を深めるとともに、記者会見でしゃべれないことや本音を引き出す「下心」もあった。\n\n\n\n社会生活を営む以上、コミュニケーションのための会食は必要。しかし「明朗会計」が最低条件となるだろう。(栄)", "publish_date": "20210228"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1104315/", "title": "待っていてくれるなら、黄色いハ…：山陽新聞デジタル｜さんデジ", "text": "待っていてくれるなら、黄色いハンカチを家の前に下げておいてくれ―。高倉健さん演じる男が刑務所を出所する前、妻に手紙を出す。おなじみの映画「幸福（しあわせ）の黄色いハンカチ」だ▼恐る恐る家に着くと、何十枚ものハンカチ。感動的なラストシーンだが、男はその後も幸せに暮らせたのだろうか▼時代を超えて、そんな疑問に答えるような映画が上映中の「すばらしき世界」である。役所広司さん演じる男が刑期を終え、再出発しようともがく姿を描いたものだ▼男に待っていてくれた家族はいない。かっとしやすい半面、真っすぐな性格。番組のねたにしようと近づいてきたテレビマンら周りの人は、やがて励まし応援するようになる▼作家佐木隆三さんのノンフィクション小説「身分帳」が原作だそうだ。映画を見て、本紙で２年前に読んだ４０代の男性の言葉を思い出した。「逮捕後、人生で初めてたくさんの人にお世話になった」―▼障害のある人や高齢者らの再犯を防ぐため、逮捕直後や裁判の段階から弁護士が社会福祉士と連携して更生を支える取り組みが岡山県内で行われているという記事だった。窃盗容疑などで逮捕された男性も執行猶予付き有罪判決の後、計画に沿い支援を受け、恩返しのために更生を誓っていた。黄色いハンカチを下げられるのは、家族だけではないのだろう。", "publish_date": "20210228"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=730771&comment_sub_id=0&category_id=143", "title": "関千枝子さんの苦悩と仕事", "text": "昨年の８月６日もその女性の姿は広島市内の慰霊碑前にあった。「７５年たった今でも友人の声が夢で聞こえる」。建物疎開作業中に被爆死した級友をしのんだ。コロナ感染拡大のさなか高齢を押して東京から参列。突き動かしたものは何か▲女性は関千枝子さん。同じクラスの４５人のうちあの日、作業を欠席していた関さんら７人だけが生き残る。亡くなった同級生の足取りと最期を克明に追って「広島第二県女二年西組」を出版したジャーナリストである▲素直に「助かってよかった」とは言えない―。そう語っている。作業を休むと非国民と言われた時代に、下痢をして自宅で休んでいた。「非国民が災厄を免れた」と、自嘲気味に記してもいる。生き残りの複雑な思いに駆り立てられた▲毎日新聞などで記者をした後、フリーに。「平和大通りは少年少女の墓場だった」と記す晩年の著作もある。広島市のシンボル的な道路も、多くの生徒が作業に駆り出されて戻らなかった地であることを忘れないでと▲関さんの訃報が届いた。生き残りの使命として被爆者の声を刻み、残した生涯と言えるだろう。その仕事と苦労を今、同級生たちがねぎらっているに違いない。", "publish_date": "20210228"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1614479169147/index.html", "title": "山陰中央新報社｜７万４千円の後始末", "text": "１人約７万４千円。和牛ステーキと海鮮料理だというが、どんなご馳走（ちそう）なのか絵が浮かばない。一度でいいからそんな会食をしてみたい。１日ワンコイン、５００円が目安の昼食なら５カ月分になる▼首相の長男が絡む接待で、総務省の幹部１１人の処分が決定。総務省時代に、冒頭の高額接待を受けた内閣広報官も厳重注意になった。会社側の負担総額は約６０万円とされるため、それ以上の恩恵を考えてのことだっただろう。広報官は国会の場で釈明したものの、なお野党やメディアの追及の矛先が向かう▼便宜を期待した接待や一種の賄賂である付け届けは、昔からの「悪しき慣習」らしく江戸川柳にも出てくる。代表作は＜役人の子はにぎにぎをよく覚え＞。また＜むつかしい顔をうっちゃる袖の下＞は、「袖の下」が当時から行われていたことをうかがわせる▼さらに＜役人の骨っぽいのは猪牙（ちょき）に乗せ＞の猪牙とは遊里・吉原へ通う小舟のこと。２３年前に旧大蔵省職員がいかがわしいしゃぶしゃぶ店で接待を受けていた事件を思い起こさせる▼その不祥事を契機に作られたはずの国家公務員倫理法に基づく倫理規程は今回、歯止めにならなかった。仏作って魂入れずだったようだ。接待を繰り返した会社側も一昨日、社長らの引責辞任と処分を発表した。これで一件落着となるかどうか。忖度（そんたく）も思惑も働く「総理の子」が絡むと、後始末が難儀だ。（己）", "publish_date": "20210228"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22757", "title": "犯罪被害者支援に思う", "text": "「ふざけるな！」「死刑が当然だ」。もう９年前になる。県内で初めて被害者参加制度が適用された殺人未遂事件の公判で、被告に対する被害者家族の怒号が法廷に響いた。判決は求刑を上回った。記者１年目だった当時の衝撃が被害者を取材する原点となった。 県犯罪被害者等支援条例が４月に施行される見通しだ。県は被害者の経済的支援や啓発活動に乗り出す。だが、条例案を協議した検討会は非公開。当事者の声がどこま・・・\n\n関連記事", "publish_date": "20210228"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「三寒四温」の時季。寒暖差にあたふたする人間を尻目に、菜の花や梅が咲き誇っている。追いかけるように、早咲きの桜もちらほらと開花。畑では麦の緑が目にまぶしい▲\n\n日ごとに色を増していく風景に、季節の移ろいを感じる。それは食材にも。農産物販売所では野菜などに交じってツクシ、フキノトウといった春を告げる山野草が並ぶ。あすから、いよいよ春本番の３月▲\n\nこちらは、プロスポーツのシーズン到来を告げる号砲と言えようか。サッカーのＪリーグが２６日に開幕。早速、見応えのある攻防が繰り広げられている。新型コロナウイルス禍でうつむきがちな日々、元気をもらった人も多いだろう▲\n\n今季のＪリーグは話題に事欠かない。Ｊ１王者川崎が圧倒的な強さを維持し、２連覇に突き進むのか。コロナの影響で昨季は降格チームがなかった分、降格争いは一段と厳しくなる。５４歳になったばかりの大ベテラン、三浦知良選手のゴールも見たい▲\n\n愛媛勢にも注目だ。昨季は振るわず正念場にあるＪ２愛媛ＦＣは、きょう開幕戦を迎える。新監督の指揮で心機一転、オレンジの波のような躍動感あふれるプレーを。Ｊ３参戦２年目のＦＣ今治は、青い旋風を巻き起こし昇格してほしい▲\n\n昨季のＪリーグは２月下旬に開幕後、コロナの影響で長く中断した。今季も観客制限などが残る。それでも「春」は決して遠くない。耐えた先には彩り豊かな試合風景が待っている。", "publish_date": "20210228"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/438053/", "title": "小社会 高知南国道路｜高知新聞", "text": "小社会 高知南国道路\n\n「これを本当に古代の人たちが造ったのだろうか」。長年、全国の発掘成果に触れてきてもなお、古代の道路遺構には驚かされるという。古代交通史が専門で、文化庁の文化財調査官、近江俊秀さんが著書で語っている。\n\n\n\n南海道や東海道など「七道駅路（しちどうえきろ）」と呼ばれる官道のことだ。幅６～１２メートルほどの立派な道がまっすぐに延びる。高知県内でも可能性がある遺構が見つかっている。これを機械もない平安時代以前に東北から九州まで張り巡らせたのだから、相当なエネルギーだったに違いない。\n\n\n\nただし、駅路は住民の利用や地域の利便性は「一切、考慮されていなかった」と近江さん。中央だった畿内と地方を最短距離で結び、「地方を支配するため」の道だったとする。\n\n\n\n全国に張り巡らせた現代の大型官道といえば、高速道路だろう。県内ではきのう、高知東部自動車道・高知南国道路が全通した。現代も道路に政治色がないとはいわないが、地域のためのインフラであるのは大きな違いだ。\n\n\n\n高知自動車道と空港が直結し、観光や物流の発展、災害時の「命の道」としての期待も高い。さらに東へ西へ。高速道路の延伸が一層待ち遠しくなる。\n\n\n\n古代の駅路は政治的だったとしても、地域間の交流や歴史も発展させた。現代の高速道路はどう地域を育むのか。子孫にハード面だけでなく、効果も感心してもらえる道にしたい。「これを本当に祖先が造ったのだろうか」と。\n\n\n\n\n\n２月２８日のこよみ。\n\n旧暦の１月１７日に当たります。ひのと ひつじ 八白 大安。\n\n日の出は６時３６分、日の入りは１８時０２分。\n\n月の出は１９時０３分、月の入りは７時１９分、月齢は１６．３です。\n\n潮は大潮で、干潮は高知港標準で０時３７分、潮位－１８センチと、１２時５１分、潮位３７センチです。\n\n満潮は７時０４分、潮位１７２センチと、１８時４７分、潮位１７９センチです。\n\n\n\n３月１日のこよみ。\n\n旧暦の１月１８日に当たります。つちのえ さる 九紫 赤口。\n\n日の出は６時３４分、日の入りは１８時０２分。\n\n月の出は２０時１２分、月の入りは７時５３分、月齢は１７．３です。\n\n潮は中潮で、干潮は高知港標準で１時１３分、潮位－１３センチと、１３時２７分、潮位２７センチです。\n\n満潮は７時３３分、潮位１７４センチと、１９時３０分、潮位１７８センチです。", "publish_date": "20210228"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/699600/", "title": "ライオン王さん「ものろもつるけえーー」", "text": "昨年の今ごろ、新型コロナ禍で休校したイタリアの高校の校長が生徒に呼び掛けた。「この機会を生かして散歩や読書を」。本を手にする人は日本でも増えた。詩人阪田寛夫さん（2005年没）を友にした人もいる。沈みがちな日常の気分を変えてくれる▼＜ライオン王さん/どえらい声でいいました/ものろもつるけえーー＞で始...", "publish_date": "20210228"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210228094555?c=39546741839462401", "title": "被災地からのメッセージ ｜ 長崎新聞", "text": "「家も何もありません」「私たち何か悪いことしたの？ それが一番悔しいの」「原発が憎いよ、ほんとに」。10年前の取材ノートには福島県南相馬市の避難所で聞き取った無数の訴えが走り書きされている▲東日本大震災と原発事故で混乱する福島に入ったのは2011年4月10日から8日間。同僚と2人、被ばく医療の拠点福島県立医科大付属病院と、長崎県医師会が活動する医療崩壊地域に分かれ取材を進めた▲避難者の多くが着の身着のままで放射線被害と余震におびえていた。津波にのまれ材木につかまって助かった女性は財布も携帯電話も失い、家族の安否を知る術さえなかった▲震災は経験のない複合災害だった。とりわけ核被害に遭った福島で被爆地長崎の経験や知見を生かせるのかというテーマに本紙はこだわってきた▲今年、元日付紙面に載った若手記者の福島ルポでは、汚染土入りの袋を積んだ大型トラックが行き交う荒涼とした風景に、人生の立て直しを諦めかけた避難者の姿を重ねる場面があり、改めて復興の道のりの険しさを思った。同時に、最初に現地取材してからこの10年、私は福島の苦悩に目を向け続けてきただろうか、とも▲「忘れないことが復興につながる」。ルポで紹介した若者の言葉が被災地からのメッセージとして胸に響いた。（貴）", "publish_date": "20210228"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/638378", "title": "スピーチの極意｜有明抄｜佐賀新聞LiVE", "text": "１月は行く、２月は逃げる、３月は去る―。年度最後の四半期は過ぎるのが本当に早い。２月がきょうで終わり、あすから３月。あす１日は県内の多くの高校で卒業式が予定され、巣立ちの季節を迎える◆厳かな雰囲気の卒業式は、在校生の立場でも緊張する。しかも、長いあいさつが続き、小学生の頃はつらかった。難しい言葉が多く、中身も似通う。来賓の方々には申し訳ないが、ほとんど覚えていない◆原田マハさんの小説『本日は、お日柄もよく』に、スピーチの極意が出てくる。「スピーチの目指すところを明確にする」「エピソード、具体例を盛り込んだ原稿を作り、全文暗記する」など１０箇条。実践は難しく、上手に話せる人がうらやましい◆言葉はいい意味でも悪い意味でも「武器」になる。歴史を振り返っても、世の中を変えるような名スピーチは多い。言葉は人を勇気づけ導く力を備える一方、誤解を生み、傷つけてしまう怖さを持つ。結局、その人のことをどれだけ思って言葉を選ぶかで、スピーチの価値は決まるのだろう◆小学時代、その早さで記憶に残った来賓あいさつが一つある。その人は「私は短く済ませます」といい、１０秒ほどで終わらせた。卒業生に贈る言葉として拝借する。「いつの時代でも、どんな時代でも、自分を信じ、強く強く生きてください。以上！」（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210228"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1278849.html", "title": "＜金口木舌＞心の傷、向き合う時間", "text": "あすは県立高校の卒業式。別れの季節である。その日に向けて心構えをしていても、親しい人と離れるのは、やはりさびしい。これが突然の場合、心の整理は追い付かない\n\n▼11日、浦添市伊祖の国道３３０号で多重事故が発生した。大型トラックが中央分離帯を乗り越えて鉄柱をなぎ倒した。巻き込まれた車が鉄柱の下敷きになり、乗っていた26歳の母親と１歳児が死亡した。現場での献花は絶えない\n\n▼那覇市の上原義教さん（63）も訪れた。東京都・池袋で２０１９年、乗用車の暴走事故で亡くなった県出身の松永真菜さん（当時31）と長女莉子さん（同３）の遺族。「人ごとと思えなかった」と声を震わせて手を合わせた\n\n▼関東交通犯罪遺族の会（あいの会）は１日、犯罪被害者の裁判参加や準備に際し、勤務先に特別休暇の付与を義務付ける制度の確立を厚生労働省に要請した。真菜さんの夫、拓也さん（34）も同行した\n\n▼特別休暇の付与に法的な規定はなく、企業の判断による。暴走事故で自動車運転処罰法違反（過失致死傷）の罪に問われた被告の裁判に、拓也さんは有給休暇を使い参加する\n\n▼事件事故に巻き込まれ、日常が一変する可能性は誰にでもある。「被害者が社会とのつながりを維持しながら、心の傷や裁判に向き合う時間が持てるようにしてほしい」。拓也さんの言葉は私たちにも投げ掛けられている。", "publish_date": "20210228"}
]