[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/497762/", "title": "副業に寛容な時代：北海道新聞 どうしん電子版", "text": "シンガー・ソングライターの小椋佳さんは若い頃、雑誌に自らの音楽活動を「一銀行員の副業」と書かれ、勤務先の上司にわびて回った。他業についてはならないというルールがあったからだ▼「企業内存在として在りつつ、自らなんらかの創造的作業を心がけ、表現者として暮らす」。それが自分の生き方と心に決めていた。詩や歌を創ることは「日記を書くようなもの」と説明し、退職を免れた▼今ならそこまでしなくてもよかったかもしれない。経団連が今年の春闘で「副業・兼業」を推進する方針を打ち出すという。新型コロナの感染が拡大する中で、都市部の人材が地方で副業・兼業をすれば地方経済の強化に資すると考えた▼東京、大阪、名古屋の三大都市圏に住む２０～４０代男女が、副業として働いてみたいと思う場所のトップは北海道だったという調査結果もある。リモートワークの技術を駆使して、北海道で大都会の仕事を、大都会で北海道の仕事をすることが可能になってきた▼文具最大手のコクヨがホームページで紹介している。コロナ時代に必要なのは、オンラインで意思を伝えることができる「言語化力」と、自分らしい働き方を考えるための「興味を育てる力」なのだそうだ▼今日が仕事始めという企業も多いだろう。巣ごもりの中でのスタートも多いのではないか。でも、多様な働き方が現実になる希望の年と考えたい。２０２１・１・４", "publish_date": "20210104"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210104khn000002.html", "title": "河北春秋(1/4)：大学スポーツ界には、かつて「カリスマ」と… | 河北新報オンラインニュース", "text": "河北春秋(1/4)：大学スポーツ界には、かつて「カリスマ」と…\n\n大学スポーツ界には、かつて「カリスマ」とでも言うべき指導者がいた。双璧と目されるのが、ともに明治大で、ラグビー部を６７年間率いた北島忠治さんと、長きにわたって野球部監督を務めた島岡吉郎さん。２人とも、畏怖の念を込めて「御大」と呼ばれた▼北島さんの教え「前へ」は明大ラグビーの代名詞にもなっている。ボールを前へ投げてはいけないラグビーにおいて、シンプルでありながら奥が深い。島岡さんの指導法は「人間力野球」と呼ばれた。こちらは、「何とかせい」が口癖だった▼自身の学歴を「明大野球学部島岡学科出身」と語っていたのが、島岡さんの下で主将を務めた星野仙一さん。７０歳で亡くなってから、早いもので、きょうで３年がたつ▼星野さんは、島岡さんから「命懸けでいけ」「魂を込めろ」「誠を持て」の三つを徹底的に仕込まれたという。その教えは、闘志むき出しで打者に向かった現役時代だけでなく、日本一に輝いた東北楽天をはじめ、中日、阪神での監督時代に身をもって実践した▼コロナ禍で、プロ野球の未来は決して明るくない。東北楽天も毎年期待されながら、ファンの声援に応えられないシーズンが続く。「何とかしろ」。島岡さんの口癖よろしく、星野さんの叱咤（しった）する声が聞こえてきそうだ。（２０２１・１・４）", "publish_date": "20210104"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210104AK0010/", "title": "北斗星（１月４日付）｜秋田魁新報電子版", "text": "角砂糖の形に切り取って狙った場所に放り投げる。これができればかなりの「使い手」だろう。手にする道具はスコップなどだ。屋根の雪下ろしといっても数々のこつがある\n\n\n\n▼まず雪止めのある所を確認する。足元の雪はそこで止まっているため安全だからだ。これがない屋根の端には近づかない。滑った雪と共に転落する恐れがある。雪は少し残す。屋根が見えるまで下ろすと足元が滑り危ない。命綱も大切だ\n\n\n\n▼県南部の雪の多い地域ではかつて子供も雪下ろしに加わった。親に教えられたり見よう見まねでやり方を覚えたりしたものだ。中学生になれば立派な戦力となる。雪国に暮らす限り、雪下ろしは付いて回る。こつは伝授されているだろうか\n\n\n\n▼作業の大変さは今も変わらない。大雪に見舞われている横手市の知人はクリスマス前と２日の２回、旧市内の自宅の雪を下ろした。雪は首くらいまであった。「住宅街で捨て場がなく下ろしっ放し。１階屋根と雪山がつながっている。軒先の壊れた家をよく見ますよ」\n\n\n\n▼県内では除雪や雪下ろし中の事故が続発。排雪が追い付かず、車が擦れ違うのも大変な道路があるようだ。短期間でこの降り方は尋常ではない。気候変動のせいなのか。ただ雪解け水という恵みももたらす自然の力には畏敬の念を抱かざるを得ない\n\n\n\n▼それでも眼前の大量の雪は災いに映る。今日４日も県南を中心に大雪の可能性があるという。精度の高い天気予報も今回は空振りであればありがたい。", "publish_date": "20210104"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽拙宅の話で恐縮だが、東京と神奈川に住む社会人の息子2人が年末年始の帰省を取りやめた。首都圏で新型コロナの感染状況が悪化しているためである。その代わり、スマホを使って初の「オンライン帰省」を試みた。\n\n▼▽ビデオ通話の画面越しとはいえ、家族全員が顔を合わせるのは1年ぶりとなる。息子2人は昨年の緊急事態宣言時に在宅勤務を経験しているが、現在は通常勤務でテレワーク再開の動きはないらしい。互いの近況報告は弾み、「帰省」が終わったのは午前2時を回っていた。\n\n▼▽正月早々、首都圏1都3県の知事が緊急事態宣言の発令を検討するよう政府に要請した。政府は専門家の意見を聞いた上で判断する意向で、逆に飲食店の時短営業強化などを都県に求めている。コロナへの「慣れ」が進む中、人の流れを抑制する抜本的対策は見えてこない。\n\n▼▽仕事始めのきょう、県内の多くの企業や官公庁が動きだす。感染防止に向けて恒例の名刺交換会などを中止にした市町村も多いようだ。普段通りの生活を取り戻すためには、地道な努力で感染者を減らしていく以外にあるまい。何事もオンラインが続くのはやはり味気ない。\n\n（2021/01/04付）", "publish_date": "20210104"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210104-573142.php", "title": "【１月４日付編集日記】諦めない", "text": "２１７.１キロのレースは、最後に劇的なドラマが待っていた。「諦めなければ、何が起きるか分からないと感じた」。残り２キロでトップに立った駒大が１３年ぶり７度目の総合優勝を飾った今年の箱根駅伝は、チームを率いた大八木弘明さん（会津若松市出身）の言葉が印象的だった\n\n▼ラジオで中継を聞いた大八木少年は、箱根駅伝で走ることを夢見た。大学進学はかなわず、実業団チームで走っていたが、箱根の夢を忘れることはなかった。「２８歳以上は出場不可」との規定を知り、２４歳で駒大夜間部に入学する\n\n▼社会人と学生の二足のわらじで厳しい練習を続けた。努力は実り、箱根に３度出場、区間賞も２度獲得した。コーチなどを経て２００４年に監督に就き、箱根では４連覇を含む数々の栄冠をつかんできた\n\n▼夢を追い続けたことが大八木さんの駅伝人生を切り開いた。指導を受けた選手たちも最後まで勝利を信じ、１本のたすきを懸命につないだからこそ、今大会の大逆転劇につながったといえる\n\n▼コロナ禍での正月三が日が明けた。感染の急拡大が続く新型ウイルスとの闘いはこれからが正念場だ。諦めない気持ちを大切に、私たちも収束というゴールを目指さなければならない。", "publish_date": "20210104"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/403005", "title": "被災地の伝統たこ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "被災地の伝統たこ\n\n東日本大震災で甚大な被害を受けた太平洋沿岸部の宮城県気仙沼市。日本有数の漁業で知られるこの地では、大正時代から連綿と続く伝統たこの数々を大空へ揚げる「天旗（てんばた）祭り」が恒例行事だ▼震災後は毎年５月に開いてきたが、２０２０年は新型コロナウイルス感染症の影響で中止に。イベントを主催する「気仙沼凧の会」の加藤斉克（かとう・まさかつ）会長は「21年は何としても実施したい」と語る▼気仙沼では、海から昇る朝日を描いた「日の出凧」、魚問屋や水産加工場が屋号を染め抜いた「屋号凧」などが今に伝わる。この伝統を観光資源にしようと、１９８８年から天旗祭りを気仙沼の港で催してきた▼ところが、大震災と津波で港やその周辺は壊滅的になり、開催場所を高台にある学校のグラウンドへ移した。そして、伝統たこを連たこにして、空からメッセージを送る工夫も凝らした。復興への思いが連たこになって、宙を舞う▼「たこ揚げは昔を懐かしむだけではありません。日常の生活であまり意識しない空を見上げることで、雲の形や動き、太陽の光や風の変化を肌で直接感じ取れるのが魅力です」と加藤さん▼21年は大震災からちょうど10年の節目である。今はコロナ禍が国内外を覆っている。けれど、移ろいゆく空の表情のように、その苦境から抜け出せる日がきっと訪れるはずだ。\n\n", "publish_date": "20210104"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/265112", "title": "04【三山春秋】1985年に公開されたテリー・ギリアム監督の映画…｜三山春秋｜上毛新聞ニュース", "text": "▼1985年に公開されたテリー・ギリアム監督の映画「未来世紀ブラジル」はコンピューターによる超管理社会をブラックユーモアたっぷりに描いている。鬼才と評される監督の作品でも特にファンが多い\n\n\n\n▼前橋市が「スーパーシティ」を目指すと聞き、最初に思い出したのはこの作品だった。人工知能（AI）やビッグデータを活用した先端都市の中身がイメージできず、SF的な冷たい社会が浮かんだ\n\n\n\n▼国家戦略特区の申請に向けた昨秋の検討会の席上、想像が思い違いと知った。マイナンバーカードや顔認証技術を用いた独自の「まえばしID」発行についての説明だ\n\n\n\n▼「昔は顔認証だったんですよ」と、元米アップル副社長で日本通信社長の福田尚久さん（吉岡町出身）。地域のつながりが密だった時代、客は顔なじみの店ではつけ払いで買い物をした。再び誰もが顔パスでサービスを受けられる社会を思い描く\n\n\n\n▼コロナ禍の社会は迅速な給付金支給や休校期間中のオンライン授業、テレワークなどに十分対応できなかった。デジタル化は急務だろう。だが、いくら便利になろうと高齢者や情報弱者が恩恵を受けられない血の通わないシステムでは困る\n\n\n\n▼申請に向け市は事業内容を詰めている。指定の可否が決まるのは春。鬼才の作品とは反対の、温かなデジタル社会を見てみたい。", "publish_date": "20210104"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/04/54534/", "title": "2021年1月4日(月)", "text": "▼三重県のデジタル技術推進局設置の根拠が平成28年閣議決定の第５期科学技術基本計画にあり、と昨日書き、そのソサイエティー５の描く未来社会が情報化社会（ソサイエティー４）草創期を思い起こさせるとしたが、初夢のごときその続編―\n\n▼ソサイエティー５への主導権争いが総務省と経済産業省の間で始まっていると伝えられているが、情報化社会でも互いの前身、郵政省と通産省の縄張り争いがし烈だった。通信の許認可権を握る郵政省は、コンピューターメーカーや計算センター、ソフトウエア業界を傘下に産業振興の名目で通信とコンピューターの融合施策を推進し、権限を侵食してくる通産省を〝ダボハゼ官庁〟と呼んで敵がい心をむき出しにした\n\n▼今回はどうか。遠く三重の地から構想の推進をうかがわせたのは、まず総務省だ。閣議決定に前後して総務省を訪れた同省出身の津市の前葉泰幸市長に対し、マイナンバーカード活用を提案。市の高齢者路線バス優待事業「シルバーエミカ」施策に結びつけた。個人識別にカードの空き領域利用を勧め、「地方自治体向けの地域活性化戦略を熱く語り始めた」（前葉市長）という\n\n▼対して経産省が産業界に顔を向けているのは昔も今も変わらない。具体的には市場開拓であり、権限の侵食である。県のデジタル技術推進局は局長、局員とも民間からの公募という。兼務というから公務員法が適用されるかどうかあいまいで、行政の場の産業界への提供と言えなくもない\n\n▼〝ダボハゼ官庁〟経産省の出身、鈴木英敬知事の面目躍如―というのはあくまでも初夢の話。", "publish_date": "20210104"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/848039.html", "title": "１月４日【大自在】 丑年の仕事始め｜静岡新聞アットエス", "text": "ことしのえと「丑［うし］」の字は「又」と「－」との合字。又は手、－は寒さで手が凍えている状態を示す。本義は寒気が緩むのを待って仕事を始めようとする意（「新漢和辞典」大修館書店）という。だがコロナ禍対策は、寒さが緩むまで待ってとはいかない。\n\n世界の感染者は、８４００万人超。日本の三が日も、いつもの新年から一変した。元旦の本紙朝刊１面は、国内の感染者が４千人台と大幅に増え、東京は初の千人超えと伝えた。医療体制は逼迫［ひっぱく］し、感染爆発の瀬戸際にある。\n\n東京など首都圏１都３県の各知事は２日、新型コロナ特別措置法に基づく緊急事態の宣言発令を要請した。政府は厳しい状況を真剣に受け止め、早々からフル回転で要否の検討を急がなければならない。\n\n新型コロナは医療体制のもろさばかりでなく、格差の広がりといった社会のゆがみもあらわにした。政治が信頼を取り戻してなすべき改革を決行し、社会を持続可能な形に立て直す必要がある。ことしをその出発点とすべきだ。\n\nコロナ禍の混乱の中、世界は変動期にある。米国は「自国第一主義」を断行したトランプ政権から、２０日に国際協調路線を重視するバイデン政権に移る。ただ新政権でも中国との覇権争いは続くとみられる。日本の立ち位置が問われる。\n\n「丑」はものを固く握る形で「芽が種子の中で生じているが、表面に出てきていない状態」とも伝わる。過去の丑年を振り返れば、痛みを伴いつつ古い制度や枠組みが一新された年でもある。ことしの仕事始めは、覚悟と希望をもって臨みたい。", "publish_date": "20210104"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n大御所（おおごしょ）を迎（むか）え、遥（はる）かな雲（くも）の上（うえ）では新春音（しんしゅんおん）楽（がく）祭（さい）がにぎやかだろうな、と空想（くうそう）する。作（さっ）曲（きょく）家（か）・筒美京平（つつみきょうへい）、作詞（さくし）家（か）・なかにし礼（れい）さんも慌（あわ）ただしく加（くわ）わった\n\n天（てん）上（じょう）は、昭和（しょうわ）、平成（へいせい）の歌（か）謡史（ようし）を彩（いろど）った著名人（ちょめいじん）でいっぱいに違（ちが）いない。えらく広（ひろ）い所（ところ）のようで、永遠（えいえん）の命（いのち）を得（え）た「戦後（せんご）を代表（だいひょう）する」歌（うた）い手（て）や作（つく）り手（て）が、果（は）てしなく続（つづ）くステージや客席（きゃくせき）に居並（いなら）び、年（とし）の初（はじ）めを祝（いわ）っているだろう\n\n俳優（はいゆう）の小沢昭（おざわしょう）一（いち）さん自作自演（じさくじえん）の歌（うた）に「俺達（おれたち）おじさんには歌がない」がある。題（だい）名（めい）通（どお）りの嘆（なげ）き節（ぶし）で、仕（し）方（かた）ないから昔（むかし）の流行歌（りゅうこうか）を口（くち）にする、と続く。「懐（なつ）メロ」恋慕（れんぼ）、礼（らい）賛（さん）の歌でもあり、どの時（じ）代（だい）のオジサン、オバサンも、程度（ていど）の差（さ）こそあれ、決（き）まってそう嘆く。歌謡史の宿命（しゅくめい）だろう\n\nその小沢さんも、雲（くも）の上大（うえだい）ホールでは客席最前列（さいぜんれつ）に陣取（じんど）り、ときに美声（びせい）で唱和（しょうわ）し、ご満悦（まんえつ）だろう。その分（ぶん）、地上（ちじょう）は寂（さび）しくなってしまった。両（りょう）大御所の訃（ふ）報（ほう）から年（とし）が改（あらた）まっても、土地（とち）の言葉（ことば）で言（い）う「あいそむない」気分（きぶん）は消（き）えてくれない\n\nだから、やがて出合（であ）える「天上のリサイタル」を、つい夢見（ゆめみ）る。年ごとに豪華（ごうか）になる春（はる）の夢だが、まだ夢枕（ゆめまくら）へ訪（おとず）れてはくれない。", "publish_date": "20210104"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1235959", "title": "１月４日は語呂合わせから「石の日」…", "text": "１月４日は語呂合わせから「石の日」…\n\n【越山若水】１月４日は語呂合わせから「石の日」になっている。石は昔から神様の寄りつく場所として尊ばれこの日にお地蔵様や狛犬（こまいぬ）など石の物にお参りすると願いがかなうとされる（日本記念日協会編「３６６日記念日事典」）▼石は、まちづくりにも一役買っている。一昨年、「石から読み解く中世・近世のまちづくり 越前・福井」が文化庁の日本遺産に選ばれた。福井市の一乗谷朝倉氏遺跡や勝山市の白山平泉寺など両市の石に関する文化財に光があたった▼普段あまり意識しないが、石を切り口に眺めると、先人が地域の石を、まちづくりや生活に巧みに生かしてきたことが分かる。日本遺産登録にちなんだ講演会が先月開かれ、研究の一端が紹介された▼戦国期に宗教都市として栄えた平泉寺と城下町一乗谷の石垣には「矢穴（やあな）」と呼ばれる、くさびを打ち込み石を割るための穴がある。似た技術で、時期は平泉寺がやや古く、専門家は「朝倉氏が平泉寺にいた技術者を一乗谷に呼び寄せた」とみる。平泉寺の石の技術が一乗谷の景観を下支えしているのが興味深い▼越前では足羽山周辺で産出した笏谷石が、石垣のほか石仏や狛犬、さまざまな生活用具に利用された。加工しやすい上、水にぬれると美しさが一段と引き立つ。最も福井を特色づける石である。今はもう産出しないが、歴史遺産として、後世に魅力を発信し続ける。", "publish_date": "20210104"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20210104"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0013982075.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "食べてすぐ寝ると、牛になる。親から子へと伝えられてきた行儀作法の戒めにある。自宅で過ごす時間が長くなったこの三が日は、牛になった人間の最多記録を更新したかもしれない◆〈牛飼（うしかい）が歌よむ時に世のなかの新しき歌大いにおこる〉。世は明治のころ、歌の作者である伊藤左千夫は牛乳搾取業を営んでいた。自分のような庶民でさえ歌を詠む時代になったのだ、と高らかに宣言している◆今はインターネットの世界がさまざまな創作発表の舞台として万人に開かれ、流行はたいていここから火が付く。今年は何がはやるだろう。下火になった時分に追いつく牛後となれど、頑張ってついていきたい◆高村光太郎に「牛」という長い詩があった。〈牛はのろのろと歩く／牛は野でも山でも道でも川でも／自分の行きたいところへは／まつすぐに行く〉。しかも〈牛は為（し）たくなつて為た事に後悔をしない〉そうだ◆あたふた急ぐ者には目もくれず、ゆうゆうとわが道を歩き、粘り強く、悔いることなく、争いを好まず、優しくて洞察力のある目を持つ－。何とすてきな牛賛歌だろう。読めばいっぺんに牛のことが好きになる◆さあ、丑（うし）年である。多難の時代ゆえか、これも何かの巡り合わせに違いない。「ゆっくり行け」と牛が言う。２０２１・１・４", "publish_date": "20210104"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201229085951.html", "title": "新型コロナに翻弄された、奈良のこの1年…｜奈良新聞デジタル", "text": "新型コロナに翻弄された、奈良のこの1年を振り返る。\n\n\n\n「飛鳥ナンバー」交付▽インハイ県予選は代替大会▽上野誠さんに「エッセイスト・クラブ賞」▽円筒埴輪2本持ち去り▽恩師に捧げた德勝龍関の初優勝。\n\n\n\n官製談合で五條市議ら逮捕▽巨人4番・岡本選手が初の2冠王▽「くつろぎ」掲げ近鉄特急「ひのとり」▽県コンベンションセンター開業▽鋼太郎(吉田)「大河」好演で松永久秀に関心。\n\n\n\n西大寺駅に南北自由通路完成▽しょうゆ蔵が田原本で宿泊施設に▽「住みここち」全国1位王寺町▽聖地巡礼に期待「鬼滅の刃」で柳生注目▽その魅力発信へ、「龍田古道」など3件「日本遺産」。\n\n\n\n髙橋礼華選手、バドで栄光の軌跡残し引退▽地域電力会社「生駒市民パワー」が一般家庭に供給▽ツアー専用バス「白虎」「玄武」で四神そろう▽天川・上北山村で「義務教育学校」開校▽トビイロウンカで稲に被害。\n\n\n\n中村泰士さん、名曲「喝采」「北酒場」残し逝く▽人気の「いまなら。キャンペーン」▽ぬかりなく年末年始も「コロナ対策」▽「ね」から「うし」へ、「日常」の回復を祈願。(恵)", "publish_date": "20210104"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1087136/", "title": "新古今和歌集の編さんを命じた後…：山陽新聞デジタル｜さんデジ", "text": "新古今和歌集の編さんを命じた後鳥羽上皇は、自ら刀を打ったと伝わるほど武にも優れていた。上皇率いる朝廷勢力と東国の鎌倉幕府が激突したのが承久（じょうきゅう）の乱（１２２１年）である。今年はちょうど８００年に当たる▼上皇側の敗戦で、古代以来の朝廷権力は抑えられ、武家政権が国を治めていく。それは日本史上の転換点だった▼時代の変わり目に輝いたのが備前刀だ。極限まで鍛えられ研ぎ澄まされた鉄の工芸品は世界にも例がない。上皇が諸国の優れた刀工を召した御番（ごばん）鍛冶（かじ）の過半数は備前鍛冶。現在も刀剣の国宝・重要文化財の約４割を備前刀が占める▼ところが、原料は不純物の多い粗悪な砂鉄が主だったという。刀工たちはそれを逆手にとる。純度の高い鉄では不可能なまでに地金の折り返し鍛錬を重ね、刀身に通常の約３０倍もの鉄の層を作ったという▼「折れず、曲がらず、切れて、美しい」。備前鍛冶たちは矛盾した条件の解決に挑み、成功した。臼井洋輔・備前市立備前焼ミュージアム館長は「備前刀には時代の転換期のエネルギーと先人の苦難が宿っている」と言う▼瀬戸内市が購入した国宝「太刀 無銘一文字 山鳥毛（さんちょうもう）」も備前刀の傑作だ。昨秋のお披露目に続き、今夏にも備前長船刀剣博物館で公開される。あの美しい刃文の中に、私たちが生きる力を見つけに行きたい。", "publish_date": "20210104"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=714719&comment_sub_id=0&category_id=143", "title": "歴史に学ぶコロナ対策", "text": "７０年以上も前の作品が世界中で読み直され、驚いているだろう。フランスのカミュの小説「ペスト」が昨年来、新型コロナに震える国々でベストセラーに。今、どう行動すべきかを知ろうと人々が手に取る。きょうはその文豪の命日▲流行の病に直面した人間の姿はさまざまに記されてきた。菊池寛の「マスク」はスペイン風邪予防に余念のない男の話。ところが自分がマスクをやめた後、着けた人を見ると不快になる。病を巡る複雑な心理をつづる▲未知の病にどう対処するか。先人の経験や歴史に学ぶことは多い。多忙の菅義偉首相もそう思い立ったか。昨年暮れに買い求めたのは、歴史家磯田道史さんの本「感染症の日本史」▲疱瘡（ほうそう）が流行した江戸時代、岩国藩は患者の生活費も負担して隔離政策を採ったという。名君の誉れ高い米沢藩主、上杉鷹山（ようざん）は患者支援に尽力。医療格差にも目を配った。そんな古今の史書や日記に教訓を探り、著者は必要な政策やリーダー像を問う▲コロナ禍に正月休みはない。感染拡大は止まらず、医療崩壊が迫る。緊急事態宣言を出すよう、首都圏の知事らが政府に求めた。歴史に学んだはずの首相は、きょう年頭会見で何を語るだろう。", "publish_date": "20210104"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1609725549448/index.html", "title": "山陰中央新報社｜仕事始め", "text": "きょうは官公庁の仕事始め。民間も業務を始めるところが多いだろう。コロナ禍のことしはいつもとは違う年始のはず。年末年始休暇の分散取得を職員に呼び掛ける島根、鳥取両県庁は仕事始め式を１２日にずらした。各種団体の代表などを招く新年賀会を中止した市町も多い▼弊社も仕事始め式に当たる社内の賀会をやめた。席上、永年勤続表彰を行う習わしだが、これも見送りになった。１９９０年入社の筆者は勤続３０年の節目。儀式はなくても、平成の時代にほぼ重なる歳月に感慨を覚えてしまう▼原稿を手書きしたことは数えるほどで、記者ワープロで記事を「打つ」ようになった最初の世代。カメラから取り出した白黒フィルムを暗室で現像した日々を懐かしみ、ポケベルなどという機器を身に着けていた時期もあったなあと振り返る▼インターネットの普及とともに、媒体は紙面以外に拡大。小型無人機ドローンを使った取材にも取り組み始めた昨年、コロナで業務は変革を迫られた。記者は在宅勤務をしつつ、対面ではなく通信回線による取材に苦心した。感染がやまぬ今、山陰で感染者が確認されると昼夜を問わずネット速報や動画配信を続けている▼読者から問い合わせも多く、正確な情報が今ほど求められていると感じたことはない。さまざまに変化はあったが、事実を伝える新聞の使命は不変。仕事の意義を改めて考える年始である。（輔）", "publish_date": "20210104"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20065", "title": "四季風", "text": "〈谷川の氷もけふはとけそめてゆたけき春のおとたつるらし〉―幕末から維新へ志士とその仕事のために蓄財を使い果たした、下関の廻船問屋白石正一郎の母の歌 ▼コロナの猛威に年末年始をひっそりとやり過ごすには、積んであった１、２冊をかたずけてしまおうと開いた文芸評論家河上徹太郎の『歴史の跫音』の「下関遊記」でふれている ▼白石とその両親は数千の歌を遺すらしいが、「その母の次の一首を代表として挙・・・\n\n関連記事", "publish_date": "20210104"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「新」の字の語源は「木を斤（き）る」で、切り口のなまなましさを表す。司馬遼太郎さんが新年にちなんだエッセーで触れていた（「風塵抄」中公文庫）▲\n\n生命は常に代謝しており、杉は杉でありつつ昨日の杉ではない。「日に新たなり」が生命の常態なのだと。中国、殷の王は「苟日新（まことに日に新たなり） 日日新 又日新」の銘が入った盤で毎朝顔を洗っていた。会津藩校「日新館」などの名はこの故事に由来するという▲\n\n静かに新年を迎えた人が多かったろう。大みそかには東京都で過去最多を４００人近く更新する１３００人超の新型コロナウイルス感染者を確認。もともと薄かった新春ムードを吹き飛ばすかのように▲\n\n人と思うように会えない、例年と違うからこそ、人とのつながりや日常のかけがえのなさを切実に感じたお正月になった。賀状からもそんな思いが▲\n\n子育て真っ最中の友人は長い休校で学校に支えられていることを痛感したという。首都圏外に住んだことのない同級生からは元気をもらった。愛媛のミカンを見つけては買い、「バタバタな朝にも助かる～」と。感染拡大の中、勤めに向かう朝を想像した。きょう仕事始めの人も多い▲\n\n司馬さんは書く。「新たでない生命などはありえず、その平凡な事実を知るときに、精神があらためて奮いたつ」。コロナ禍で重い空気に流されそうなときは、「日に新たなり」とつぶやいて靴をはいてみようか。", "publish_date": "20210104"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/425816/", "title": "小社会 生きること、働くこと｜高知新聞", "text": "小社会 生きること、働くこと\n\nステイホームのお正月に読んだ作家、柳美里さんの「ＪＲ上野駅公園口」は、ずしりと心に響くものだった。１９６４年の東京五輪の前年、福島から東京へ出稼ぎに来た男性の物語。\n\n\n\n高度経済成長を肉体労働で支えたものの、妻子を亡くしホームレスとなってしまう。もはや誰かのために稼ぐ必要はなくなった。とはいえ自分の飲み食いのためだけに働けるほど、土木や解体などの日雇いは楽な仕事ではない。\n\n\n\nそれでも死ぬまでは生きなければならず、ごみ箱から雑誌を集めて古本屋に売ったりアルミ缶を拾って換金したり。「人」が「動く」と書いて「働く」。人間が生きることと働くことは、分かちがたく結び付いている。\n\n\n\nそれさえ切り離そうとするのが新型コロナウイルス。感染拡大に関連した解雇や雇い止めは昨年末で８万人に迫っている。厚生労働省が発表するたびに増えてきた。実際の解雇はもっと多いとみられるというから深刻さは増す。\n\n\n\n「ＪＲ上野駅公園口」は昨年、全米図書賞を受賞した。新型コロナの感染者と死者が世界最多の米国でも、多くの働く場が奪われている。社会の片隅に追いやられ、無視されているように感じる人は増えていよう。そうした思いが日米で共鳴したのかもしれない。\n\n\n\nコロナ禍で職を失う人がこれ以上増えないように。再雇用が加速するように。政府は力を尽くさなければならない。仕事始めの日に切に思う。\n\n\n\n\n\n１月４日のこよみ。\n\n旧暦の１１月２１日に当たります。みずのえ ね 三碧 先勝。\n\n日の出は７時１１分、日の入りは１７時１１分。\n\n月の出は２２時２１分、月の入りは１０時４７分、月齢は２０．４です。\n\n潮は中潮で、干潮は高知港標準で３時０４分、潮位６センチと、１５時３０分、潮位７５センチです。\n\n満潮は９時４８分、潮位１５５センチと、２１時０７分、潮位１４６センチです。\n\n\n\n１月５日のこよみ。\n\n旧暦の１１月２２日に当たります。みずのと うし 二黒 友引。\n\n日の出は７時１１分、日の入りは１７時１２分。\n\n月の出は２３時２６分、月の入りは１１時２０分、月齢は２１．４です。\n\n潮は小潮で、干潮は高知港標準で３時４９分、潮位２０センチと、１６時３０分、潮位７１センチです。\n\n満潮は１０時３１分、潮位１５１センチと、２２時１１分、潮位１３５センチです。\n\n", "publish_date": "20210104"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/678836/", "title": "「君が笑えば…」とエールの年に", "text": "長州藩毛利家では毎年正月に、奇妙な問答が主従の間で交わされていたという。家臣が「今年、倒幕の機はいかがでござる」と問い掛け、藩主は「まだじゃ」と答えるのが慣例だったと\n\n▼結論から言うとこれは、よくできた作り話らしい。毛利家は関ケ原の戦いで反徳川方について敗れた。取りつぶしこそ免れたものの、領地を大幅に減らされている。いつかその敵討ちを、との遺恨から生まれた逸話だろう\n\n▼「今年、コロナの沈静化はいかがでござろうか」。この正月、皆さんの周りでもこんな会話があったのでは。誰もが願う一日も早い収束。なのに変異種まで現れては「まだのようじゃ」と声も沈みがちになる\n\n▼今日から仕事始めの方もおられよう。一方で、年末年始も休まず働き通した人もいる。特に、最前線で戦っている医療従事者のご苦労に思いを寄せたい\n\n▼日本看護協会のホームページには、福井トシ子会長の切実なメッセージがある。医療現場は「自らも感染し、愛する家族に感染させてしまうのでは」との不安と緊張に包まれる毎日。それでも「看護職の献身的な努力と使命感で持ちこたえています」。誠に、誠に頭が下がるばかりだ\n\n▼そして国民に向けて訴えている。「医療従事者を物心両面から支えてください」「最大の支援はご自身が感染しないことです」。倒す敵は一つ。倒す時は今。現場の方々と心を合わせ、頑張って戦い抜きたい。", "publish_date": "20210104"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210104100144?c=39546741839462401", "title": "新玉の年 ｜ 長崎新聞", "text": "「あらたまの」とは「年」「月」「春」などにかかる枕ことばで、「あらたまの年」とは新しく迎えた年をいう。新玉、粗玉と書き、まだ磨かれていない玉を意味するらしい▲例年ならば、今頃の紙面は“あらたまの人”の晴れ着、笑顔、きりっと引き締まった顔の写真で飾られる。正月休みで帰省した若い人たちが一足早い成人式に臨むが、今年は慣例通りにはいかなかった▲新型コロナの影響で、県内のほとんどの自治体が成人式の中止や延期を決めている。ただ一つ、東彼杵町はきのう式典を開き、新上五島町の今里地区では6人の門出を祝った▲東彼杵町の式典で、看護師を目指す人が「病院実習も難しい状況だが、日々まい進する」と宣言した。これから磨かれていく人の言葉は力強く、すがすがしい▲自分が20歳の頃にはこんなこと言えなかったな…と、新成人の決意表明にはいつも感じ入るばかりだが、今年は式の中止、延期で決意を胸に秘めたままの新成人も多いだろう。文字にして残したり、声にして誰かに伝えたりと、思いをどうぞ形にしてほしい▲感染拡大がやまない中で、きょうから仕事始めという人も多い。1年がかりで自分を磨くと思えば、今は誰もが“あらたまの人”かもしれない。この局面を乗り越えて、笑顔で振り返る年でありますように。（徹）", "publish_date": "20210104"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/618412", "title": "くだんの話｜有明抄｜佐賀新聞LiVE", "text": "気がつくと、からだが牛になっていた。顔だけが人間のままで、見果てぬ平原にぼんやり立っている…。内田百閒にそんな不思議な小説がある。「件（くだん）」と呼ばれるその生きものは寿命がわずか３日。それまでに未来の凶福を予言するという◆「あそこだ、あそこ」。何千、何万と大勢の人が予言を聞こうと押しかけてくる。しかし、突然へんな生きものになった主人公に、予言などできるはずもない。水をひと口飲めば、「いよいよこれからだ」と人びとは盛り上がり、ただ歩き回れば、「よほど重大な予言をするに違いない」と勝手なことを言っている◆３日目を迎えるころ、予言を待ち続ける人びとに不安と恐怖の影が濃くなる。しまいには「予言は聞かないほうがいい。何も言わないうちに、早く殺してしまえ」と声が上がる…◆「件」という字はたしかに、人と牛を組み合わせた形をしている。もとは裁判用語で、「分かつ、物事を区別する」という意味もある。コロナ禍で人と人とが分け隔てられているいま、不安と恐怖が未来を見つめるまなざしを閉ざしてはいないか。丑年の初めに、そんなことを思った◆短い正月休みも終わり、きょうは仕事始め。ここ数日、外に出ることもなく、食べて飲んでは寝てばかりいたおかげで、いつの間にか牛になっていないか、ちょっと心配だけれど。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210104"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1251210.html", "title": "＜金口木舌＞26回目の光文字は", "text": "新型コロナウイルスの感染が拡大する中、新年が明けた。今年は分散参拝が呼び掛けられ、県民はマスクを着けて初詣に出掛けた。苦しいときこそ、人は神仏とのつながりを求めるもの\n\n▼聖書で有名な「出エジプト記」。カナンの地から飢饉（ききん）のためエジプトに移り住んだものの、そこで虐げられたイスラエル人を救うため、神が預言者モーセに託した言葉が「十戒」\n\n▼「殺してはいけない」「盗んではならない」。石版に刻まれた十の戒律をモーセが授かったシナイ山は、神の山として信仰の対象となっている\n\n▼名護市にも神が住むとされる山「神ヶ森」がある。昨年8月、新型コロナウイルス感染拡大で県経済や県民生活に深刻な影響が出る中、名護市が「結」の光文字を点灯させた\n\n▼初めて光文字がともされたのは1996年。東江中学校出身の新成人らが市民に伝えたい思いを漢字一文字に託してきた。未来への希望を込めた「光」を皮切りに、97年は女子中学生拉致殺害事件の被害者を悼む「花」、98年は米軍普天間飛行場移設問題を巡る分断を憂い、「和」の文字をともした\n\n▼26回目の今年は新型コロナの影響で協力金が集まりにくいというが、名護の風物詩を守るため、新成人が寄付集めに奔走している。今年はどんな光文字がともされるのだろう。神の森から発せられる言葉が人々に勇気を与えることを願う。\n\n", "publish_date": "20210104"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/685676", "title": "［大弦小弦］年賀状の復権", "text": "１０月に亡くなった大城立裕さんの短編小説「つり皮と年賀状」は１９６６年１月１日付の本紙に掲載された。庶民の「人並み」の正月風景をしゃれっ気交えて描く\n\n▼配達不可で戻ってきた息子の年賀状が女性宛てだったことが気になったり、思いがけない人からの便りに甘酸っぱい記憶が呼び起こされたり。消息不明だった旧友の１行の添え書きに安堵（あんど）する場面も。「年賀状あるある」をうなずきながら読んだ\n\n▼政府の「Ｇｏ Ｔｏ トラベル」が全面停止となり、人の動きが止まって、ひっそりと迎えるコロナ禍のお正月。古里に帰らない人たちに年賀状が見直されているという\n\n▼帰省に代わって何をしたいか。富士フイルムが子育て世代に尋ねたところ、「家族写真付き年賀状を送る」がトップだった。メールやテレビ電話を上回る。実際、賀状の注文は好調だという\n\n▼人との接触が制限される時だからこそ、一手間かけて「元気だよ」と伝える。新しい年こそは再会できる日が来ることを願って、はがきに向かう。子や孫の笑顔を受け取り、目尻を下げる光景があちこちで見られたらいい\n\n▼かくいうわが身。頂いてから返信する怠け癖を改めなければと準備したものの、いまだに手付かずのまま。「人並み」が難しいと言っている場合ではない。今年もあと３日。ペンを走らせねば。（大門雅子）", "publish_date": "20210104"}
]