[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/737744/", "title": "＜卓上四季＞講和の精神：北海道新聞 どうしん電子版", "text": "中国首相として日中国交正常化交渉にあたった周恩来が他界する半年前のことだ。入院先を訪問した藤山愛一郎元外相との面会は１時間半にわたった▼「中国と日本がどのように末永く仲よく国交関係を保っていけるか」。当時交渉中だった平和友好条約について、病身を押して論じた周の言葉は文字通り遺言となった（服部龍二著「日中国交正常化」）▼", "publish_date": "20220929"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220929khn000005.html", "title": "河北春秋(9/29)：「東北の皆様へ」。そう書かれたウイニング… | 河北新報オンラインニュース", "text": "河北春秋(9/29)：「東北の皆様へ」。そう書かれたウイニング…\n\n「東北の皆様へ」。そう書かれたウイニングボールがある。あの２０１１年、プロ野球は４月１２日に開幕した。東北楽天は敵地で千葉ロッテに６－４で勝つ。選手会長嶋基宏選手（現ヤクルト）の、６文字。星野仙一監督（故人）は「２０１１ ４・１２ 開幕戦勝利」と記した▼今も、込み上げる。１０日前の４月２日、東日本大震災の被災地支援の慈善試合で嶋選手は言った。「見せましょう、野球の底力を。見せましょう、野球選手の底力を。見せましょう、野球ファンの底力を。ともに頑張ろう、東北。支え合おう日本」▼４月２９日、ホーム開幕戦でのあいさつも被災地の心に響いた。「この１カ月半で分かったことがあります。誰かのために戦う人間は強い。絶対に乗り越えましょう、このときを。絶対に見せましょう、東北の底力を」▼震災そして自らの言葉を背負い、１３年に日本一を成し遂げた。２０年に移籍。きのう、現役引退を表明した。記者会見では恩師の野村克也監督（故人）のような「名将」を目指すと語った▼捕手、右打ち、リーダー、頭脳、おとこ気、移籍…。ファンは語ることが尽きないだろう。小欄も紙幅が足りぬためか、文字がにじみ始めた。敬称を省かせてもらう。お疲れさま、嶋。ありがとう、嶋。東北で待っている。（２０２２・９・２９）", "publish_date": "20220929"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220929AK0020/", "title": "北斗星（９月２９日付）｜秋田魁新報電子版", "text": "入り口に子ども向けのガイドブックが用意されていた。その中に「イモムシをさがそう」とある。会場を巡って行くと確かにいた。ただし写生画のイモムシだ。８代秋田藩主佐竹義敦（１７４８～８５年、号・曙山）のＢ４判ほどの「写生帖（ちょう）」を開いて展示してある\n\n\n\n▼同じページにきれいな緑色のものやシャクトリムシ、カブトムシの幼虫のようなものまで多様な写生が並ぶ。細部まで緻密に描かれ、色彩といい質感といい、生きているようなリアルさに引き込まれた\n\n\n\n▼横手市の県立近代美術館で開催中の「秋田蘭画の世界」展。義敦や秋田藩士小田野直武（４９～８０年）の写生や蘭画の代表作だけでなく、直武が挿絵を描いた「解体新書」、義敦と直武が西洋画の手法を学んだ銅版画など幅広い展示内容が見応えたっぷりだ\n\n\n\n▼秋田蘭画が花開いた時代の諸藩は財政難だった。物産開発の必要から地域の産物を正確に写生することに関心を持つ大名が多く、義敦もその１人だったという。大名同士が情報交換するネットワークもあった\n\n\n\n▼比較文学者の故芳賀徹さんは著書「文明の庫（くら）」で義敦や直武の写生について「対象とした種類の多様さやその表現の単なる精確さ」を超えていると指摘。そんな点が一つ一つの写生を「芸術作品として完成」させたとした\n\n\n\n▼秋田蘭画は困難を克服する真摯（しんし）な努力の中から生まれたと言えるかもしれない。産業振興が必要な状況や財政難は２００年以上を経た現代も同様だ。先人を見習いたい。", "publish_date": "20220929"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽1971（昭和46）年の「サザエさん」には「ボーナス出る」としてこんな一こまがある。ちゃぶ台の上に「賞与」の袋。フネさんが見守る脇で、正座した波平さんが特別のお小遣いをカツオとワカメに手渡している。\n\n▼▽五百円札を神妙な顔付きで受け渡す場面はほほ笑ましい。その日会社で出た賞与のお裾分けだろう。昔は給与を含め現金渡しだった。本紙にも例えば76年12月などボーナス現金支給の話題が時折載っていた。その夜は懐が温かいサラリーマン諸氏などで飲み屋さんが混んだ。\n\n▼▽お金を実感しやすかったそんな支給方法が給与振り込みへと変化する。背景には68年に東京・府中で起きた3億円事件もあった。振り込みは、物価高に伴う給与上昇で金額が増え、内部処理の煩雑さや盗難の危険性が認識され、昭和40年代ごろから徐々に広がったとされる。\n\n▼▽令和の時代にそれがまた変化するのだろうか。賃金の「デジタル払い」が来年にも解禁されそうだ。厚生労働省が省令改正を目指す方針を示した。「○○ペイ」などのアプリの口座に送金するのだとか。スマホへチャリン－。課題もさまざまある。しっかり検討してほしい。\n\n（2022/09/29付）", "publish_date": "20220929"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220929-731683.php", "title": "【９月29日付編集日記】オノ・ヨーコのライブＣＤ化", "text": "「女たらし」「男たらし」と言われて気分を害することはあっても、「人たらし」と評され、悪い気持ちになる人は少ないはずだ。「男女問わず、多くの人から好かれる」という褒め言葉で使われているからだろう\n\n▼ところが辞書を引くと「人をだますこと。また、その人」とあり、だいぶ意味が違う。どうやら作家の司馬遼太郎が本来の「人誑（たら）し」から漢字を変えて、豊臣秀吉を「天性の人蕩（たら）し」などと表現してから新しい意味で広まったらしい\n\n▼国内初の本格的な野外ロックコンサートを仕掛けた郡山市の故佐藤三郎さんも人たらしだった。「さぶちゃん」の呼び名で誰からも愛され、慕われていた。１９７４年に開成山公園で開かれた「ワンステップ・フェスティバル」で実行委員長を担った\n\n▼最終日にメインゲストで登場したのはオノ・ヨーコさん。彼女が自ら率いたバンドと共にステージに立った際のライブ音源が５０年近く経てＣＤ化された。夫のジョン・レノンと求め続けた愛や平和への思いが伝わる\n\n▼独自の人脈を伝ってニューヨークへ飛んで、出演を直談判した佐藤さん。この人たらしの存在なしに、ライブを聴くことはできなかった。伝説の音楽祭を生んだ力を思い知る。", "publish_date": "20220929"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/640373", "title": "大会遺産｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "大会遺産\n\n今年の米アカデミー賞で作品賞などに輝いた「コーダ あいのうた」は、ろう者の家族の中で唯一聞こえる少女の葛藤や希望を描いた感動作である▼主人公の女子高生は、耳が聞こえない両親と兄の通訳役を幼い頃から担い、家業の漁も手伝う。そんな毎日を送る彼女が高校の合唱クラブに入ったことで転機が訪れる▼ふとしたきっかけが新たな道を開くこともある。開幕まで１カ月となった第22回全国障害者スポーツ大会「いちご一会とちぎ大会」。聴覚障害のある選手や関係者をサポートする「情報支援スタッフ」を県が募集したところ、主に県内在住の10～80代の約５７０人が登録した▼手話や要約筆記に精通した人材育成も兼ねた試みである。スタッフには有資格者もいるが、多くは手話などを勉強中やサークルの会員という。講座や研修会に臨み、担当する競技会場で受付や式典運営の補助に当たる▼県によると、県登録の手話通訳者は１５３人、要約筆記者は１２７人。担当者は「大会を通じてさらに資格者を増やしたい」とレガシー（遺産）を目指す▼本県の４７４人を含め全国から５６４０人の選手・役員が参加を予定する。聴覚に限らず、障害もさまざまである。特性に応じたコミュニケーションが図れるように県民一人一人が努め、４年ぶりの大会を成功させたい。", "publish_date": "20220929"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/181231", "title": "2022/09/29【三山春秋】安中市の旧松井田西中の教室に、約2600…", "text": "▼安中市の旧松井田西中の教室に、約2600点の書籍や古文書、複写資料、写真アルバムが保管されている。碓氷関所や碓氷安中地域の歴史に関する資料で、すべて市文化財調査委員などを務めた故佐藤義一さんが集めたものだ\n\n▼佐藤さんは旧松井田町内の小中学校で図工や社会を教えた後、町誌や市誌の編さん、文化財の調査保全に携わった。教員時代から郷土の歴史に興味を持ち、旧家を訪ねて古文書や古地図、絵図などを収集。原本を入手できないものは、丹念に書き写した\n\n▼昨年3月に亡くなると、遺族は資料を碓氷関所保存会に託した。保存会は「佐藤義一記念文庫」と名づけ、1年近くかけて分類・整理。8月末、半数程度を初めて一般公開した\n\n▼最古とみられる碓氷関所の絵図、皇女和宮が1861（文久元）年に坂本宿に宿泊した際の宿割りを示した図などを展示。公開日はわずか4日間だけだったが、大勢の市民らが足を運んだ\n\n▼保存会の佐藤健一会長は「碓氷の歴史をより広く、より深く、より正しく知ることができる得難い資料」と高く評価。幅広い人に活用してほしいと、主に市民を対象に貸し出しを始めた\n\n▼同市は関所跡の国史跡指定を視野に周辺整備を進めている。そして来年は開設400周年。地域を見つめ直す絶好の機会となる。碓氷安中を愛した佐藤さんが丁寧に集めた資料が、有効に生かされることを願う。\n\n2022/9/29\n\nさとう・よしいち", "publish_date": "20220929"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/118820", "title": "新潟日報デジタルプラス", "text": "井戸は掘り下げる深さにより「浅井戸」と「深井戸」に分けられるという。大まかに言うと、地表近くから取水するのが浅井戸で、地下深くの岩盤など水を通さない層を越えて掘り進めたのが深井戸である\n\n▼「水を飲む時には井戸を掘った人のことを忘れない」。中国のことわざだ。日本と中国の国交正常化を成し遂げた田中角栄元首相は、かの国でも「友好の井戸」を掘った人として知られる。先人は辛苦の末に井戸を掘り抜いた。ただ、その深度はまだ十分とは言えないようだ\n\n▼国交正常化から５０年がたち、現在の日中が掘り下げようとする井戸には相互不信の岩盤が立ちはだかっている。本社加盟の日本世論調査会が今月まとめた調査では今後の日中関係が「悪くなる」との回答が「どちらかといえば」を含め計８９％に上った\n\n▼２０年前の調査では中国に「大いに親しみを感じる」「ある程度感じる」が計５４％あったが、今回は計１３％に激減した。日本から見れば、中国が沖縄県・尖閣諸島周辺で圧力を強めるなど覇権主義的な傾向を強めていると映る\n\n▼それでも両国は隣り合って存在しており、それはこれからも変わらない。ともに平和な空の下で繁栄を享受するためには互いの理解が不可欠だ\n\n▼浅井戸は家庭用の飲用水を得るため広く普及している。だが一般的には水が枯れやすく、水質は周辺環境に左右されやすい。深井戸は掘る手間がかかるが、安定した取水が期待できるという。日中の井戸も相互不信の岩盤を越えねばならない。", "publish_date": "20220929"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/29/81816/", "title": "大観小観 2022年9月29日(木)", "text": "▼共産党県議の議会質問というと昔は、各社の記者らは警戒して臨んだことを思い出す。昭和58年から４年間は落選して同党県議の空白期間だった。当時自民党の中で、２・26事件を起こした一団にちなむ〝青年将校〟の異名を付けられていた田中亮太県議（のち亀山市長）がオール与党の議会のなれ合い運営にいらだち「やっぱり共産党がいないとダメだな」と言ったことがある\n\n▼豊富な情報量と分析力で、共産党県議の質問は何が飛び出すか分からない緊張感があった。同党県委員会が県議と世界平和統一家庭連合（旧統一教会）の関係についての調査結果を発表した。９人が行事に関わり、うち３人が会場への移動費を政務活動費から支出していた。前野和美議長の報道陣への説明に妙な開き直り感を受けたのはこの結果があったからか。いわゆる「オレばかりじゃないよ」\n\n▼自民党が６県議で、新政みえからも３県議。前野議長の場合、新たな４件が指摘された。次々新事実が判明するのは党中央と共通する。指摘されるまでは口をぬぐっていようというのが議員気質というものか\n\n▼先の県議会で旧統一教会関連は一人会派の県議が質問しただけなのはこのせいか。これから判明する分があるかどうかも含め、うかつに取り上げられなかったか\n\n▼共産党県議か議会に復帰した昭和62年以降も同党県議は孤立し、自民党以上に旧社公民の野党系県議から嫌われた。背中から弾丸が飛んでくるからだ。冒頭の田中県議の思いを共有する県民は多かった。同党県議がはつらつとした存在感を発揮していた時代だった。", "publish_date": "20220929"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015678821.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "その少年は投げて打つだけではなかった。陸上競技に駆り出され、三種競技で山口県の中学記録を塗り替えた。全国でも３位だったと雑誌で読んだ◆下関商高に進み、エースとして出場したセンバツで優勝した。スタンドの父が涙を流したと知って、こう言った。「父ちゃん、泣かんでもいいやないね。やったばい」。これが１６歳の春。気持ちも強い◆プロ野球・西鉄ライオンズに入団し、いきなり２０勝を挙げた。身長１７５センチ。プロとしては小柄だが、全身がバネのようだった。けれど、好事魔多し。黒い霧事件と呼ばれた八百長に巻き込まれ、球界を追われる◆どなたのことか、お分かりだろう。伝説の剛腕、池永正明さんである。７６歳で亡くなったと知り、古い資料をめくる。事件へのかかわりをずっと否定していた。しかし、処分が解除されるまで３５年もかかった◆過ぎた日々を「たられば」で語ることはよくない。とは思いつつ、つい考えてしまう。忌まわしい出来事がなかったら、いったい何勝したことだろう。なにしろ実働５年と少しで、１０３勝も挙げていたのだから◆営んだ飲食店のトイレに、ファンの書きこみがびっしりと。「永遠のエース」「信じてる」。重い荷を下ろし、今、じっくり読んでいるかもしれない。２０２２・９・２９", "publish_date": "20220929"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220929221957.html", "title": "スポーツの秋。プロ野球は終盤を迎え、高…｜奈良新聞デジタル", "text": "スポーツの秋。プロ野球は終盤を迎え、高校野球は県秋季大会が佳境に入っている。さらに地味ながら10月30日から予定される社会人の日本選手権にも注目だ。\n\n3大会ぶり4回目の出場を果たした県勢の大和高田クラブの活躍に期待がかかる。先の全日本クラブ選手権を制し出場権を手にした。その勢いを持続してほしい。\n\n同クラブが初めて都市対抗に出場した2010年、大和高田市の担当記者をしていた縁で、応援の夜行バスに乗ってはるばる会場の東京ドームへ。\n\nバスの乗客はほとんどが高齢者。にもかかわらず、深夜のトイレ休憩でSAに到着するなり、女性陣は買い物とおやつ買いに殺到。ヘトヘトの男性陣からは感嘆の声しきり。\n\n最後まで諦めない選手らの粘りがあって、同クラブは見事に初陣を飾った。応援スタンドは歓喜の渦。友人の主催新聞記者からは「応援も盛り上がっていたね」と。遠来のかいがあった。\n\n日本選手権の舞台となるのは奈良から近い京セラドーム大阪。社会人野球にはプロ野球や高校野球と違った魅力がある。地元チームにぜひエールを。(栄)", "publish_date": "20220929"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1313397/", "title": "男親も育児に熱心だったとされる…：山陽新聞デジタル｜さんデジ", "text": "男親も育児に熱心だったとされる江戸期の川柳には、奮闘ぶりがよく出てくる。〈女湯へ起きた起きたと抱いて来る〉はその一句。泣きやまない赤ちゃんを連れ、おろおろと助けを求めるのは新米パパか▼ちょっと頼りなくても、こうした光景が増えてくるといい。男性の育児休業取得を促す新しい制度「産後パパ育休」が来月始まる▼新制度は男性版産休とも呼ばれ、赤ちゃんの誕生から８週間までに最長で４週間、仕事を休める仕組みだ。出産直後で心身ともに大変な妻を支え、両親で協力して子育てのスタートを切ってもらう狙いから、今ある育休とは別に創設された▼「連続して長くは休みづらい」「社内での評価に差し障る」などと及び腰になる男性が少なくないため、２回に分けられるのも特徴。併せて従来の育休も分割可能となり、夫婦で交互に取るなど柔軟に使えるようになる▼ただし、先行きは未知数である。鍵は職場の対応だが、特に中小企業では代替要員の不足といった課題を抱える。国の昨年の調査では、６歳未満の子どもがいる世帯で夫が１日のうち育児に費やす時間は１時間５分にとどまった▼〈育休で心のへその緒できたパパ〉。こちらは今年の「オリックス 働くパパママ川柳」から受賞作を借りた。今後お父さんの働き方が変われば、ますます名句も生まれよう。", "publish_date": "20220929"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/220288", "title": "中国新聞デジタル", "text": "何度も見たのに毎回、涙が止まらなかった。少し前にNHKが再放送したドラマ「大地の子」。ことし漫画にもなった故山崎豊子さんの小説を基に中国残留孤児の苦難の道を描く。日中共同制作で戦後50年に初放映された▲全11回の波瀾（はらん）万丈の物語だ。終戦で取り残された「一心」は日本人ゆえ虐げられつつ苦学して技術者に。文化大革命で入獄するも育ての父の奔走で救われ、日中共同の製鉄所建設に加わる。そこに日本の父が赴任し…▲高炉の初出銑（しゅっせん）を見届けた一心が、父と抱き合う場面は特に記憶に残る。モデルの上海・宝山製鉄所は1985年に誕生した経済協力の象徴。原作もドラマも真に迫るのは、山崎さん自身が完工式の場にいたからだろう▲その前後に山崎さんは残留孤児や文革の実態などの取材を重ねる。最高指導者の胡耀邦氏にも3回会った。過去は決して忘れず未来志向の物語を紡ぐため協力し合える、いい時代だった▲きょう国交正常化50年。波乱の日中関係は悪化の一途だ。ドラマで一心が最後に選んだ道を思う。日本に戻らず中国人として辺境の製鉄所で力を尽くす―。素直に感動した頃には戻れずとも、人と人が信じ合った記憶は消えない。", "publish_date": "20220929"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/275935", "title": "明窓 やっぱやめるわ", "text": "「フェーズ」という言葉が浸透したのは、２０１９年ラグビーワールドカップからではないか。開催国・日本が躍進した大会だ。密集から球を出し攻撃すると１フェーズ。止められても再度密集から仕掛け数を重ねる。相手守備陣の意識を密集近くや遠くに向けさせる捨て石のようなフェーズも交ぜ、攻撃を続け前進する▼世間ではその時のフェーズに合わない言動は愚鈍に映り失敗もする。早いと勇み足、遅いと後の祭り。４１８３人が参列した安倍晋三元首相の国葬もそう。死去直後からはフェーズが変わり果て、同じ連続攻撃の中に組み込めないほど▼死去の６日後に岸田文雄首相が国葬実施を表明。「暴力に屈せず」「民主主義を守る」という主張は、一定の評価と共感を得た。だが自民党議員と世界平和統一家庭連合（旧統一教会）との関係が世に出るに従って冷め、エリザベス女王の死去が駄目押しに。お手本のような国葬を見せられ著しくなえた▼その英国発祥のラグビーは順調にフェーズを重ねられるわけでなく、楕円（だえん）形の球ゆえの偶然性もあって双方がよく混乱する。強豪チームはそこでひらめき好機をつかむ▼岸田首相も「やっぱ国葬やめるわ」と引っ込めるタイミングがどこかにあったはずだ。その後の知性と柔軟性、つまり試合巧者のような方便が見ものだったが。信念を貫くというより頑迷な印象を残し、首相就任１年が近づく。（板）", "publish_date": "20220929"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "実は覚醒している人も、ベンチャー企業の挑戦と普及阻む３つの壁\n\n“意識不明”の家族ともう一度話したい－。切実な声に応える「意思伝達装置」\n\n（2022/9/29）\n\n病気や事故の影響で脳に重い障害を負うなどして、医師に“意識不明”と診断された場合でも、実は意識が覚……", "publish_date": "20220929"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/597114", "title": "小社会 勝負メシ", "text": "ここ一番の時に食べる「勝負メシ」なる言葉がある。この場合はどうなのだろう。１９７２年、日中国交正常化交渉の初日。北京の迎賓館に入った田中角栄首相（当時）の前には、バナナと東京銀座・木村屋のあんパンが並んだ。\n\n\n\nといっても、用意したのは中国側。大好物まで調べ尽くされたと悟った田中氏は「これは大変な国に来た。交渉、掛け合い事は命がけだな」（服部龍二著「日中国交正常化」）\n\n\n\n交渉はその通り、戦争責任を巡る表現や日本と台湾の関係について、周恩来首相らとぎりぎりの線の探り合いになる。３日目の夜。田中氏らを招いた毛沢東主席が「もうけんかはすみましたか。けんかしてこそ初めて仲よくなるものですよ」と語りかけた話は有名だ。\n\n\n\n平和と友好を掲げた日中共同声明の調印からきょうで５０年になる。ただ、米ソ冷戦下だった当時とは国際情勢は変わり、中国は経済も軍事力も巨大化した。台湾や沖縄県・尖閣諸島を巡るきなくささもあり、祝賀ムードは乏しい。\n\n\n\n世論調査では、中国に親しみを感じない日本人は８６％と、２０年前から倍増した。今後の日中関係も「悪くなる」が９割近い。だからこそ、だろうか。しばらく途絶えている日中首脳会談が必要という声も８割に上る。\n\n\n\n一衣帯水の隣人であることは変えられない。とすれば対話しかあるまい。次の首脳会談があれば、日本の首相はどんな「勝負メシ」をかき込むのだろう。\n\n\n\n\n\n９月２９日のこよみ。\n\n旧暦の９月４日に当たります。きのと とり 九紫 赤口。\n\n日の出は５時５８分、日の入りは１７時５４分。\n\n月の出は９時０７分、月の入りは１９時５０分、月齢は３．２です。\n\n潮は中潮で、干潮は高知港標準で１時３１分、潮位３５センチと、１３時４５分、潮位７１センチです。\n\n満潮は７時５４分、潮位１９３センチと、１９時３８分、潮位１９６センチです。\n\n\n\n９月３０日のこよみ。\n\n旧暦の９月５日に当たります。ひのえ いぬ 八白 先勝。\n\n日の出は５時５９分、日の入りは１７時５２分。\n\n月の出は１０時１５分、月の入りは２０時３０分、月齢は４．２です。\n\n潮は中潮で、干潮は高知港標準で２時０８分、潮位３３センチと、１４時１８分、潮位８８センチです。\n\n満潮は８時３９分、潮位１８３センチと、２０時０５分、潮位１９０センチです。", "publish_date": "20220929"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/994148/", "title": "「国ガチャ」嘆くばかりでなく", "text": "ガシャ（あるいはガチャ）ポンというおもちゃが大流行している。お金を入れてハンドルをガシャっと回すと、玩具などの入ったカプセルがポンと出てくる。こんな時代に、至ってアナログな仕掛けである▼カプセルの中身は分からない。何が出るかは運次第。そこから「親ガチャ」の言葉が派生した。子どもは親を選べない。もっと...", "publish_date": "20220929"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220929104500?c=39546741839462401", "title": "市長のツイート ｜ 長崎新聞", "text": "賛否、抗議デモ、分断、亀裂－。本来あるべき「厳かな」という形容には程遠いと言うほかない言葉が並んだ。安倍晋三元首相の国葬を伝える昨日の新聞▲この事態を引き起こしたのが、ひとえに岸田文雄首相の拙速な決断だったことは一昨日も書いた。その首相は葬儀委員長として国葬に臨み「全ての人が輝く包摂的な日本、地域、世界をつくっていくことを誓う」と弔辞を結んだ▲国葬の強行で社会の分断を露見させた張本人がいったいどの口で「包摂的」などと言うのかと一瞬は考えた。少したった後、その反省を込めた“再出発”の決意を読み取るべきなのかもしれない、と思い直した▲県市長会の代表として国葬に参列した黒田成彦平戸市長のツイートが話題を呼んでいる。一般献花者の列がすごい、と感想を伝えた家族のメールに呼応して〈反日勢力よ、この静かな反撃を直視せよ！〉と発信した▲「反日勢力」「反撃」とは強烈な言葉を選んだものだ、と率直な感想を持った。が、どんな言葉を選ぶことも、どんな政治的立場に立つことも個性であり、自由である▲その前提を崩すわけにはいかない。それでも思う。公人だ。できることなら「分断」の片棒を担ぐ側ではなく、「亀裂」に胸を痛め、修復に心を砕く側に立ってはもらえなかったか、と。（智）", "publish_date": "20220929"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/925204", "title": "日中国交正常化50年", "text": "きょう２９日は豊子忌。『不毛地帯』や『沈まぬ太陽』など、重厚な小説で多くのファンを得た作家山崎豊子さん（１９２４～２０１３年）の命日である◆代表作の一つ『大地の子』は中国残留孤児をテーマに描いた。文化大革命など中国の暗部にも切り込み、粘り強い取材で内実に迫った。完成まで８年を要した大作だが、創作を支えた一人に胡耀邦（こようほう）氏がいた。当時の中国共産党総書記の座にあり、山崎さんは１９８４年から３度も面談している◆改革開放を進める胡総書記はありのままの姿を知ってもらうことで日中関係が深まると考え、山崎さんに協力した。最初の面会では「シラミ（問題）がたくさんありすぎて、かゆみさえ感じなくなった」と率直に国内の状況を語っている◆１９７２年の日中国交正常化からきょうで５０年。半世紀の節目を迎えたが、現在の関係は良好とは言い難い。「大国」に成長した中国は強硬姿勢が目立ち、海洋権益や経済覇権などの拡大路線を走っている。国同士の関係は深まったり、薄まったりを繰り返すとはいえ、冷え込んだ状態が長く続いては互いに国益がない◆山崎さんは「１２０％の取材ができなければ、９０点の小説は書けない」と胡総書記に訴えた。９０点には程遠い日中の現状。少しずつでも１２０％のオープンな関係へと向かえばいいのだが…。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220929"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=163522/", "title": "パンダはなぜかわいいか。独特... | 南風録 | 南日本新聞", "text": "パンダはなぜかわいいか。独特の顔つきにあるという。目元が黒い毛に覆われて大きく見え、しかも垂れ目ふう。ゆるキャラとも通じる幼顔が愛される理由らしい。\n\n人気ぶりには舌を巻く。東京・上野動物園では５年前に生まれたシャンシャンの獣舎前に長い列ができていた。平日にもかかわらず、３０分待ちの表示。一度見ただけでは満足せず、再び並ぶファンの多さにまた驚く。\n\n飼育史のパネルも展示されている。５０年前のきょう、中国との国交が正常化し、２頭贈られたのが始まりである。当時の熱狂は語り草だ。専用機で到着すると羽田空港からパトカーが先導して運び、本紙には「首相なみの扱い」の見出しが躍った。\n\nパンダがお膳立てした友好ムードは霧散してしまったのか。日本世論調査会が８～９月に行った調査で、中国に親しみを感じる人は１３％だった。今後の両国関係についても８９％が「悪くなる」と見ており、事態は深刻である。\n\n近所付き合いと同様、身勝手な振る舞いが過ぎれば評判も悪くなろう。経済、軍事の両面で台頭した中国は米国と覇権争いを繰り広げる。あおりで日本は南西諸島を中心に防衛強化を迫られ、地域に混乱を巻き起こしている。\n\n日中の現状を風刺画にすれば、首脳同士が眉をつり上げてにらみ合う横でパンダがしょげている姿だろうか。節目の年に緊張の糸をほぐすための対話が待たれる。", "publish_date": "20220929"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1591810.html", "title": "＜金口木舌＞ゆがみはいつただされる", "text": "砂川裁判の国家賠償訴訟の原告、土屋源太郎さん（88）が振り返る。「こんなに長く闘えるとは思わなかった」。1957年に米軍立川基地へ抗議で立ち入った土屋さんは刑事特別法違反で起訴された\n\n\n\n▼一審の東京地裁（伊達秋雄裁判長）は米軍の駐留は憲法違反で無罪としたが、最高裁が59年に覆して有罪となった。ところが2008年以降、この判決に疑義が生じる。米国で開示された資料がきっかけだ\n\n▼資料には違憲判決に慌てる米大使館が当時、政府、最高裁の田中耕太郎長官と判決の変更をもくろむ様子が記されていたから驚く。判決の見通しや裁判官の考えなど評議の内容を田中長官が米大使へ伝達していた\n\n▼公平な裁判の放棄に加え、司法権の独立をもゆがめる。評議の秘密を規定する裁判所法からも問題視されておかしくない\n\n▼事件発生から65年。公正な裁判を受けられたとは到底思えない。国家賠償を求める訴訟は佳境に入る。土屋さんが言う。「いくつまで生きてりゃいいんだろ」。司法がゆがみをただすのにはあまりに長い年月が経過し過ぎだ。\n\n\n\n", "publish_date": "20220929"}
]