[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/561372/", "title": "国際都市の活気：北海道新聞 どうしん電子版", "text": "軍艦海王丸でアフリカを目指す冒険小説「浮城（うきしろ）物語」が描いた香港は活気に満ちあふれている。宏壮美麗な建物が立ち並ぶ町を多様な人種が行き交う。一行の驚嘆ぶりは、作者矢野竜渓自身の経験でもあるのだろう▼明治２３年（１８９０年）１月、郵便報知で連載が始まった新聞小説。南進論や海外雄飛思想と相まって好評を博した物語は思わぬ形で議論を巻き起こす。新聞小説の文学性などが問われた「浮城物語」論争である▼口火を切ったのは坪内逍遥だ。連載開始翌日の読売新聞社説で、娯楽としての新聞小説を認めつつ、読者への影響力に留意する必要があるとくぎを刺した▼徳富蘇峰は「１９世紀の水滸伝」とそのスケールを高く評価したが、石橋忍月は「人物の感念は措（お）いて問わざる」として人物像やドラマの描き方が足りないと批判。森鴎外らも加わった論戦は迫力満点でなにより自由闊達（かったつ）な空気が心地よい▼言論空間の尊さが頭に浮かんだのは冒頭に紹介した国際都市の風景が様変わりしたことと無縁ではない。国家安全維持法の施行からきょうで１年となるのを前に、リンゴ日報の発行停止など言論統制の総仕上げが急ピッチで進んだ。意見を交わす多様な媒体が不可欠なのは文学論争に限るまい▼香港ではＩＴ企業が事業を海外に移転する例も相次いだ。単色の世界は活力も奪う。りんごは対岸の話か。足元の火にも気をつけたい。２０２１・６・３０", "publish_date": "20210630"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210630khn000002.html", "title": "河北春秋(6/30)：広告の手法の一つに不利な状況を逆手に取… | 河北新報オンラインニュース", "text": "河北春秋(6/30)：広告の手法の一つに不利な状況を逆手に取…\n\n広告の手法の一つに不利な状況を逆手に取るやり方がある。いわば変化球のようなもの。「こら、自民党」と大きな字で書かれたポスターなどが典型的な作品。これは３０年ほど前に同党大分県連が作った▼当時、リクルート事件や消費税導入などで逆風が強まっていた。で、県連が「自民党を叱るシンポジウム」を企画した。ポスターには「ご批判をください。ご意見をください」の文字も躍っている。地方組織の危機感が伝わる▼「こらこらこら、経産省」。そう叱りたいような事件が明るみに出た。経済産業省の若手官僚２人が共謀して、国の家賃支援給付金をだまし取ったという。コロナ禍で苦しむ事業者を助ける制度を所管官庁の職員が自ら悪用した▼２人とも一応、一流とされる大学を出て同省に入ったという。偏差値の高さを生かして完全犯罪をもくろんでも、しかし、どこか間抜けだったのだろう。簡単に足が付いて警察に捕まった。しばらく塀の中で悔恨の日々を送るのだろう▼国会内の女子トイレに忍び込み、盗撮の疑いで調べられたのも経産省職員。組織が緩んでいるのか、職員個人の問題なのか。大臣は会見で再発防止策を考えると語った。「経産省を叱る緊急シンポジウム」でも開いて会場から大いに叱ってもらってはどうか。（２０２１・６・３０）", "publish_date": "20210630"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210630AK0012/", "title": "北斗星（６月３０日付）｜秋田魁新報電子版", "text": "車で帰宅途中、道を横切ろうとしているネコを見つけた。慌てて直前で停止すると、ネコは車を気にするでもなく悠然と横断していった\n\n\n\n▼もっとスピードを出していたら、周囲が暗かったら、ちょっとでもよそ見をしていたら…。そんなことを思えば事故になるか、ならないかは紙一重の違いだ\n\n\n\n▼県南に暮らしていた６年ほど前、秋田市まで高速道で往復することがしばしばあった。その折、よく目に留まったのがイラスト付きの「動物注意」の標識。タヌキやシカ、カモシカ、クマといろいろ種類があった\n\n\n\n▼このうちシカは全国に設置されている標識で「動物の代表格」という位置付けらしい。県南の高速道に限定した調査だが、２０１２～１４年の３年間に動物に関わる事故が４００件近く起きている。タヌキ、カラスやトビなどの鳥類、イタチなどが多い。避けようとして急ハンドルを切るなどすれば重大事故につながりかねない\n\n\n\n▼由利本荘市の高速道で事故を起こした佐竹敬久知事（７３）はどんなにか肝を冷やしたことだろう。上下線を隔てるワイヤロープ防護柵に接触後、車線左側の路側帯のり面に乗り上げて停車。本人が「ワイヤがなければ…」と語った通り、危機一髪だった\n\n\n\n▼はなをかんだ際の片手運転でハンドル操作を誤ったというのはベテランドライバーらしからぬ不注意だ。「あわや大事故」に肝を冷やしたのは本人だけではない。私用で運転中の事故とはいえ、知事職の重さを考えれば慎重さを欠いた。", "publish_date": "20210630"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽パリに向かう一本道を猛スピードで走る車が道路脇の木に激突、大破した。遺体で見つかったのは同乗していた世界的作家カミュだった。61年前のことである。新聞は彼の死をたった1語の見出しで伝えた。「不条理」\n\n▼▽主人公が確たる訳もなく殺人を犯す「異邦人」、アルジェリアの港町で理不尽な災厄に住民が立ち向かう「ペスト」と、カミュの作品は不条理の世界を掘り下げた。新聞の見出しもそのことを踏まえている。一方現代日本では、小説を抜きに不条理極まりない事故が起きた。\n\n▼▽千葉県八街（やちまた）市で集団下校中の小学生の列にトラックが突っ込み、児童5人が死傷した事故のことだ。発生は午後3時半ごろなのに、運転手の呼気からは基準値を超えるアルコールが検出された。逮捕された運転手は「勤務先に帰る途中に飲んだ」などと供述しているという。\n\n▼▽東根市出身のプロレスラー本間朋晃さんは試合の後に事故を知り、ツイッターに投稿した。新聞記事では普段あまり目にしない言葉から真情が迸（ほとばし）る。「飲酒運転？ ふざけるなよ！ 頼むから亡くなった子たちの命返してくれ こんな事故は無くなって欲しい バカヤロー」\n\n（2021/06/30付）", "publish_date": "20210630"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210630-631360.php", "title": "【６月30日付編集日記】ホタル", "text": "灯台の役割は、船が現在いる位置を特定するのを助けることにある。海はどこを進んでも大丈夫なように見えるが、暗礁や浅瀬が隠れている。それを避けるため、灯台の光などを利用して、正確な位置を知るのが不可欠なのだという\n\n▼その灯台が今、岐路に立たされている。背景にあるのは衛星利用測位システム（ＧＰＳ）の発達。灯台は運用や維持に多額の費用がかかるため、必要性が低下した施設を廃止する流れが加速している（不動まゆう「灯台はそそる」光文社）\n\n▼こちらの光は雄と雌が交わす求愛のメッセージという。桑折町の産ケ沢川沿いでゲンジボタルの乱舞が見られるようになった。ピーク時には、一晩に数百匹のホタルの光る姿が見られる\n\n▼川の汚染などにより、国内のホタルの生息地は一時大きく減少した。民間のグループなどを中心に、川を浄化し、人工的に育てた幼虫を放すなど、ホタルがすむ環境を守ったり、生息できる環境を整えたりする取り組みが盛んになっている\n\n▼人が豊かに暮らせるようにすることだけではなく、ほかの生き物にも目を向けなければいつか暗礁に乗り上げる。ホタルが放つ淡い光は、私たちが進む道を示してくれているのかもしれない。", "publish_date": "20210630"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/469881", "title": "野球とサッカー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "野球とサッカー\n\n県内中学校の運動部で、データが確認できる２００７年以降、女子の部員数はソフトテニスの最多が続いている。一方の男子は、何度か移り変わった▼軟式野球が不動の１位だったのは11年まで。今は３位までにも入っていない。替わったサッカーのトップが続いたが、昨年は変動が起きた。ソフトテニスが最多となり卓球が続き、サッカーは３番目に転落した▼新型コロナの影響で、激しい息遣いの交錯や接触を伴うプレーが嫌われたのか、個人志向が強まったのか。定かではないが、今年はどのような傾向になっているのだろう▼野球とサッカーは、小学生世代でもチーム数減少が続く。15年ほど前に４００を超えていた学童野球は、ここ３年間でも50チーム減り今年は２３０ほどに。かつて３００近かったサッカーも18年に１７４となり、さらに１６１まで減った。少子化の影響があるにせよペースが速すぎる▼減少要因の一つとされる保護者の負担感軽減のため、県野球連盟は当番制の送迎の自粛を要請。４年生以下の関東大会を新設するなど、底辺拡大を図る▼東京五輪でスケートボード、パリ五輪にはブレイクダンスが追加され、ゲーム感覚の「ｅスポーツ」も拡大。スポーツの概念は大きく変化している。それでも昔からなじみの深い団体競技には元気を出してほしいのだが。", "publish_date": "20210630"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月30日(水)\n\n【いばらき春秋】\n\nことしも半分が終わる。東京五輪イヤーは新型コロナウイルスという災厄の渦中にある。「安全安心の大会」の実現へ準備が進む\n\n\n\n▼感染拡大防止対策の一つが「バブル方式」だ。来日する選手らの行動範囲を宿泊地や競技会場に限定して泡(バブル)のように包み、外部との接触を遮断する。コロナ対策として、これまで国際的なスポーツ大会で採用された\n\n\n\n▼バブルと聞くと、日本で株や土地の価格が高騰した1990年前後の時代を思い出す。世の中全体が浮かれたようだった。行き過ぎた投機により実際の価値とはかけ離れて高くなった株価や地価は、やがて急激に下がり景気が悪化した。「バブル経済の崩壊」である\n\n\n\n▼五輪では行動を厳しく制限される選手たちに万全の状態で競技に臨んでもらうため、コロナ対策のバブルははじけないよう知恵を絞ってほしい\n\n\n\n▼女子ゴルフで畑岡奈紗が出場権を得た。東京五輪で金メダルを取ることが夢と語っている\n\n\n\n▼「なさ」という名前は米航空宇宙局(NASA)に由来するそうだ。両親が「誰もしていないことを成し遂げるように」と願いを込めたという。7月4日に故郷の笠間市で予定していた聖火リレー参加を断念したのは残念だが、五輪で夢がかなうことを願う。(柴)\n\n\n\n", "publish_date": "20210630"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/306423", "title": "30【三山春秋】夏の和菓子に「水無月」がある…｜三山春秋｜上毛新聞ニュース", "text": "▼夏の和菓子に「水無月（みなづき）」がある。三角形のういろうの上に甘く煮たアズキが載っている。氷を口にして暑気払いをした平安時代の宮中をまね、庶民には手が届かない氷に見立てて作ったのが由来という\n\n\n\n▼京都では6月30日に食べるのが習わしで、和菓子店ばかりでなくスーパーにも並ぶが、本県ではなじみが薄い。京都で過ごした学生時代、友人が「きょうは水無月の日」と話すのを聞いて初めて知った\n\n\n\n▼1年の折り返しである。神社に茅（ち）の輪が置かれ、年の前半のけがれを払う神事「夏越の祓（はらえ）」が行われる。アズキの赤色には邪気を払う意味もあり、この日に食べて残り半年の無病息災を願うのだという\n\n\n\n▼半年を振り返ると、浮かぶのは新型コロナに絡んだ話題ばかり。晴れ着にマスクの成人式。花見もままならず、東京五輪の聖火リレーが1年遅れで県内を通過した。大型連休を前に感染が再び広がり、第4波に見舞われた\n\n\n\n▼本県の感染状況はようやく落ち着いてきたようにみえる。ワクチン接種の効果もあるだろうが、多くの県民がさまざまな制約に我慢を重ねた末の結果ではないか。飲食や観光をはじめ、事業者の被った痛手も深刻だ\n\n\n\n▼IOCのバッハ会長が「暗いトンネルの先を照らす光になる」と繰り返してきた五輪がまもなく開幕する。半年後、世の中は明るさを取り戻しているだろうか。これ以上の災厄がないよう祈るばかりだ。", "publish_date": "20210630"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/30/61618/", "title": "2021年6月30日(水)", "text": "▼県ホームページの「県民の声」欄に外国人に対する差別的表現を含む意見が長期間放置され、指摘されて早々に陳謝・閉鎖し「人権への配慮に欠けると思われる表現に関するガイドライン」を策定したのは平成30年８月\n\n▼今度は県警から頼まれて載せた外国人不法就労啓発のイラストが「悪意がある」外国人差別だとネットで炎上し早々削除した。掲載に慎重な声も庁内にあったが「県警の判断」として掲載したという。「根拠の有無に関わらず、他者の社会的評価を低下させるような表現」「差別的あるいは差別を助長すると思われるもの」などが掲載不適としたガイドラインは「県民の声用」とでも言うのだろうか\n\n▼県警が「（批判は）想定外だった」と言っているのに対し、県には差別助長を懸念する議論もあったというから、わずかな慰めか。救いのなさでもあるか。イラストは、無資格の外国人１人と、資格とは別の職業に就いている２人の計３人を描いているが、３人とも肌は灰色、目は黄色。表情は笑っているらしいが、不気味な笑いと言えよう。県警が不法就労外国人に抱くイメージを表している\n\n▼留学資格者が肌を露出したドレスを着る女性で、調理師資格者が工事現場作業員服の男性。職業差別意識も感じられ、「不審者」例として拡散させてもいる。県は「県警の判断」でなかったら掲載したかどうか。責任の所在を何より気にする県らしくはあり、外国人差別の「県民の声」を放置した３年前と意識はそれほど変わっていない気がする\n\n▼〝権力者には弱くて〟と今ごろ頭をかいているかもしれない。", "publish_date": "20210630"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1347714", "title": "「寺内貫太郎一家」などのテレビドラマや珠玉のエッセーで知られる向田邦…", "text": "「寺内貫太郎一家」などのテレビドラマや珠玉のエッセーで知られる向田邦…\n\n【越山若水】「寺内貫太郎一家」などのテレビドラマや珠玉のエッセーで知られる向田邦子さん。１９８１年に台湾の飛行機事故で急逝し今年が４０年。功績をしのぶ記念出版が相次いでいる▼「向田邦子ベスト・エッセイ」（ちくま文庫）に「天の網」という社会にひと言物申す作品がある。そこで身の上話の自虐ネタを披露する。入社した出版社は締め切り間近で超忙しい。しかし彼女はうそを言って残業を断った。男友達から芝居に誘われていたからだ▼舞台を堪能して明かりがつくとすぐ横に社長がいた。逃げも隠れもできず黙って最敬礼した。冷や汗をかいて近くの喫茶店へと避難。すると友達が目配せをする。奥まった席に社長が座っている。社長は２人分の料金も払い、頭を小突くまねをして出ていったという▼そこで中国老子の故事成語を取り上げる。「天網恢々（かいかい）疎にして漏らさず」。天の網の目は粗いように見えるが、悪人は誰一人逃さない。悪行には必ず天罰が下ると教える。彼女の笑える失敗談は幾つか告白されるが、果たして「天の網」は公平なのかと首をかしげる▼向田さんいわく「小さな嘘（うそ）は罰せられても、四億五億の方はお目こぼし」。「天網」には「かすみ網」の意味もある。いつの世も捕まるのは小鳥だけかもしれない―と。昨今も森友学園の公文書改ざんなど真相不明の疑惑は多い。うやむやにはできない。", "publish_date": "20210630"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014458499.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "戦火の悲惨を想像するとき、胸によぎる歌がある。〈遺棄死体数百といひ数千といふいのちをふたつもちしものなし〉（土岐善麿（ぜんまろ））。失われた命の数に「およそ」などない。人はみな、それぞれに一度きりの人生を送っている◆戦争末期の神戸空襲では８千人以上が亡くなったといわれるが、正確には分からない。だとしても、いのちをふたつもちしものなし－奪われた「生」一つ一つの証しになるのが、生まれた折に授かった名だろう◆名を残すことで命の重みを伝える。空襲犠牲者の名簿づくりに取り組み、名が刻まれた慰霊碑も２０１３年にできた。尽力したのが市民団体「神戸空襲を記録する会」であり、前代表だった中田政子さんである◆終戦の翌月に生まれた中田さんはかつて本紙に語っている。「戦後の人生そのものが母からの贈り物」だと。戦争を直接知らない世代の最年長として、平和の尊さを語ってこられた中田さんが７５歳で亡くなった◆姉がいた。弘子さんといった。終戦５カ月前の空襲で亡くなっている。わずか１歳。遺体は見つからなかったという。空襲がなければ、戦争がなければ、一緒に笑ったり泣いたりした日々がきっとあっただろう◆忘れないでほしい。語り継いでほしい。その声を胸に焼きつける。２０２１・６・３０", "publish_date": "20210630"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210630084844.html", "title": "自分ならどうするだろうと考えてしまった…｜奈良新聞デジタル", "text": "自分ならどうするだろうと考えてしまった。新卒採用の選考資料として、PR動画の提出を求める企業が増えているという。\n\n\n\n就職活動に携帯電話さえなかった世代には隔世の感があるが、就活コンサルタントの坂本直文さんによると、今の世代は動画撮影など当たり前で、悩むのは「どこまで工夫すればよいか」だという。\n\n\n\n就活だから強く印象づけたいと思うのは当然だが、演出し過ぎもだめなようで、「笑顔で分かりやすく論理的に」がポイントだそうだ。写真1枚の履歴書に比べ、動画なら声や話し方、雰囲気まで確認できる。\n\n\n\n企業側に志望者を効率的に絞り込めるメリットがある一方、学生には動画の評価基準が分からないという戸惑いもある。撮り直しも含めれば、たとえ1分の動画でも制作にはかなり時間がかかりそうだ。\n\n\n\n共同通信社が連載記事をまとめた書籍『働く!「これで生きる」50人』を読んだ。法医学者や百貨店店長、犬ぞり探検家―。50人の「仕事」が紹介されている。\n\n\n\n働くことは生きること。50人の思いがそう語りかけてくる。動画制作にもきっと役立つに違いない。(増)", "publish_date": "20210630"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1146559/", "title": "来年度から高校の新しい学習指導…：山陽新聞デジタル｜さんデジ", "text": "来年度から高校の新しい学習指導要領が実施されるのに伴い、保健体育で実に約４０年ぶりに復活する学習項目がある。検定済みの新教科書に記述を見つけた▼「心や体の不調など、さまざまな形で現れます」「誰でもかかり得る病気で、早めの受診が大切です」。がん、脳卒中、糖尿病、急性心筋梗塞と並び国が「五大疾病」に指定する精神疾患についてである▼近年の国際調査によると、およそ５人に１人が生涯のうちに経験する身近な病気だ。ただ、思春期に発症する人が多い現状はあまり知られていない。５０％は１５歳までに、７５％は２５歳までに症状が出るとの報告もある▼うつ、統合失調症、依存症、摂食障害…。各症状への正しい理解があれば、自分だけでなく友達の不調を感じたときも助けになる。より早く見つけ、より早く治療を始めるほど回復の可能性が高まるという認識が広く育ってほしい▼ＳＯＳを受け取る側の準備も求められよう。今後は授業を機に悩みのある生徒からの相談が増えることが想定されるため、専門医と連携を始めた高校もあるそうだ▼精神疾患に関する学びは、教育内容を絞り込む「ゆとり」の流れの中で教科書から消えたとされる。「ちょっと変だな」と気付いたらためらわず口にでき、かかっても当たり前に暮らせるゆとりをつくる。地域社会の宿題だ。", "publish_date": "20210630"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=768466&comment_sub_id=0&category_id=143", "title": "落花生の街の惨事", "text": "２０年前、三次市甲奴町に米国から届いた贈り物は、鳥害を防ぐ薬剤がまぶされて赤く染まっていた。交流を続ける元大統領のカーター氏からプレゼントされたのは、地元ジョージア州特産のピーナツの種だった▲ピーナツ農家出身ならではの贈り物が今も根付き、甲奴は「カーターピーナッツ」の町として知られる。一方、こちらは日本語で呼ぶ方が良いだろう。落花生の産地で国内トップクラスの座を守る千葉県八街（やちまた）市である▲その八街市に広がる田園地帯で、一本道を下校中の児童の列にトラックが突っ込んだ。周辺には帽子やランドセルなどが散乱していたという。運転手は勤め先に帰る途中、酒を飲んでいたそうだ。度し難い振る舞いに憤りは募るばかり▲現場にはきのう、花束が手向けられ、手を合わせる人の姿も。通学路なのにガードレールはなかった。猛スピードのトラックの横で、児童が恐る恐る身を守るような現状は看過できない▲運転手のモラル任せで安全は守れまい。通学路でのルール違反の厳罰化による事故抑止から、酒を飲んだら運転できない車の開発まで…。あらゆる策を急がねば。それこそが、幼い命を守る大人からの贈り物だと信じて。", "publish_date": "20210630"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/55465", "title": "山陰中央新報デジタル", "text": "日本で中国のことを「中共」と呼んでいた時代がある。中国共産党の略で、１９７２年の日中国交正常化以前は新聞などのメディアでも使われていた。中華民国として承認、その後国交を断った台湾と区別するためだったが、権力構造で党と国家がほぼ重なる中国では、中共という言葉は普通に使われているという▼中国共産党が明日、党創建１００年の記念日を迎える。日本と戦った時代を含め、その歴史は波瀾（はらん）万丈の劇場型。中でも戦後の大躍進運動と文化大革命は、多数の犠牲者を出すなど国を疲弊させ大混乱に陥れたが、党創立者であり運動の指導者だった毛沢東は今の中国でどう評価されているのか▼構えた公式見解とは別に市井の人々の見方が気になる。中国人女性で松江市国際交流員を務める郭晨然（かくしんぜん）さんに尋ねてみた▼「年配になるほど経済格差がなかった毛時代を懐かしむ人が多いが、若者は距離を置く傾向」と郭さん。建国の父でもある毛沢東には功罪あるが、「功が罪を上回る」と感じる国民が８割以上という▼最近の習近平総書記（国家主席）は、中国独自の社会主義を目指した毛思想になびいているそうだ。しかし、理念を高く掲げるほど、現実は過激に走りやすい。日本を抜き米国に迫る中国の経済力。その自信が海洋進出など対外膨張主義を拡大していないか。「自分ほど偉い者はいない」と周囲を見下す中華思想に自制を。（前）", "publish_date": "20210630"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28491", "title": "四季風", "text": "１９４４年下関から出兵し、翌年激戦の地フィリピン・ルソン島で３８歳で戦死した兵士がいた。「たまたまその時代に生まれ、自分の意志とは関係なく派兵された」若者の一人だ ▼どのような思いで出征し、無念の死を遂げたのか。遺影でしか彼を知らない今年６３歳になる孫が「少しでも祖父に近づきたい」と足跡をたどり、『祖父に逢いに行く』を出版した ▼著者は下関で農業を営む金田博美さん。戦争の記憶が薄れゆ・・・\n\n関連記事", "publish_date": "20210630"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n米政府機関が未確認飛行物体（ＵＦＯ）に関する報告書を公表し、この２０年ほどで米軍などからＵＦＯとされる報告が１４４件あったと明らかにした。意外と多いことに驚く▲\n\n鳥や気球、自然現象、政府が極秘開発中の技術、敵国の新技術…。こういった可能性があるが、情報不足で結局のところ実態は不明という。宇宙人を信じる人が多いお国柄だけに、ＵＦＯ論争はまだまだ続きそうだ▲\n\n日本でも先日、福島市内にあるＵＦＯふれあい館に「国際未確認飛行物体研究所」がオープンした。「国内唯一の専門研究所」と称して、国内外から研究員を募集。世界各地のＵＦＯ目撃情報を分析し、遭遇にも挑むのだとか▲\n\n宇宙人を探すことは人類の長年のロマン。ただし、科学者の予測では、銀河系の中で人類のような知的生命体が存在する惑星は数えるほど。地球以外にあるかないかくらいで、宇宙人に遭遇する確率は限りなく低いとみられる（「生物はなぜ死ぬのか」小林武彦著）▲\n\n逆に地球の「奇跡ぶり」が浮かぶ。度重なるミラクルの連続で生まれた多様な生物は、宇宙広しといえども唯一無二の価値があるとのこと。してみると、もし宇宙人がいたら地球に興味を持つのは間違いない▲\n\nその地球は、深刻な気候変動や生物多様性低下の危機に見舞われている。このままだと遠くない将来、人類はいなくなるかもしれない。やっとたどり着いた宇宙人もさぞや寂しがるだろう。", "publish_date": "20210630"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/467770/", "title": "小社会 伝統と革新｜高知新聞", "text": "小社会 伝統と革新\n\n虎屋のようかんといえば、贈って納得、贈られて納得の和菓子だろう。室町時代の後期に京都で創業。関ケ原の戦いで敗れた西軍の武将をかくまった逸話もあるというから歴史は古い。\n\n\n\n長く続く世の老舗は、常に伝統と革新のバランスが問われる。虎屋は１９８０年にパリに出店。２００３年には和菓子の未来を案じ、和洋の垣根を越えた新しい菓子を提案するカフェを開いた。１７代目の黒川光博さんは「変えていいこと、いけないことを判断するのは、そんなに簡単ではありません」。\n\n\n\n一方で近年は、自分からは「伝統と革新」という言葉は使わなくなったとも。いまの時代の顧客に喜んでもらうために即座に実行する。「それは『必然であって、革新ではない』と思うのです」（新潮社「老舗の流儀」）。\n\n\n\nこちらの「伝統」はどこへ向かうのだろう。夫婦別姓を認めない民法の規定について最高裁が合憲と判断。国会で議論されるべきだとして、ボールを再び国会に投げた形になる。\n\n\n\n伝統的な家族観を重んじる自民党内の保守派は、選択的夫婦別姓制度の導入にも「家族の絆が壊れる」という。ただ明治民法の時代とは違い、家族の姿は多様化してきた。事実婚では子どもが持ちづらいという声もある。少子化の折。「選択的」には世論の賛成も多く、ここは革新ではなく必然という気もするが。\n\n\n\n制度導入の答申から四半世紀。先送りが伝統になるようでは困る。\n\n\n\n\n\n６月３０日のこよみ。\n\n旧暦の５月２１日に当たります。つちのと とり 四緑 先勝。\n\n日の出は４時５９分、日の入りは１９時２０分。\n\n月の出は２３時３８分、月の入りは１０時２６分、月齢は１９．７です。\n\n潮は中潮で、干潮は高知港標準で３時４８分、潮位９８センチと、１６時０１分、潮位４８センチです。\n\n満潮は９時１７分、潮位１６０センチと、２２時５１分、潮位１６３センチです。\n\n\n\n７月１日のこよみ。\n\n旧暦の５月２２日に当たります。かのえ いぬ 五黄 友引。\n\n日の出は４時５９分、日の入りは１９時２０分。\n\n月の入りは１１時２５分、月齢は２０．７です。\n\n潮は小潮で、干潮は高知港標準で４時４６分、潮位９６センチと、１６時４５分、潮位６５センチです。\n\n満潮は１０時１６分、潮位１４８センチと、２３時３４分、潮位１５９センチです。", "publish_date": "20210630"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/762769/", "title": "「経世済民」を忘れた経済官僚", "text": "「経済」を手元の辞書で引いてみた。（1）社会生活を営むための、物の生産・売買・消費などの活動（2）経世済民。（1）は普通の用法だが、（2）が本来の意味で、中国の古典が由来とされる。「世を経（おさ）めて（治めて）民を済（すく）う（救う）」。統治全般を指す言葉だった▼幕末以降、外国語の翻訳が必要となり、...", "publish_date": "20210630"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210630115157?c=39546741839462401", "title": "佐世保大空襲を知る、伝える ｜ 長崎新聞", "text": "曲名を「先生のオルガン」と言う。かつて東京で、今は亡き歌手の古賀力（つとむ）さんから、シャンソンの古い曲に自作の詞を乗せた歌を聞かせてもらったことがある。佐世保市のご出身で、1945年の大空襲を思い出して書いたという▲〈夏の日の夜 あの空襲 オルガンと一緒に先生は死んでいた 少年時代の悲しいあの日〉…。東京の一角、古賀さんが経営する小さなショーホールで「あの日」のことがずっと歌われていた。胸を打たれたのを覚えている▲「佐世保空襲を語り継ぐ会」代表だった故新貝武史さんに体験を伺ったとき、やがて「落差」の話になった。長崎市で空襲の写真展を開いたとき、市民から尋ねられたという。「佐世保で空襲があったんですか？」▲知らないのは少数とは思うがショックだった、原爆との認知度の差は何だろう…。そう話しておられた▲十数年前、その「落差」を調べてみた。記事を読み返すと、長崎市民50人に「佐世保大空襲の日」はいつか尋ねたところ、知っているのは3人だった▲6月28日深夜から29日未明にかけ、市街地を焼け野原にした佐世保大空襲から76年。知ること、伝えること、戦争を昔話として過去に閉じ込めないこと。遠くで空襲を歌い、地元で語ってきた人たちが、今を生きる私たちに託した営みを忘れまい。（徹）", "publish_date": "20210630"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/698823", "title": "秒速５センチの世界｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "アニメ映画「君の名は。」で知られる新海誠監督に「秒速５センチメートル」という作品がある。タイトルの意味は「桜の花びらが舞い落ちる速度」。ひかれ合いながらすれ違う男女の恋模様を描いた。近いようで届かない距離ってあると思う◆ただ、頭の中に浮かぶ桜の落下速度に比べると秒速５センチは遅すぎるような…。そう思っていたら、さだまさしさんのエッセーに「桜の舞い散る速度は秒速５０センチ」という一文があった。時速１・８キロ。ぼたん雪が降る速さ、蛍が飛ぶ速さと同じくらいで、桜が散るさまはこちらの速度が正しいのかも◆叙情的な世界とは対照的に、東京五輪切符をかけた先日の日本陸上選手権男子１００メートルはすごかった。９秒台の自己ベストを持つ４人を抑え、伏兵の多田修平選手が１０秒１５で優勝した。秒速１０メートルの世界。届かなかったあと一歩の距離を縮めた努力を思う◆陸上に限らず一瞬のために頑張ってきたアスリートのことを考えると、東京五輪という夢舞台に立たせてあげたい。無観客でも仕方ないだろう◆速いことは素晴らしいが、私たちは速さを求めるあまり、大事なものを見落としたり、大切な景色を失ったりしてきたのではないだろうか。急ぎすぎて疲れた時、秒速５センチを思い出したい。鍛錬で縮められる距離もあれば、思いやりで縮められる距離がある。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210630"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1346599.html", "title": "＜金口木舌＞名も無き家事と夫婦別姓", "text": "「タッパー神経衰弱」。何のことか分かるだろうか。「タッパーのふたと容器を正しく組み合わせる家事」のことをいう。「分かる分かる」と共感する人もいるのでは。コピーライターの梅田悟司さんが「名もなき家事」に付けた名前の一つ\n\n\n\n▼４カ月の育児休暇の間に取り組んだ「名もなき家事」のうち、70個に名前を付けた。心身共に疲れ果てた日々を振り返り、こう書き記す。「終わりがない。達成感もない。誰かに誉められることもない」\n\n▼トイレットペーパーの補充、排水溝の汚れ掃除。洗った食器を棚に戻す。そんな作業に追われる中で負担に気付いたのだろう。家事に追われる身ならば常々感じていること。当事者でなければ分からないことは他にもある\n\n▼結婚時の姓の問題もその一つ。自分の身に降りかからない限り人ごとで済むだろう。旧姓を使いたいと願っても、夫婦別姓を認めない民法が壁となって、不条理を感じている\n\n▼選択的夫婦別姓の議論が続いている。平等権や婚姻の自由に根ざす事柄だ。同姓婚を否定はしない。同様に別姓婚も認めてほしいと願う当事者の思いは、なかなか伝わらない\n\n▼別姓を認めない法律の是非が問われた裁判で、最高裁は再び合憲判断を下した。内閣府の世論調査では夫婦別姓賛成が、反対を大きく上回っているのに、最高裁は世論に背を向けた。「当事者無視判決」とでも名付けよう。", "publish_date": "20210630"}
]