[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/627628/", "title": "＜卓上四季＞去りゆく歌い手：北海道新聞 どうしん電子版", "text": "大みそかの過ごし方はそれぞれだろうが、わが家はやはり紅白歌合戦。世事の煩わしさをつかの間忘れられる安息の時だ▼ただ近年はなじみのない歌手が増え、少々心の準備が要る。先日の本紙夕刊に「知っている歌手を見る」から「歌手を知る」番組になったと書かれていた▼そんな紅白を認知症予防に勧めるのは脳神経外科医の菅原道仁さん。新しい曲を「いいな」と思えれば世界が広がる。そうでなくてもどこが気に入らないのかを言葉にする「批評的な知性」を働かせ、「新しいもの、なじみのないものにも自分を開いておく」姿勢が脳に刺激を与える（「認知症予防のカキクケコメソッド」かんき出版）▼それでも常連が姿を消すのは寂しい。五木ひろしさんは昨年の５０回連続出場を区切りにした。また、詩情豊かな歌の数々を作ったこの人は今年引退宣言した▼かつては銀行員との二刀流だった小椋佳さん。紅白ではお目にかかれないものの、全国で「ファイナル・コンサート」を開催中だ。若い自分の歌声を聴き「いい声が出ていたな」と思う。今も出したいが「残念ながら高音域が出ない」―。「文芸春秋」１月号に７７歳の老いを率直につづった▼「人は皆 山河に生まれ 抱かれ 挑み（略）そして 終（つい）には 山河に還（かえ）る」。ラストアルバムの収録曲「山河」の一節だ。若き歌い手の躍動をたたえて、去る者を惜しむ年の瀬である。２０２１・１２・２６", "publish_date": "20211226"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211226khn000001.html", "title": "河北春秋(12/26)：真っ白な紙を切り抜いた複雑な模様が落ち着… | 河北新報オンラインニュース", "text": "河北春秋(12/26)：真っ白な紙を切り抜いた複雑な模様が落ち着…\n\n真っ白な紙を切り抜いた複雑な模様が落ち着いた空間に映える。民家の正月の神棚を飾る切り紙細工「きりこ」。江戸時代半ばごろに生まれた風習と言われ、三陸沿岸地方を中心に大切に伝承されている▼かたどるのは餅や酒、知恵袋といった縁起物。港町では投網やタイなどを立体で表現した飾りも。貧しい時代も供物の代わりとなり、家内安全や五穀豊穣（ほうじょう）の願いが託された。起源は神社の鳥居などに下がる紙垂（しで）で、神域と俗世界を分ける境界を示すという▼「どこからか風が吹いたのか、突然ふっと揺れることがある。昔の人はそのたびに見えない神の存在を感じた」と、新年用のきりこ作りに追われた宮城県南三陸町の上山八幡宮の禰宜（ねぎ）、工藤真弓さん（４８）。きりこは神を招き入れる「依（よ）り代（しろ）」でもある▼かつて各地で見られたきりこの風習だが、都市部では神棚自体がない家も増えている。三陸沿岸で脈々と続くのは、冷害、地震、津波など数々の天災に遭い、祈りを重ねてきた歴史があればこそ▼不条理や困難に耐えることを仏教で忍辱（にんにく）という。新型コロナウイルスの感染者が国内で初確認されてからもうすぐ２年になるが、いまだに忍辱が求められる状況が続く。来年こそ安寧に－。清らかな祭具を調えながら一陽来復を願う年の瀬である。（２０２１・１２・２６）", "publish_date": "20211226"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211226AK0010/", "title": "北斗星（１２月２６日付）｜秋田魁新報電子版", "text": "本県出身初の首相が就任わずか１年で退く―。その一報に多くの県民が衝撃を受けたに違いない。きのう発表の読者が選んだ今年の秋田十大ニュースの１位は「菅義偉首相、退陣表明」だった\n\n\n\n▼雪深い農村で生まれ育った、たたき上げの政治家。看板政策の地方創生に期待が高まったが、新型コロナウイルス対応に翻弄（ほんろう）され支持率が低迷。道半ばの退任を惜しむ声も上がった\n\n\n\n▼国内十大ニュースの１位は「東京五輪・パラリンピック無観客開催」。デルタ株が猛威を振るう中での開催は賛否が割れたが、日本勢の活躍やパラ選手の限界に挑む姿が人々の胸を打った\n\n\n\n▼五輪閉会式で印象に残った光景がある。日本の伝統的な踊りの一つとして、羽後町の西馬音内盆踊りが映像出演した。編み笠（がさ）に端縫い衣装の踊り手が映し出された瞬間、テレビの前で「あっ」と身を乗り出した\n\n\n\n▼撮影隊が町を訪れたのは６月。名目はＰＲ動画の撮影だった。閉会式への登場は極秘とされ、出演した西馬音内盆踊保存会の会員や町関係者は秘密保持の誓約書を書いたという。大半の町民もびっくりしたはずだ。「多くの反響をいただいた。大変誇らしい出来事だった」と安藤豊町長\n\n\n\n▼西馬音内盆踊りは鹿角市の毛馬内盆踊などとともに、各地に伝わる「風流踊（ふりゅうおどり）」として国連教育科学文化機関（ユネスコ）の無形文化遺産への登録を申請している。来秋に登録可否が決まる見通しだ。秋田が誇る伝統芸能が再び世界に発信される日が待ち遠しい。", "publish_date": "20211226"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽大学の仲間とボート競技に熱中し、恋人もできる。宇宙の始まりに関する独創的な研究にも取り組んだ。充実の学生生活を送っていたスティーブン・ホーキングさんは、手足の自由が利かなくなってきたことに気付く。\n\n▼▽全身の筋肉が徐々に動かなくなる難病、筋萎縮性側索硬化症（ＡＬＳ）だった。2014年の英映画「博士と彼女のセオリー」は、「車いすの天才科学者」が病気に悩み、向き合いながら宇宙論を発展させていく様子をたどる。博士を支える周囲の人間模様も丁寧に描いた。\n\n▼▽そのＡＬＳに効果がある薬が見つかったと、山形大が明らかにした。現状でも進行を遅らせる薬はあるものの、開発中の新薬はＡＬＳの原因となるタンパク質の異常な凝集を抑えるという。マウスを使った実験で効果が判明、患者に投与する臨床試験は24年の開始を見込む。\n\n▼▽映画で、恋人から博士の妻になるジェーンさんは語る。「私たちみんなで力を合わせ、病気と闘わなくては」。だがそう簡単ではなかった。次々と困難にさらされ、夫婦関係は揺らいでしまう。山形大の新薬で、患者が助かるだけでなく家族との絆もより強固になればいい。\n\n（2021/12/26付）", "publish_date": "20211226"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211226-675624.php", "title": "【12月26日付編集日記】墓碑銘", "text": "「墓碑銘」が新聞に載る頃になった。故人の功績を石に刻んで後世に伝えるように、その年に亡くなった方の名前と歩みを紙上に刻んで記録と記憶にとどめる。本紙は、あす掲載予定だ\n\n▼日々の訃報に接するたび、驚きと共に「もっと話を聞きたかった」と反省し、墓碑銘を読んで改めて思いがよみがえる。後悔先に立たずである。本紙論説委員長を務めた阿部輝郎さんの死去もそれを強く思わせる\n\n▼戦争経験者の声を集め、現場を歩き裏を取って書き上げる。「戦中戦後史で阿部さんに並べなかった」と著名な郷土史家も舌を巻いた。平和のためにと文字に魂を込めた記者が、まさか真珠湾攻撃の日に逝くとは\n\n▼１９３７年１２月の南京虐殺を追った著書「南京の氷雨」（教育書籍）も元兵士の日記を手に１２月の中国で取材。若松召集の歩兵連隊と中国人捕虜が寒気と食糧不足に直面した環境を追体験し生と死の実像に迫った\n\n▼今、複雑化する国際情勢下で後進はいかに生きるべきか、先輩たちはもう語らない。しかし、墓碑銘や著作の中に考えるヒントは残された。希望が持てる次代を開くため、考えて考えて懸命に今を生きなさい―。紙面に並んだ遺影の数々は黙して針路を示している。", "publish_date": "20211226"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/537489", "title": "コロナ禍のおせち｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コロナ禍のおせち\n\nおせち料理という呼び名が一般に広まったのは戦後から。各家庭で作られていた正月料理がデパートでも販売され、重詰めにしたものが「おせち」という名称で売り出されたのがきっかけだったという▼今ではコンビニやスーパー、通販などで多種多様なおせちを手に入れることができる。東武宇都宮百貨店の担当者によると、同店のおせちの売り上げはずっと右肩上がりを維持している▼昨年はコロナ禍で、外食や旅行などを控えた分がおせちに回って好調だった。家族が帰省できず２人用など小人数向けが一気に増えた。今年は大人数向けが回復し、３～４人前で２～３万円台が一番の売れ筋である▼黒豆や数の子、田作りなど子孫繁栄や五穀豊穣（ほうじょう）を願って一つ一つに意味がある食材を使った伝統的な和風は１割程度という。宇都宮短大付属高調理科の生徒が今年考案したおせちは、びっくりするぐらい進化している▼洋風と中華の２段重ねに、フランスの新年を祝う伝統菓子「ガレット・デ・ロア」の入った別箱を付けた。全24品中、生徒が考えたのは菓子を含め「クルミ入りきんとん」など６品。都内の旅行会社が全国販売し、用意した３５０セットはすぐ完売した▼手作りが減って料理の中身は変わっても、年の初めに家族が笑顔でごちそうを囲む文化はいつまでも残ってほしい。", "publish_date": "20211226"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/48523", "title": "2021/12/26【三山春秋】前橋市と桐生市を結ぶ上毛電鉄は…", "text": "▼前橋市と桐生市を結ぶ上毛電鉄は1928年の開業以来、一度も脱線事故を起こしていない。その安全運行の歴史にあやかり、毎年12月になると中央前橋駅のホームに名所が登場する。小さなお堂だ\n\n▼正五角形のお堂には役目を終えたレールと枕木をまつる。「合格」の語呂合わせにちなみ名前は「五角堂」。通学で利用する中高生が多いことから、「進路に向け脱線することなくゴールしてほしい」と2011年に始めた\n\n▼駅で「志望校に受かりますように」などと書かれた絵馬を目にすると、受験シーズンの到来を実感する。年が明ければ大学入学共通テストや高校入試が始まる。3月までの長丁場、楽しいはずの年末年始も受験生には頑張りどころだ\n\n▼加えて2度目となるコロナ下の冬である。デルタ株の第5波を抜けた時には収束に近づいたかと淡い期待もあったが、新たな変異株オミクロン株が世界で猛威を振るう。県内も感染者が確認されており、予断を許さない\n\n▼昨季の入試は直前になって学力検査の中止や試験時間の大幅短縮といった発表が相次いだ。涙をのんだ受験生は多い。この冬も受験生と家族は緊張の日々だろう\n\n▼感染が急拡大したのは昨年の今ごろ。前政権は対策が「後手後手」「泥縄式」と批判を浴びた。反省からか、岸田文雄首相は先手を強く意識しているようだ。このまま脱線せず今の路線を進めるだろうか。", "publish_date": "20211226"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/26/69061/", "title": "2021年12月26日(日)", "text": "▼三重県議会の青木謙順議長が、個人情報の保護を目的に、損害賠償や和解などの相手方の氏名、住所を議案に記載しないことを決めたと発表した。６月現在、10県が同様の対応をしているという。時流に乗るという意味もあるか。うらやましい気がしなくもない\n\n▼「県民や執行部から個人情報への配慮を求める声があった」ため促されたということか。「ストーカーなどの被害につながることも懸念した」。今ごろ気づいたというわけではあるまい。条例改正などもなく「議会運営委員会で十分に協議」した結果という。シャンシャン総会を思わせもする\n\n▼情報公開か個人情報保護かは新型コロナの感染拡大で大きく混乱した。法は感染防止のため原則公表としながら個人情報保護への留意も求める。明確なルールはなく、はしかの感染では感染源公表の遅れが拡大につながった。コロナ問題でも、県は感染源自身の公表を粘り強く促す方法を選択し、応じるかどうかで実質不平等現象もみられた\n\n▼報道機関も、何十年にもわたり実名か匿名かの議論を繰り広げている。取材源の秘匿と情報の出所明示は報道の二大原則だが、時に相反する。実名報道が原則だが、悩みながら匿名分野を拡大させつつある。裁判の公開原則は秘密裁判の恐ろしさから生まれ、行政の隠ぺい体質が国民の知る権利を後押しした。国民が獲得した権利で、正確に記録して国民に提供し、後世の批判にも耐えて、研究の素材にもするという欧米の考え方とは異なる\n\n▼コロナ禍が一段落するとともに、ばっさり実名表記を放棄した議会はやはりうらやましい。", "publish_date": "20211226"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211225213834.html", "title": "新型コロナワクチン接種証明書アプリの運…｜奈良新聞デジタル", "text": "新型コロナワクチン接種証明書アプリの運用が始まった。手許のスマホに導入し、手続きを終えれば証明書を取得、いつでも表示が可能になる。\n\n行政が発行する書類は申請から入手まで時間がかかる印象が強いが、デジタル庁公式の同アプリなら簡単に素早く入手、使えるようになる。\n\nただ誤ったデータの修正が運用開始に追い付いておらず、一部ではアプリからの情報もれを懸念する声も。またスマホはもちろん、マイナンバーカードも所有していることが前提。\n\nにもかかわらず同カードは全国で約40%、県内でも約45%の取得率にとどまっており、特典付与の継続が決まったものの、まだ課題が多い。\n\n気が付けばデジタル化に付いて行けない人だけでなく、付いて行かない人も置き去りになる情報格差問題。ワクチン証明に関しては接種を望まない人にも同様の問題が降りかかる。\n\nコロナ禍からの立ち直りに向けて加速が期待されるデジタル化だが、利便性を前面に押し出し、なし崩し的に中央突破を図るような手法とはならないよう。接種証明書アプリの活用、動向に注目したい。(松)", "publish_date": "20211226"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1212227/", "title": "人気バンド・サザンオールスター…：山陽新聞デジタル｜さんデジ", "text": "人気バンド・サザンオールスターズの作品に「平和の琉歌」という曲がある。沖縄民謡調のメロディーに乗せ、ボーカルの桑田佳祐さんが日本の平和の在り方を切々と問い掛ける▼２０年ほど前に買ったアルバムに収録されていた。サザンにしては珍しい、と思った。〈アメリカの傘の下 夢も見ました 民を見捨てた戦争（いくさ）の果てに〉。歌詞は鋭い風刺が効いている▼「核の傘」の下では、日本は手も足も出ないのだろうか。今年発効した核兵器禁止条約への対応を見ていると、つくづく感じてしまう▼政府は核廃絶を目指す条約にノータッチを決め込む。来年３月の第１回締約国会議へのオブザーバー参加でさえ、見送る気配だ。反対する米国から外交ルートを通じてくぎを刺されたらしい▼条約の前文には「ヒバクシャの受け入れ難い苦しみに留意する」と記されている。１０月に９６歳で亡くなった坪井直（すなお）さんらが国際社会で訴え続けてきた成果でもある。祖国が背を向けている現実を被爆者たちはどんな思いで受け止めているのだろう▼締約国会議には核の傘を軸とする北大西洋条約機構（ＮＡＴＯ）の加盟国がオブザーバーで参加するという。唯一の戦争被爆国だからこそ、できることはあるはずだ。核保有国と非保有国の「橋渡し役」を日本は自任してきた。その役割をいつ果たすというのか。", "publish_date": "20211226"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=819868&comment_sub_id=0&category_id=143", "title": "仏の顔は何度でも", "text": "クリスマスのにぎわいに、かえって物寂しさが増す人もいるのだろう。〈クリスマス・ツリーを飾る灯の窓を旅びとのごとく見てとほるなり〉大野誠夫（のぶお）▲お寺にとっては、人目を引く門前の掲示板も仏の道へと導く「灯の窓」らしい。広島都心部に立つ超覚寺の和田隆恩住職は、「掲示板職人」の異名を持つ。含蓄に富んだ寸言や人生訓を毎日のように張り替えるからだ▲３年前に仏教伝道協会が始めた「輝け！お寺の掲示板大賞」でもことし、大賞に選ばれた。受賞作は〈仏の顔は何度でも〉。仏様は慈悲深く、腹など立てぬそうだ。「仏の顔も三度まで」のことわざを裏返した職人技が光る▲やはり広島都心部にある妙慶院清岸寺の掲示板〈置かれた場所で／咲けないときは／逃げてもいいよ／咲けるところへ〉も入賞した。こちらはノートルダム清心女子大の元学長、故渡辺和子さんの本「置かれた場所で咲きなさい」が下敷きとみえる▲対面がはばかられるコロナ禍で、うつむき癖のついた人もいよう。脇目を振れば、胸打つ掲示板に行き当たるかもしれない。きのう超覚寺の掲示板は何と、マザー・テレサの警句だった。〈世界で一番恐ろしい病気は、孤独です〉", "publish_date": "20211226"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/141274", "title": "山陰中央新報デジタル", "text": "数年前から超一流棋士たちが囲碁ＡＩ（人工知能）に勝てなくなり、愛好者として悔しかったが、それだけでは済まなくなった。幕末の棋聖・本因坊秀策が打った「耳赤の一手」は本当に妙手なのか、ＡＩで調べる本が出版され、怖いもの見たさで購入した▼打たれた側が動揺して耳を赤くしたという逸話が耳赤の由来。中盤戦で四方をにらむように中央付近に放たれ、名前とともに記憶に残る一手だが、ＡＩが同一局面で示したのは拍子抜けするぐらい普通の手だった▼この人の手はどう映るのだろう。先日、引退を発表した大竹英雄名誉碁聖（７９）である。剛腕、殺し屋、カミソリなど勇猛な異名を持つ棋士が多い中で、石の形の美しさと芸術性を追究する棋風は「大竹美学」と呼ばれ、勝敗を超えて高く評価された▼すぐには狙いが判然としないゆっくりした手を重ね、相手にしばしば「気持ち良く打てたのに、気付いたらなぜか負けていた」と言わしめた。意味深長な手の数々をＡＩが「ぬるい」と判断したら味気ない▼強さが絶対的な価値となる囲碁では、今や最強のＡＩの見解は重視される。果たして囲碁に限った話だろうか。いつしかユリウス・カエサルや諸葛孔明といった英雄の生きざまや時々の選択も、同時代のデータを大量に詰め込んだＡＩで、善悪が結論付けられるかもしれない。いや、私たちの日々の行いもまた、「悪手」などと…。（板）", "publish_date": "20211226"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n沖縄県の米軍普天間飛行場に隣接する沖縄国際大に米軍ヘリが墜落したのは、２００４年。「世界一危険な米軍施設」。宜野湾市の真ん中を占有する基地を前年、上空から視察した当時のラムズフェルド米国防長官はそう述べたとされる。\n\n近さでいえば、普天間第二小はそれ以上である。基地と隔てるのはフェンスだけ。その校庭に４年前、大型輸送ヘリが窓を落とした。重さ７・７キロ。体育の授業をしていた児童の間近だった。\n\n「学校の雰囲気が重苦しく、運動場に出られない教師もいた」と、窓の落下事故翌年に赴任した元普天間第二小校長の桃原修さん。児童はその後もしばらく、監視員が飛行を確認するたびに避難を強いられた。「もう授業にならないですよね」。二重の被害ではないか。\n\n視察団の一員として取材した３０分ほどの間にもヘリと戦闘機が頭上を横切り、話がかき消された。復帰５０年が迫るいまも続く負担。基地があるがゆえのリスクに違いない。\n\n米海兵隊キャンプ・ハンセンで新型コロナのクラスター（感染者集団）が発生した。米軍は出国時検査を免除していた。懸命の水際対策も人ごとだったということか。日本側の要請で検査を始めたものの、今度は酒気帯び運転容疑で米兵が相次ぎ逮捕。県の外出自粛要請もまた人ごとだったのか。\n\n感染第５波に殊に苦しんだ沖縄県は切実だろう。これも基地があるがゆえの、しかしあまりに理不尽なリスクである。", "publish_date": "20211226"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/531548", "title": "小社会 「忠臣蔵」と現代", "text": "師走となれば「忠臣蔵」。かつての勢いはなくなったようだが、ことしも二、三の落語やテレビドラマが放映された。赤穂浪士が吉良邸に討ち入った事件から３００年以上。根強い人気がある。\n\n\n\n年内の番組で印象深かったのは、江戸時代の人気歌舞伎役者・中村仲蔵の出世物語（ＮＨＫ）。忠臣蔵の一幕を巡って、嫉妬深い脚本家の立役者のいじめに遭う。だが逆境をばねに一筋の芸の光を見いだしていく。\n\n\n\nあらすじは現代、どこにでもあるストーリーと変わらない。しかし仲蔵役を演じたのは、若手歌舞伎俳優のスター中村勘九郎さん。仲蔵は実在の人物で現在の中村屋ともゆかりがあり、記録も残っているそうだ。\n\n\n\n現在の忠臣蔵も、江戸の脚本の流れをくむ。かといって史実を全部無視しているわけではない。西洋の古典演劇を見るのと同じではないか。\n\n\n\nことし、墓碑銘に刻まれた作家の半藤一利さんは、忠臣蔵の名場面として四十七士の一人、大高源五が俳句の先輩、宝井其角と両国橋で出会った瞬間を挙げる。其角が「年の瀬や水の流れと人の身は」と問うと、源五は「あした待たるるその宝船」と翌日の討ち入りをほのめかす（「手紙のなかの日本人」）。\n\n\n\nできすぎである。でも面白い。もしこの場面が事実ではないと退けられたら、酢の抜けたすしのようになるだろう。雪の討ち入りの日のように、しんしんと夜もふけてきた。その情緒も味わいたい。\n\n\n\n\n\n１２月２６日のこよみ。\n\n旧暦の１１月２３日に当たります。つちのえ さる 七赤 先負。\n\n日の出は７時０８分、日の入りは１７時０５分。\n\n月の出は２３時３８分、月の入りは１１時４５分、月齢は２１．８です。\n\n潮は小潮で、干潮は高知港標準で４時０６分、潮位３２センチと、１７時００分、潮位８２センチです。\n\n満潮は１０時５９分、潮位１４７センチと、２２時２７分、潮位１２６センチです。\n\n\n\n１２月２７日のこよみ。\n\n旧暦の１１月２４日に当たります。つちのと とり 六白 仏滅。\n\n日の出は７時０９分、日の入りは１７時０５分。\n\n月の入りは１２時１４分、月齢は２２．８です。\n\n潮は小潮で、満潮は高知港標準で１１時５２分、潮位１４６センチです。\n\n干潮は５時０１分、潮位４４センチと、１８時２０分、潮位７３センチです。", "publish_date": "20211226"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/853390/", "title": "筆無精さん、今日決戦の日", "text": "年賀状を出している人の割合が最も多いのは長崎県と徳島県で80％。逆に、最も少ないのは42％の沖縄県－。コンピューターソフトの開発、販売などを行う会社ソースネクストが、年賀状の実態調査を発表している▼各都道府県の50人ずつ、計2350人が対象。直近3年以内に出した人は3分の2に当たる66％。40～60...", "publish_date": "20211226"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211226102510?c=39546741839462401", "title": "JPCZ ｜ 長崎新聞", "text": "厳しい暑さや激しい雨を繰り返し経験したせいか、ニュースの天気コーナーで聞き慣れない言葉と出合うと、また新手の気象用語か、とつい考える。先週お目にかかったのは「JPCZ」。結論を先に言うと“新顔”ではなかったが▲冬型の気圧配置が強まると、シベリア大陸から吹き込む冷たい風が朝鮮半島北部の山脈でいったん二分され、風下で再び合流する。この時に日本海の上空で形成される雪雲の発達しやすいラインを言うそうだ▲日本語では「日本海寒帯気団収束帯」。日本海辺りの等圧線が朝鮮半島側にくぼむのが目印で、強い寒気とのコラボで日本列島に大雪を降らせる原因になるらしい▲この週末は「12月としては記録的な強さ」の寒気が入り込み、雪の多い地方は「不要不急の外出を控えて」と気象庁。そんな天気にそれでも出掛けるのだから不要不急のわけがない…と余計な反論を思いついたが、文句を言う先が違う。県内の予報にも「雪」のマーク、丸くなって過ごす日曜日▲コロナ新変異株の市中感染が次第に広がり、首相が「帰省は慎重な検討を」と呼び掛けた。自身も里帰りを見送るという。北京五輪は事実上の外交ボイコットが決まった。日本の選択は結局、横並び▲紙面でも寒いニュースが幅を利かせている。歳末、風が冷たい。（智）", "publish_date": "20211226"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/789074", "title": "踏み出せばその一足が道となる｜有明抄｜佐賀新聞LiVE", "text": "元プロレスラーのアントニオ猪木さんが引退する時に引用し、知られるようになった詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足ひとあしが道となり／その一足が道となる／迷わず行けよ 行けばわかるさ」◆私たち人類は「道」という言葉に思い入れがあると感じる。柔道、剣道、弓道、華道、茶道…。その分野を究める歩みが道だろうか。ゴールは近くに見えることもあれば、果てしなく遠いと思う時もある。それでも、諦めずに進んだ人だけが到達できる場所がある。できれば、一人より誰かと一緒に進みたい◆「走る」ことも一つの道だろう。全国高校駅伝競走大会がきょう、京都市で開かれる。県代表は男子が鳥栖工、女子が白石。ベストを尽くしてほしい。４０年前、１９８１年のこの大会で鳥栖工が２位に入った。当時同じ高校生だったので、誇らしく思ったことを覚えている◆長距離走はきついが、１本のたすきをつなぐ駅伝は見えない力に後押しされる気がする。走る時は一人でも、「連帯」という“伴走者”がいる。どんなにきつくても体を前へと運ぶ。その推進力を「たすきの重み」と表現するのだろう◆一歩を踏み出す勇気と諦めない心が道をつくる。きょうは、都大路をひた走る高校生に力をもらおう。道は誰の前にもある。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211226"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1445483.html", "title": "＜金口木舌＞お酒との正しい付き合い", "text": "米国で禁酒法が発効したのは1920年。飲酒が原因の社会秩序の乱れを防ぐことなどが目的だった。10年以上続いたが、世論の反発で廃止となった。人々は開放的な気持ちで乾杯したはずだ\n\n\n\n▼堂々とお酒を飲める喜びは現代も変わらない。コロナ下の酒類提供制限が解かれると街はにぎやかな声に満ちた。客足が遠のき苦境にあった飲食店にとって明るい材料となった\n\n▼気になるのは飲酒運転の状況だ。県警によると緊急事態宣言の解除後に摘発件数が急増した。12月は22日時点で230件を超え、11月を大きく上回る\n\n▼飲酒運転の情報に目を通すと、午前7～8時など朝方の摘発が多いことに気づく。前日に飲み過ぎてアルコールが残った状態で運転したのだろう。一晩休んだらお酒は抜けると安易に考えてはいけない\n\n▼お酒は悪だから禁止というのは昔のやり方。今は正しい付き合いが求められる時代だ。悲劇を招く飲酒運転の根絶は当然のこと。年末年始は酒席も増える。お酒を飲む本人も家族や友人も、普段以上に高い意識を持ってほしい。\n\n\n\n", "publish_date": "20211226"}
]