[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/539028/", "title": "先送りの理由：北海道新聞 どうしん電子版", "text": "弱肉強食の自然界では先送りも生き残るための知恵であるという。擬態や寄生に冬眠。いずれも身を守るため進化の過程で編み出した戦術らしい▼自らの遺伝子を残すため、どのような術を発展させたのか。進化生物学の視点からまとめた「『先送り』は生物学的に正しい」（講談社）に登場する昆虫の世界は、さながらサラリーマン社会の生存競争だ▼身を固めて捕食者の注意を他者に向ける甲虫は、会議の場で下手な提案をせず沈黙することで身を守る部下に例える。秀逸である。自他を問わず、思い当たる節がある方もいらっしゃるのではないか▼東京五輪の国内観客の入場制限の方針が決まらない。大会組織委員会は国際オリンピック委員会などと協議したが、結論は６月にずれ込むという。この先送りの狙いは何であろう▼組織委は運営準備への影響を抑えるためにも４月中の判断が必要としていた。大幅な入場制限となれば、チケット再抽選や再販売が必要となる。大会の医療体制も観客数次第だ。命に関わるコロナ対応にも影響する。６月の決定で間に合うのだろうか▼国民が組織委の対応に戸惑う最大の理由は、明確な行程表がない点にある。どのような条件で、いつ頃に何を決め、どう行動するか。地図がなければ歩けまい。昆虫とは異なり、人には説明のための言葉があるではないか。安易な先送りは疑念を募らせるだけである。２０２１・４・３０", "publish_date": "20210430"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210430khn000001.html", "title": "河北春秋(4/30)：「浜辺の松林の美しさを表現する白砂青松は… | 河北新報オンラインニュース", "text": "河北春秋(4/30)：「浜辺の松林の美しさを表現する白砂青松は…\n\n「浜辺の松林の美しさを表現する白砂青松は漢語由来ではなく、わが国でつくられた熟語」。海岸林の研究で知られる小田隆則さんの著書『海岸林をつくった人々』にある。では、いつ頃？▼同書によると、１８７４年に国が刊行した本の「天橋立」の説明文に「白沙青松」とあるのが最初ではないかという。後に幸田露伴が書いた旅行記にも出てくる。この時期、１７世紀に始まった植林による美しい光景が各地で見られるようになっていた▼陸前高田市の広田湾に臨む高田松原。ここも江戸時代に豪商の菅野杢之助という人が仙台藩の支援を受けて、多額の私財を投じて植林したのが始まり。長い時間をかけて見事に育った松林は、後に度重なる災害から後背地を守ることになる▼しかし東日本大震災の津波では「奇跡の一本松」を残して流失してしまった。再生の植樹事業が始まり、岩手県やＮＰＯ法人「高田松原を守る会」がクロマツを植えてきた。来月９日、計４万本の植樹が完了するという▼震災前の姿を小田さんは「ここのクロマツはほぼ垂直に屈託なく伸びている」と書いている。松のイメージとは異なる直立する樹影の、かつての高田松原が目に浮かぶ。潮風と飛砂と津波から地域を守る松林へゆっくりと、しかし早く成長しますよう。（２０２１・４・３０）", "publish_date": "20210430"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210430AK0013/", "title": "北斗星（４月３０日付）｜秋田魁新報電子版", "text": "江戸後期の紀行家・菅江真澄の旅日記「雪の秋田根」には、森吉山に登った際、灯火用の「竹」を切る人たちの小屋を見掛けたことが記されている。本紙に「菅江真澄 旅の伝記」を連載したドイツ文学者の故・池内紀さんによると、この竹はネマガリダケだ\n\n\n\n▼「乾燥させると軽くて持ち運びしやすく、油を含んでいて燃えやすい」ため、鉱山の坑道で「灯（とも）し竹」として重宝された。煙が出にくく、においがしない点も灯火とするのに適しているという\n\n\n\n▼ネマガリダケといえば、何といっても山菜として食すのが一番。用事のついでに秋田市の秋田市民市場へ立ち寄ったところ、まだ早いと思っていたネマガリダケのタケノコが並んでいた。山形県の羽黒山の産と表示した店もある。南の地方からシーズンが到来しつつあるのだろう\n\n\n\n▼値は張ったが食い意地は抑え難かった。早速、みそ汁にして味わった。独特のだしと歯ごたえ、香りを楽しみ、山の恵みに感謝した\n\n\n\n▼県内のタケノコ採りが本格化するのは大型連休が明けるころか。今から山に出掛けるのを楽しみにしている人は少なくないだろう。自分で採ったばかりのものを食べる時の満ち足りた喜びは何物にも代え難い\n\n\n\n▼一方で毎年心配なのが山菜採りの遭難だ。クマ被害も何とかなくせないものか。ネマガリダケが大好物なのはクマも同様。タケノコ採りに夢中になっているうちに鉢合わせしないよう、出掛ける前には人の存在を知らせる鈴などの用意を怠りなく。", "publish_date": "20210430"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽毛針を使う釣法フライフィッシングの発祥地である英国には、釣り場となる川の管理とガイドを生業（なりわい）とする人々がいる。彼らはギリーと呼ばれ、水草を刈るなど隅々まで手入れした流れに客を案内し、自らも竿（さお）を振る。\n\n▼▽テレビのドキュメンタリー番組で老ギリーがこんな冗談を言っていた。「釣りに割く時間は寿命に加算される。だから私は150歳まで生きるだろう」。自然の中に身を置けば、人間（じんかん）での気苦労などが癒やされて健康になれる。その感覚は洋の東西や時代を問わないようだ。\n\n▼▽江戸時代、春になると人々は野遊びに出掛け、セリやノビルなどを摘みながらのんびり過ごしたと「大江戸食べもの歳時記」（永山久夫著）にある。特に外出する機会が少ない女性にとっては花見と並ぶ楽しみで、「一日の遊びは百年の寿命をのばす」とも言われたらしい。\n\n▼▽山菜採りの好シーズンを迎えた。楽しみと実益を兼ねて山に入る人は多かろう。食べ頃の若芽を摘み取る瞬間の高鳴りは、釣りにも似る。健康増進効果が期待できるとはいえ、山菜採りには思わぬ事故が付きもの。万全な体調と装備に加えて、欲張らない自制心も携えたい。\n\n（2021/04/30付）", "publish_date": "20210430"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210430-610625.php", "title": "【４月30日付編集日記】五月病", "text": "冒険家の植村直己さんが、世界初の北極点単独行に成功したのは４３年前のきのうのことだ。巨大な氷塊を鉄棒で砕き犬ぞりのルートを作り、時に白熊に襲われながらの踏破だった\n\n▼「あきらめないこと、どんな事態に直面してもあきらめないこと。結局、私のしたことは、それだけのことだったのかもしれない」（「北極点グリーンランド単独行」文春文庫）。極点に到達した時の思いを記している\n\n▼強靭（きょうじん）な体力と精神力を誇る植村さんだが、猛吹雪や状態の悪い氷に進路を阻まれることもあった。そんな時は無理をせず、テントでぐっすり眠り英気を養った。すると不思議にも翌朝には天気が回復、走りやすい氷原が広がっていることがあったという\n\n▼あすから５月。新入生、新社会人の中には、環境の変化から疲れをため込んでいる人がいるかもしれない。田村市の「たむら市政だより」４月号は、「五月病」を防ぐ方法として、無理のない目標に変えて自己肯定感を高める、適度な運動をする―ことを勧めている\n\n▼想定外の事態を理由に、夢を簡単にあきらめてはもったいない。時には立ち止まって自分を解放してあげよう。再出発の足取りは思いのほか軽くなっているかもしれない。", "publish_date": "20210430"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/446453", "title": "御城印ブーム｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "御城印ブーム\n\n城の関連施設や観光案内所などで販売している「御城印（ごじょういん）」がここ２～３年、全国的なブームという。その場で書いてもらう神社仏閣の「御朱印」とは違い、大半があらかじめ印刷されている▼１枚３００円程度と手頃な価格で、城名や城主の家紋、花押、城のイラストなどのデザインはバラエティーに富む。約30年前に長野県の松本城で販売されたのが最初といわれ、その後の城ブームや御朱印ブームなどを背景に広まった▼県内でも相次いでいる。昨年10月に宇都宮城の御城印が売り出され、半年で２１８２枚に達した。事務局は「１千枚で十分」と準備したが、１カ月で完売し急きょ増刷した▼中世の宇都宮氏や江戸時代の奥平（おくだいら）、本多（ほんだ）、戸田（とだ）氏など歴代城主の家紋が六つプリントされ、復元されたやぐら「清明台」のイラストがあしらわれている。県外からの郵送依頼も多く、改めてブームを裏付けた▼２０１９年10月から販売開始した、同市東部の飛山城の御城印は手が込んでいる。牛乳パックをすいた再生紙に、飛山城跡愛護会所属の書道師範が一つ一つ手書きしている。同城跡隣のとびやま歴史体験館では、ほぼ毎日売れている状況という▼県内にはこのほか佐野市の唐沢山城や壬生町の壬生城などのものもある。新緑の季節、安近短で県内の城跡を巡る旅も楽しいかもしれない。", "publish_date": "20210430"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月30日(金)\n\n【いばらき春秋】\n\n人や環境に配慮し消費行動をするエシカル消費(倫理的消費)の認知度が高まっている。国連が定めた持続可能な開発目標(SDGs)の12番目である「つくる責任つかう責任」という項目と一致する。消費者として価格の安さだけでなく、製造者や販売事業者の姿勢まで視線を向ける考えのようだ\n\n\n\n▼中国新疆ウイグル自治区で強制労働の懸念がある新疆綿を巡り、H＆Mなど欧米企業の一部は取り扱いをやめた。一方で、中国の消費者が反発し、当該企業の不買運動が広がっているという\n\n\n\n▼発展途上国の生産者と公平な取引をする「フェアトレード」という精神も広がる。生産国では安さを生み出すため正当な対価が生産者に支払われていない心配がある。原料を適正な価格で継続的に購入することで、生産者の生活改善を目指す。基準を順守すればコーヒー、紅茶、果物などに認証ラベルを貼ることが許される\n\n\n\n▼食料の輸送距離を考慮するフードマイレージという概念もある。外国から輸入した場合、輸送や保管に伴い燃料代や電気代がかさむ\n\n\n\n▼「できれば日本産、茨城産、地元産を優先して食べるべき」という結論に落ち着く\n\n\n\n▼スーパーで商品を買い物かごに入れる前に、ちょっと考えることにしよう。(清)\n\n\n\n", "publish_date": "20210430"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/291502", "title": "30【三山春秋】下仁田町から内山峠を越え… ｜三山春秋｜上毛新聞ニュース", "text": "▼下仁田町から内山峠を越え、長野県佐久市へ向かった。峠を過ぎると現れるのが「渋沢青淵の碑」。NHK大河ドラマ「青天を衝（つ）け」のタイトルの元となった渋沢栄一の漢詩が刻まれている\n\n\n\n▼由来の部分を現代語訳すると「勢いは青天を突きさすようで、うでまくりして登り、気持ちは白雲を貫き通すようで、手に唾をして行く」となる。当時18歳。どんな困難にも負けず突き進もうという意気込みが伝わる\n\n\n\n▼佐久は鯉（こい）料理で有名だ。江戸時代後期から田んぼで稲を育てながら飼う習慣があり、養蚕が盛んになると餌となるサナギが大量に出回って養殖業が発展した\n\n\n\n▼鯉こく、あらい、うま煮とさまざまな食べ方がある。長野県水産試験場によると、おいしさの秘密は千曲川の冷たい水。出荷1年半前から川の水を流した池で飼うことによって泥臭さが抜け、身が引き締まる\n\n\n\n▼栄養豊富で昔は病人に体力を付けさせるため食べさせた。渋沢の好物は鯉こく。親戚関係にある境島村の田島武平家では、渋沢が武平の追悼文『出がら繭の記』を書いてくれた礼として、利根川の鯉を届けている\n\n\n\n▼渋沢は青年時代、家業の藍玉を売るため上州や信州を旅した。上州の山々は険しく、徒歩での峠越えは容易でなかったろう。詩は「長く吟じれば谷がそれに応じる、風は落ち葉を巻き上げて、山全体が鳴り響く」と結ばれる。詠んだのは旧暦10月、紅葉の美しい頃だった。", "publish_date": "20210430"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/30/59124/", "title": "2021年4月30日(金)", "text": "▼病院に隣接する薬局職員の新型コロナウイルスのワクチン接種が今月末から来月７―８日にかけてに決まった。副反応に備え、段階的に実施するという\n\n▼もともと５月中旬の予定と知らされたが、それっきり連絡がない。県に問い合わせると、白紙になりましたの返事で以後なしのつぶて。隣接病院に余りが出て急きょ実施となった。防護服などを装着して患者に接する医者や看護師の大変さは分かるが、その患者らが解放感漂わせ薬局を訪れる。怖い日常の中で一安心である\n\n▼高齢者へ接種希望通知が市から届いたのは３月。連絡すると受け付けは５月になるというのでキツネにつままれた気がした。理由が分かったのは津市の広報紙５月１日号の「市長コラム」でだ。昨年12月の厚生労働省の説明で、高齢者接種は３月中旬。年度内の体制確保を求められたという。２月１日に高齢者施設の接種を発表したが、ワクチン輸入の遅れで国の担当者の歯切れが「会議を重ねるごとに悪くなり」相次ぐ問い合わせに答えられなくなった\n\n▼４月の配達が決まったのが３月以降。市町の配分は県に委ねられ、津市は４月５日の第１陣の２箱のうち１箱が割り振られた。「５月の連休明けから供給が潤沢になる」という。市も県も国も、役所はどこも同じだなあと、つくづく思わされた\n\n▼４月の第１陣で、鈴木英敬知事は市町の接種に「県もしっかりサポートしていきたい」。サポートが欲しかったのはもっと前だったのではないか。前葉泰幸津市長もコラムでワクチンてんまつ記を書いたのは、市民の最も知りたい時ではなかった。", "publish_date": "20210430"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1308738", "title": "小倉山／峰のもみぢ葉／心あらば／今ひとたびの／みゆき待たなむ（藤原忠平）…", "text": "小倉山／峰のもみぢ葉／心あらば／今ひとたびの／みゆき待たなむ（藤原忠平）…\n\n【越山若水】「小倉山／峰のもみぢ葉／心あらば／今ひとたびの／みゆき待たなむ」（藤原忠平）。「みゆき」は「行幸（ぎょうこう）」の字を当てる。天皇の外出の意である。百人一首のこの歌は、美しい紅葉をぜひ見てほしいと天皇の行幸を願っている▼江戸期の天皇は御所をほぼ出なかった。これが明治に大きく変わったと若狭歴史博物館の公開講座で知った。地方視察の「六大巡幸」が行われ、北陸・東海道は１８７８（明治１１）年。このニュースは刷り物の絵で届けられ、福井では九十九橋を渡る場面が描かれた▼行幸や、皇太子らによる「行啓」を伝えるメディアは時代につれ変わる。１９０９（明治４２）年、皇太子時代の大正天皇の北陸行啓では写真誌が登場。３３（昭和８）年、昭和天皇の福井への行幸ではラジオ実況が活躍し、県内にラジオが普及する契機の一つになった▼天皇陛下が即位されて丸２年がたつ。残念ながらコロナ禍のために国民との直接の触れ合いは断たれたまま。陛下はオンラインに活路を見いだし、被災者のお見舞いなどに取り組まれている。令和らしい新しい試みである▼メディアの進化と共に地方と皇室の関係も変化するのでは、と講座は締めくくっていた。ただ陛下が望まれているのはやはり「会いに行き、お話をすること」（２月会見）と思う。福井を訪問され、当地の美しさを感じていただく機会を待ちたい。", "publish_date": "20210430"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014285711.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "神戸市内に本社がある「共進牛乳」の元会長、故・中尾作蔵さんには牛乳づくりに負けないぐらい人生をかけたテーマがあった◆「あの戦争ではミャンマーのみなさんに本当に助けてもらった。恩返しが私の役目です」。小柄ながら、いつも背筋をピンと伸ばして熱く語る晩年の姿を覚えている◆太平洋戦争でビルマ戦線に従軍し、約３万人が戦病餓死したといわれるインパール作戦に参加した。やせ衰えた仲間を現地の人たちが親身に介抱してくれた。戦後、何度となく慰霊に訪れ、戦時中は迷惑を掛けたと謝ると柔和な笑顔で言われたそうだ。「過去のことはお互いさまです」◆現地に練乳工場を造って研修生を受け入れたり、学校を建てたり。草の根の支援と交流は、今も後進に引き継がれている◆かの国では、国軍のクーデターで流血の惨事が続く。先日、神戸であった集会で「下手な日本語ですいません」と恐縮しながら訴える若いミャンマー人たちに会った。「母国の若者も、死を恐れます。でも何人死んでも、自由のために戦います。だから私も声を上げなくてはなりません」。必死の表情が忘れがたい◆中尾さんならどうしたか。デモの市民が不服従の意志を込める「抵抗の３本指」を、ともに掲げただろう。私たちも。２０２１・４・３０", "publish_date": "20210430"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210430085048.html", "title": "連日、100人前後の新型コロナウイルス…｜奈良新聞デジタル", "text": "連日、100人前後の新型コロナウイルスの感染者が発表され、コロナが身近に迫ってきていると感じている人も多いのではないか。\n\n\n\n県は感染拡大防止に向けた具体的な対策を盛り込んだ「緊急対処措置」を策定した。これを受けて橿原市など、夜間営業している飲食店に時間短縮要請を決めた。\n\n\n\n荒井正吾知事は会見で、大阪や京都に出されている緊急事態宣言発令の政府への要請は求めないという。宣言の内容が「県にふさわしくない」からだという。\n\n\n\n確かに策定した「対処措置」は「緊急事態宣言」の措置内容よりも現実的ではある。しかし、県民の受け止め方はそうではない。「対処措置」では軽い印象だ。\n\n\n\n「緊急事態」でない奈良に人が動いているし、若者たちにも緊迫感が伝わらない。市町村や政党などが挙げて要請している「緊急事態」の発出を求めていいのではないか。\n\n\n\nパフォーマンスではなく中身を重視する姿勢は分かるが、県民が「緊急事態の中にいるんだ」と危機感を持つためにも、宣言を要請してもらいたい。その上で、奈良モデルを示した方が荒井知事らしい。(治)", "publish_date": "20210430"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1125501/", "title": "１０年ほど前からの世界的ブーム…：山陽新聞デジタル｜さんデジ", "text": "１０年ほど前からの世界的ブームは知っていたが、これほどまでとは。久々に洋酒売り場をのぞいて仰天した。ジンである。国産も人気が高いらしく棚を隙間なく埋めている▼ジンは針葉樹ネズの実のほか、さまざまなハーブやスパイス、果皮で香りを付けた蒸留酒だ。造り手のこだわり次第で味わいを大きく変えられることから、小規模ながら個性的な製造法による「クラフトジン」が続々と生まれている▼先行した海外勢に対して日本も負けてはいない。ショウガ、ユズ、緑茶、昆布、サンショウ…。一口含めば、和の素材をふんだんに取り入れた爽やかな香味が鼻腔（びくう）を駆け抜ける▼もとは欧州大陸で解熱剤や強壮剤などとして飲まれたという。英国での大流行を経て、植民地時代のインドで、マラリア対策に飲まれていた薬用炭酸水の苦味を和らげようと混ぜたのがカクテル「ジントニック」の始まりだ▼「ジントニックは大英帝国の全ての医師より、多くの国民の命と心を救った」。こう評したのは第２次世界大戦中に英国を率いたチャーチル元首相。自らも無類の酒好きで知られた▼さて、コロナ禍の大型連休である。感染対策で営業がままならない飲食店、特にお酒を扱う店への打撃は大きかろう。気兼ねなく乾杯できる日を待ち焦がれつつ、しばらくは家で“薬”をたしなむとしようか。", "publish_date": "20210430"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=749514&comment_sub_id=0&category_id=143", "title": "アダン、生と死のあわい", "text": "沖縄戦の手記にアダンという植物がよく出てくる。幹から多数の気根を垂らす常緑低木。「やがて弾着を観測するトンボが飛んで来たのでわれわれは見つからないよう、一斉にアダンの茂みに身を投じた」。那覇市編「沖縄の慟哭（どうこく）」から▲虫のトンボにあらず。艦砲の着弾地を偵察する米軍機である。やがて近くに砲弾が降る。アダンの茂みで飯を炊いていた者は助かり、離れていた者は一瞬にして落命した。その群落は海と陸のあわい（間）だそうだが、生と死のあわいでもあったか▲孤高の日本画家田中一村（いっそん）も好んでアダンを描いた。今、三次の奥田元宋・小由女美術館で堪能できる▲奄美で亜熱帯植物の生命力にひかれた一村。スケッチを重ね、物足りなくなると掘って根の張りようを調べ、一礼して土を元通りにする。漁を終えた男が妻とともに海に手を合わせる光景を目にしたからでもあろう。「神を描いた男・田中一村」と題した評伝を読み、土地への深い敬意が画業の底にあると知る▲名声を得ず、個展も開かず没した一村。今は奄美に記念美術館がある。海の向こうの楽土―ネリヤカナヤから神が訪れるという地を、コロナが鎮まれば訪ねたい思いを強くする。", "publish_date": "20210430"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/26697", "title": "山陰中央新報デジタル", "text": "暖かくなりトロンボーンの屋外練習が楽しい。中学の吹奏楽部で楽器を覚え、最近の練習曲はボサノバの名曲「ノー・モア・ブルー ス」。世界的サックス奏者の渡辺貞夫さんがライブでよく演奏する▼最初に楽譜を見た時は難しくて目まいがしたが、習得過程が楽しくのめり込んだ。今は「アドリブをどうしよう」「合奏したい」と考えているあたり、初期の苦労を忘れている▼強豪・精華女子高校（福岡市）を率いて、１０回も全日本吹奏楽コンクールで金賞に導いた藤重佳久さん（６６）が浜田市に移住したことを１５日付本紙で紹介した。読者から「精華女子の自由曲『ルイ・ブルジョアの賛歌による変奏曲』が心に残る」という吹奏楽ファンならではの感想メールが届いた。藤重さんは３度、この曲で全国大会に出場した▼大変な難曲だということは聴けば分かる。賛美歌の格調高い調べの中に、絶え間なく各楽器の技巧がちりばめられている。今振り返ると、筆者が中学生の時、後に進学する高校がこの曲で島根県大会を突破し、中国大会に進んでいた。強豪校でもなかったので、快挙だった▼ほんの２～４学年上の先輩の話である。奏者個々の力量は自分たちとさして変わるまい。難曲に挑む気風が先輩たちにあり、筆者の代にはなかった。そんな３０年前のコンクールの記憶は苦くとも、新たにトロンボーンの難曲「宝島」の楽譜を読む。楽しそうだ。（板）", "publish_date": "20210430"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25635", "title": "四季風", "text": "関門海峡の最狭部の幅は７００メートルにも満たない。ちょうど関門橋の下あたり。海峡の潮流がいちばん魅力的で、その春潮は見ていてあきない ▼海峡は干潮時には両岸にさざ波が寄せる海だが、満潮時には満々と水をたたえた湖と化す。一日に４回、東西に流れを変え始めるころが、早鞆の瀬戸の見ごろだ ▼すべてに眠っているような海が、よく見るとあちこちで違った表情になる。海峡中央部には、互いに流れを変えよ・・・\n\n関連記事", "publish_date": "20210430"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nかの兼好法師も酔って調子に乗るとひどい目に遭うぞと戒めを残す。徒然草の中で有名なのが仁和寺の法師の話だ。酔って青銅製の鼎（かなえ）をかぶり、抜けなくなった。強引に引っ張って大けがをした▲\n\nほかにも無理に酒を飲ませて喜ぶ慣習は理解できず、酔っぱらいは見苦しいとぶった切る。酒の席での醜態に冷ややかな目が向けられるのは古今変わらないが、現代では飲み過ぎによる健康被害も無視できない▲\n\n政府はこのほど、アルコール飲料の容器にグラムなどの量も表示するよう酒類業界に促すことを決めた。法律では度数表記を義務付けている。消費者に適正飲酒の目安を分かりやすくする狙いがある▲\n\n国が示す生活習慣病のリスクが高まる１日当たりのアルコール摂取量は、男性４０グラム以上、女性２０グラム以上。アルコール度数ではぴんとこない。グラムに換算するのは面倒で、初めから表記されている方が親切だ。アサヒビールは商品へのグラム表記を７月以降始めるという▲\n\n国が推奨する飲酒量は思ったより少ない。１日当たり約２０グラムとし、女性はさらに少なめ。約２０グラムとは度数５度のビールで５００ミリリットル、１５度の日本酒で１合、２５度の焼酎は０・６合に相当。飲み過ぎている人は多いのでは▲\n\n酒に罪はなく兼好法師も「やはり捨てがたい」と魅力をつづる。ステイホームで過ごす大型連休。家で飲む量が増えがちになるのが気がかりだ。適量を意識し、ほどよく楽しみたい。", "publish_date": "20210430"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/453180/", "title": "小社会 お茶｜高知新聞", "text": "小社会 お茶\n\n茶摘みの季節を迎えた。津野町では茶葉の成長もよく、例年より早く最盛期を迎えたと、先日の高知新聞に出ていた。新茶が待ち遠しい。\n\n\n\n毎日の食事やだんらん、来客時にも欠かせないお茶。栄養も豊富となれば、飲むのは理にかなった習慣なのだろう。よく知られるカテキンは風邪や生活習慣病などを防ぐ効果があるという。\n\n\n\n大妻女子大名誉教授のお茶博士、大森正司さんは著書で、お茶の精神面への効能も紹介している。うまみ成分のテアニンにはストレスの緩和やリラックス効果があるそうだ。確かにお茶をすすると、気分が落ち着く。\n\n\n\n「茶」といえば世界的には紅茶が主流だが、大森さんによると、中国やベトナム、ミャンマーなどは日本と同じく緑茶が好まれるという。そういえば、ミャンマーでは「釜いり茶」の一種が飲まれていると聞いたことがある。\n\n\n\n釜いり茶は緑茶の中でも茶葉を蒸さずに、いる製法。高知でよく作られている。縁を感じるお茶は他にも。ある研究グループによると、緑茶以外に微生物で発酵させるお茶があり、大豊町の碁石茶などに近いそうだ。\n\n\n\nそのミャンマー。軍がクーデターによって全権を掌握し、反発する市民を銃撃する暴挙が続く。「一杯のお茶は会話を深め、人の心と心をつなぎ、ときには沈黙が続く会話の間を埋める」と大森さん。軍政が民主派や市民を前に用意すべきは銃ではない。対話のためのお茶とテーブルである。\n\n\n\n\n\n４月３０日のこよみ。\n\n旧暦の３月１９日に当たります。つちのえ さる 六白 先負。\n\n日の出は５時１９分、日の入りは１８時４８分。\n\n月の出は２２時３８分、月の入りは７時３６分、月齢は１８．０です。\n\n潮は中潮で、満潮は高知港標準で７時２１分、潮位１８０センチと、２１時０４分、潮位１６９センチです。\n\n干潮は１時４６分、潮位７４センチと、１４時１２分、潮位－７センチです。\n\n\n\n５月１日のこよみ。\n\n旧暦の３月２０日に当たります。つちのと とり 七赤 仏滅。\n\n日の出は５時１８分、日の入りは１８時４９分。\n\n月の出は２３時４２分、月の入りは８時３３分、月齢は１９．０です。\n\n潮は中潮で、干潮は高知港標準で２時２８分、潮位８９センチと、１５時００分、潮位５センチです。\n\n満潮は７時５６分、潮位１７０センチと、２２時０４分、潮位１５６センチです。", "publish_date": "20210430"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210430100503?c=39546741839462401", "title": "進化する松浦魚市場 ｜ 長崎新聞", "text": "松浦支局に勤務していた約20年前、魚市場での取材は夏は暑く、冬は寒さで凍えていた。先日、久しぶりに訪ねると、雑然としていた場内の風景は大きく変わり、大企業の製造工場のように整然としていた▲近年「アジフライの聖地」として知名度が急上昇している松浦市の松浦魚市場が今春、国内有数の設備を備えた水揚げ基地に生まれ変わった▲漁船から運び込まれた魚の選別や競りをする荷さばき所は吹きさらしから屋内施設に。高性能の魚体選別機、魚を傷つけないシャーベット氷を供給する最新の設備や海水殺菌装置を導入し、高鮮度・高衛生の魚を出荷できるようになった▲市が4年前から進めてきた再整備事業が完了し、水揚げから出荷までの全工程が空調の効いた屋内作業に変わった。魚が外気にさらされることはない▲特に、隣接する冷凍施設と荷さばき所の屋内連結は国内初。これを生かし、世界トップレベルの衛生管理が求められるEU大市場への販路拡大が実現すれば、ブランド力はさらに高まる▲新施設の稼働は大型連休明けになる見通しで、松浦が水揚げ量日本一を誇るアジの本格シーズン幕開けとも重なる。大衆魚と侮ることなかれ。脂が乗った旬の刺し身は高級魚もしのぐうまさだ。ぜひご当地で、より進化したアジ料理をお試しあれ。（真）", "publish_date": "20210430"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/668907", "title": "捨てる力は難しい｜有明抄｜佐賀新聞LiVE", "text": "ＧＷ（ゴールデンウイーク）に突入した。今年は日並びがよく、平日のきょうを休んで７連休という人もいるだろう。とはいえコロナ禍は収まらず、「ステイホーム」の家庭が多いのでは◆昨年のＧＷも巣ごもりを余儀なくされ、小欄で「断捨離に挑戦したい」と書いた。あれから１年。自宅の机上を見るとため息が出る。「モノ」が多い◆原因の一つが本。努めて図書館から借りるようにしているが、購入すればいつでも、繰り返し読める。片付けの極意は「捨てること」だが、本は捨てられない。脳の容量に制限はないと信じ、可能な限りページを開く◆将棋の羽生（はぶ）善治（よしはる）九段は自著『捨てる力』で「ひとつの手を選ぶことは、それまで考えた手の大部分を捨てること」と記す。「そんなばかな」と思うことから創造は生まれる。新しい発想を得るためには、羽生さんが語るように「記憶も前例も意識して手放さなければいけない」のだろう。古びた常識は捨て去り、知識は「知恵」に深化させたいと思う◆一方でこの一年、私たちは「不要不急」の定義に悩まされてきた気がする。誰かにとっての不要不急を「至急必要」と思う人がいる。その逆もあるだろう。捨てるための取捨選択は意外に難しく、だから肩の荷も簡単には下ろせない。まずはモノから。よし再挑戦だ。このＧＷ中の断捨離に。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210430"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1313438.html", "title": "＜金口木舌＞誰かの支えに", "text": "「酒が空（あ）いたグラスあれば直（す）ぐに注ぎなさい／皆がつまみ易（やす）いように串外しなさい／会計や注文は先陣を切る／不文律最低限のマナーです」。女性シンガーＡｄｏ（アド）さんが歌う「うっせぇわ」の歌詞だ\n\n▼動画共有サイトユーチューブで再生回数が１億回を突破した。力強い歌声で子どもたちにも人気だが、世代間ギャップに直面する若い世代の背を押す歌詞も魅力的だ\n\n▼コロナ禍で新年度が幕を開け、１カ月が過ぎる。進学や就職で新たな環境に挑戦している人は多いだろう。疲労が蓄積し、緊張感も解けて「五月病」となる人も多い時期だ\n\n▼２０２０年の自殺者数は全国で前年に比べ９１２人増の２万１０８１人。うち19歳以下は１１８人増、20代は４０４人増と、若年層の増加が顕著だった。人との交流が制限されるコロナ禍で、環境が変わった人たちを孤立させない対策が急務だ\n\n▼政府は「子供・若者育成支援推進大綱」で今後５年間の対策をまとめた。会員制交流サイト（ＳＮＳ）などを活用した相談体制の充実などを対策に挙げる\n\n▼Ａｄｏさんの名前は能や狂言のシテ（主役）とアド（相手役、脇役）に由来するという。曲を聴いてくれる相手の「支えになりたい」との思いを込めているそうだ。新たな環境に進んだ人が孤立していないか。身近な人を支えることができる優しい社会の一員でありたい。", "publish_date": "20210430"}
]