[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/484097/", "title": "不信から共栄へ：北海道新聞 どうしん電子版", "text": "鯨を追って英領オーストラリアを出発したレディ・ロウエナ号は、日本近海で激しい嵐に遭う。船の修理と薪（まき）や水の補給のために停泊したのは、現在の釧路管内浜中町羨古丹（うらやこたん）沖。１８３１年春、ヒバリが美しい鳴き声を響かせていた▼陸上の兵士との間で銃撃戦となる。背景には幕府の異国船打払令があった。武力に差があり、日本側は退散。船長は日本の後進性を批判し、英国人の待遇改善を求める書簡を残す。ジョーンズ著「北上して松前へ」に詳しい。日豪関係の始まりには相互不信があった▼２世紀を経て両国首脳が円滑化協定締結で大筋合意した。自衛隊とオーストラリア軍の相互訪問時の法的地位を定めるのだが、日本の死刑制度が障害となり交渉は難航した。やはり「待遇」は大事なのだろう▼太平洋戦争時の日本軍によるダーウィン空襲は、苦い記憶として残っている。貿易自由化を巡る厳しい交渉も経てきた。いま、中国に対抗する共通の目的で手を結ぶ▼心にとどめたいのは、ロウエナ号から１９年後、豪捕鯨船イーモント号が厚岸沖で座礁した時のことだ。乗組員は助命され食事も提供された。幕府の方針が変わり、薪水給与令が敷かれていたためだ。その縁で厚岸町は豪タスマニアのカキ養殖技術を学び、「カキえもん」ブランドのヒットにつなげた▼政策一つで国同士の関係は変わる。目先の利害より、長期の視点が重要だ。２０２０・１１・２２", "publish_date": "20201122"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201122_01.html", "title": "河北新報オンラインニュース", "text": "満開の桜がもうもうとした煙に包まれていた。十数年前、気仙沼市に赴任した時のことだ。市内の花見の名所の一つ、大川沿いでホルモンを炭火で焼いて食べる光景を目の当たりにして驚いた▼豚の生の内臓肉をニンニクが利いたみそだれにまぶして焼く気仙沼ホルモン。ウスターソースをかけた千切りキャベツとともに食べる。独特の食文化として地元の有志らが情報発信し、今やすっかり有名になった▼津軽南部の平川市でも「ご当地焼き肉」を地域おこしに生かす取り組みが始まっている。リンゴ生産が盛んな同市では、農作業の合間などに、仲間内や家族で焼き肉を楽しむ習慣がある。市民はそれを「にぐ」と呼び、大人数で囲めるコンロや網が各家庭に用意されている▼中でも一番人気はサガリ肉。豚や牛の横隔膜のことで、軟らかく脂身が少ないのが特長。東北で消費される豚サガリの半分以上が平川を中心とする津軽で食べられているというデータもある。豚はみそだれ、牛はしょうゆだれに漬け込む▼精肉店主らが昨夏、「平川サガリ研究会」を結成。先日はバーガーやおにぎりといったメニューを披露した。地元では当たり前の食文化も、工夫次第で地域の資源。「平川といえばサガリとＰＲし、誘客につなげたい」と意気込む。（２０２０．１１．２２）\n\n2020年11月22日日曜日", "publish_date": "20201122"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201122AK0009/", "title": "北斗星（１１月２２日付）｜秋田魁新報電子版", "text": "男を縦糸、女を横糸に例えた歌がある。中島みゆきさんの「糸」だ。織った布で誰かを暖められるかもしれないと歌う。披露宴の定番ソングにもなっており、今夏にはこの歌に着想を得た同名の映画が公開された\n\n\n\n▼結婚した２人が暖めるのは子どもだろうか、それともお互いの親だろうか。手を携え、補い合って生きていけば人にも優しくなれる。ロマンチックな歌詞から、そんな思いが伝わる\n\n\n\n▼きょう１１月２２日は「いい夫婦の日」。これにちなんだ明治安田生命保険のアンケートに、新型コロナウイルスが夫婦仲に影響があったかどうかを尋ねる設問があった\n\n\n\n▼結果は「変わらない」が７４％と多数だったが「仲が良くなった」（１９％）が「仲が悪くなった」（６％）を上回った。普段と違う生活を迫られてストレスがたまりがちな状況下、相手を見直す契機になった家庭もあるようだ\n\n\n\n▼仲が良くなった理由に挙がったのは「会話の機会が増えた」「配偶者が家事や育児に協力的になった」など。テレワークの広がりなどで夫婦が一緒にいる時間が増えたことが背景にあると同社はみる\n\n\n\n▼深い会話でなくてもいい。帰宅時の手洗いを確認し合うなど、日常のコミュニケーションが今後もコロナ下においては大事だ。いま気掛かりなのは、都内などで家庭内感染が増加していること。県内でも冬の対策として小まめな換気が呼び掛けられている。部屋は一時的に寒くなっても温かい人間関係を保つことで、冬を乗り切りたい。", "publish_date": "20201122"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽8年前、若松孝二監督の映画「11.25自決の日 三島由紀夫と若者たち」を見て虚を突かれる思いがした。「1970年、文豪が自衛隊駐屯地で割腹自殺した陰には青年の突き上げがあった」という見方だったからだ。\n\n▼▽山形大名誉教授の鈴木宏三さんが4年前に刊行した「三島由紀夫 幻の皇居突入計画」はその辺りを独自の解釈を交え詳述、一気に読ませる。当時は体制に反対する学生と警官隊が衝突、世情は騒然としていた。これに対抗しようと三島は右派学生と「楯の会」を結成する。\n\n▼▽騒乱が拡大し警察の手に負えなくなったら自衛隊が治安出動する。楯の会は即応し皇居に駆け付け白兵戦に及ぶ。三島の最初の思惑を、鈴木さんはこう推理した。騒乱は結局警察が鎮圧し、計画は潰（つい）える。だが若者の決死の覚悟は収まらず、割腹に繋（つな）がったのでは―という。\n\n▼▽事件からあと3日で50年がたつ。絢爛（けんらん）たる三島文学と波乱の生涯は一見相いれないようにも感じる。一方で特異な耽美（たんび）的表現の中に、現実世界での彼の行動原理を見いだそうとする書は最近も相次いで出版されている。半世紀たっても尽きせぬ謎をたたえる人と作品である。\n\n（2020/11/22付）", "publish_date": "20201122"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201122-560082.php", "title": "【11月22日付編集日記】いい夫婦の日", "text": "きょう１１月２２日は「いい夫婦の日」。数字の語呂合わせで２人の時間を大切にする日として提唱されており、婚姻届を出す人が増えている\n\n▼郡山市は駅前のビッグアイにある市民サービスセンターに写真撮影用の背景タペストリー、手持ち用ポップを備えた婚姻届フォトコーナーを設置する。昨年は６９組の届け出があった。今年は大安の日曜日だけに、担当者は「昨年を上回るのでは」と予測する\n\n▼生命保険会社のアンケートで、新型コロナウイルスの影響により約２割の人が夫婦の仲が良くなったと回答し、仲が悪くなったと答えた人の約３倍に上った。仲が良くなった理由には「会話が増えた」「一緒に食事する頻度が増えた」などがあった。共感できる人もいるだろう\n\n▼会津若松市で開かれた「県男女共生のつどい」で、女子中学生が発表した作文が的を射ていた。男女の肉体的、精神的な違いを認め、違いを互いに分かり合って尊敬することが真の男女平等だと訴えた\n\n▼「毎日、早く帰ってこられると夕食の献立が大変」との声も聞かれるが、最近は家事や子育てに励む男性も増えている。一緒に料理を作り、食卓で会話を重ねて、互いをよく理解し合う―そんな一日にしてみては。", "publish_date": "20201122"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/387840", "title": "国際リゾート｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "国際リゾート\n\n那須ナンバーの車に乗っている。東京勤務時代は、気恥ずかしいと思いながら都内で乗り回していたのだが、知り合いに「高級リゾート地だね。おしゃれ」と言われたのは意外だった▼皇室ゆかりの避暑地である那須。「ロイヤルリゾート」のイメージは、県民が思う以上に県外に定着しているのかもしれない。だが、冠に「国際」が付くかというと、いささか疑問である▼インバウンドが過去最多だった昨年、那須町に宿泊した外国人は１万７７００人。人数で日光に水をあけられるのは仕方ないにしても、観光客総数に占める割合は、日光の１・00％に対し、０・36％と明らかに少ない▼10月にオープンした同町内のリゾート施設「アートビオトープ」が先日、駐日大使夫人グループによるミニコンサートを催した。アジア、中東、アフリカ、欧州、南米の９人が出演。那須の自然を背景に素晴らしい歌声を響かせた▼前日に現地入りした夫人たちは、那須の自然や施設などに満足していたという。帰国、転任した先で那須をＰＲしてくれれば来町者も増えようか。こうした小さな積み重ねが大切だ▼圧巻だったのは、最後にベネズエラ大使夫人が披露した県民の歌だった。そして「３番が今日の催しにぴったり」と意味を理解していることに驚かされた。われわれも見習わなければ。", "publish_date": "20201122"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/256163", "title": "2020.11.22【三山春秋】幼いころから親しんできた...｜三山春秋｜上毛新聞ニュース", "text": "▼幼いころから親しんできた銘菓をもう味わうことができないのか。24年前に感じた寂しさがよみがえった。前橋名物「片原 饅頭 （ まんじゅう ） 」を復刻し製造販売していた店が先週、閉店したという\n\n\n\n▼前橋市の中心市街地で160年以上にわたって営業していた「片原饅頭 志満屋 （ しまや ） 本店」が後継者不在のため、惜しまれながら店を閉じたのは1996年だった\n\n\n\n▼何代にもわたって市民に愛された前橋土産の定番であり、最後は熱烈なファンが殺到した。その味を忘れられず、復刻に取り組んだのが元競輪選手の福島正幸さんだった。志満屋にいた職人頭に教えを受けて何年も試行錯誤を重ね、8年前に商標登録し本格的に製造販売を始めた\n\n\n\n▼本当に再現できたのだろうか。当時、半信半疑で口にしたところ、大好きだった味を受け継ごうという作り手の揺るぎない意志が伝わってきた。以後、食べるたびに、残してくれたことへの感謝の気持ちがわいた\n\n\n\n▼しかし手間を惜しまぬ製造は生易しいものではなかったろう。福島さんが年を重ね、これ以上の継続は難しくなったことから閉店を決めたのだという\n\n\n\n▼こだわりを貫いた姿勢に心から敬意を表したい。名物復活の挑戦は、伝統を守ることの大切さと困難さを教えてくれた。今、継承できる人材を求めているという。懐かしい味を失いたくない。切実にそう思う。", "publish_date": "20201122"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/21/52877/", "title": "2020年11月21日(土)", "text": "▼熊本県の蒲島郁夫知事が川辺川ダム建設を容認し、「ダムなし治水」からの方針転換を表明した。八ッ場ダムに続く建設再開で、民主党政権が掲げた「コンクリートから人へ」の12年の夢から覚める、と言ったら、岡田克也元副総理がまた何か言うかもしれない\n\n▼７月の九州豪雨で球磨川が氾濫し65人の犠牲者を出し、人災の批判もあった。気象庁の予想降雨量の甘さや避難勧告の遅れ、バックウオーター対策、特別老人ホームの防災計画などだが、川辺川ダム建設再開の声で、すべてが押し流された感がある。振り返るより二度と起きない対策を優先すべきだという暗黙の合意だろう\n\n▼その意味で、見事だったのはやはり国土交通省か。国の検証委員会は被害の原因ではなく「川辺川ダム、もしありせば」という仮定の命題に言及し「浸水面積が約６割減らせた」「ダムなし案では４割」などと発表。「ダムがあっても球磨川の氾濫は避けられなかった」などとしながらも、実質ダム建設へ世論を導く役割を果たした\n\n▼蒲島知事は「被害の責任は重大」と語ったが、ダム容認を表明した議会では「（建設が）認められなければ責任を取る」。責任の中身が変わっている気がするが、多くの防災責任者にとって救われる変化ではないか\n\n▼川辺川ダム白紙では、遊水池など自然環境を生かした対策が代替案として提示されたが、経費増大で停止されたままだった。「環境にやさしい」施策はコストがかかり、流水型でお茶を濁すらしい。現実の災害に机上の策がどこまで通じるか\n\n▼川上ダムの経緯と一部重なるのが心配だ。", "publish_date": "20201122"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/833667.html", "title": "１１月２２日【大自在】 いい夫婦の日｜静岡新聞アットエス", "text": "〈良い妻を持てば幸せになるだろう。悪い妻を持てば哲学者になるだろう〉。古代ギリシャの哲学者ソクラテスが述べたといわれる言葉も、今なら男の勝手な言い分だと女性には一蹴されるだろう。「妻」を「夫」に置き換えたいとも言い返されそうだ。\n\nソクラテスの伴侶が悪妻だったかどうかはともかく、幸せでないと、哲学者のようにあれこれ物事を考えるようになるということか。コロナ禍で外出もままならず自宅で思考にふける人は少なくないかもしれない。\n\n１１月２２日は、語呂合わせで「いい夫婦の日」。明治安田生命保険が先日発表したアンケートでは、夫婦の「仲が良くなった」が１９・６％で、「仲が悪くなった」の６・１％を大きく上回った。その理由に会話や食事の機会が増えたことを挙げた人が目立った。\n\n残り７４・３％の夫婦仲は「変わらない」。コロナ禍で一緒に過ごす時間が増えた分、夫婦げんかも増えたという話題が時々出るだけに少しほっとした気分になる。\n\n「いい夫婦の日」にちなんだアンケートはシチズン時計も実施している。休日１日の家事に費やす時間は妻が平均２時間１２分に対し、夫はほぼ半分の１時間５分。家事負担の夫婦間格差は依然として大きいままだ。\n\nそれでも１５年前の調査と比べれば、夫の家事時間は１７分延びた。家事「０分」の回答も２２・５％から９・５％に減った。だが、妻の方は１分短縮しただけで、妻から見れば改善したとはいえない。ソクラテスの説にならえば、妻が幸せになるか、哲学者になるかは夫の心掛け次第だろうか。", "publish_date": "20201122"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n１１月（がつ）２２日（にち）は、いい夫婦（ふうふ）の日（ひ）。「１１＝いい２２＝ふうふ」と発音（はつおん）すると、上下（じょうげ）の唇（くちびる）がつかず離（はな）れずになる。べったりではない。離れ過（す）ぎでもない。適度（てきど）な距離（きょり）。これが夫婦関係（かんけい）にいいのだという\n\nある保険会社（ほけんがいしゃ）の調査（ちょうさ）では、長引（ながび）くコロナ禍（か）のために夫婦仲（なか）の改善（かいぜん）が進（すす）んでいるという。二人（ふたり）で家（いえ）にいる時間（じかん）が長（なが）くなると、自然（しぜん）と理解（りかい）が深（ふか）まるというわけだ。もともと一緒（いっしょ）にいたいから夫婦になったのである。当（あ）たり前（まえ）といえば当たり前の調査である\n\nこの日にあわせて別（べつ）の時計（とけい）会社が行（おこな）った調査では、こんなのもある。夫婦が「それぞれ別なことをしている時間」は年代（ねんだい）が上（あ）がるほど多（おお）くなる。５０代では７割（わり）の夫婦がそれぞれ１日３時間以上（いじょう）も自分のことをしている。互（たが）いに自立（じりつ）した時間を家の中（なか）で持（も）つことが良（よ）い夫婦の秘訣（ひけつ）か\n\n今（いま）ふうに言（い）えば家庭内（かていない）「ソーシャルディスタンス」ということ。つかず離れずの関係は、あらゆる人間（にんげん）関係に当てはまるのかもしれない。もっとも年（とし）をとれば他人（たにん）に言われなくてもそうなる。「べったりの老（ろう）夫婦」など見（み）たくてもいない\n\n紅葉（こうよう）から枯（か）れ葉（は）へ。これも、いい季節（きせつ）だ。", "publish_date": "20201122"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1210323", "title": "「虹のアーティスト」として知られ…", "text": "「虹のアーティスト」として知られ…\n\n【越山若水】「虹のアーティスト」として知られる靉嘔（あいおう）さんの作品が大野市内では家庭や学校、お店でさりげなく目にすることができるようだ。城下町に現代アートが根付いて、７０年近くになる▼靉嘔さんの企画展が市のＣＯＣＯＮＯアートプレイスで開かれている。市が市民から借り受けた１２枚組作品「四季の花」で、花札を題材とし巨大な虹の花鳥風月に仕立てられた意欲作だ。７０年ほど前に大野に芽生えた運動を次世代につなげたいとの願いがギャラリーには込められる。コロナ禍の中、靉嘔さんの作品を一般公開できたことは感慨深いだろう▼「小コレクター運動」と呼ばれ、無名の若手作家の作品を所有し、美術に関心を持ち作家を支援するものだ。美術を通し子どもの想像力を育てる創造美育運動に端を発している。大野では美術教師が中心となり輪が広がり、多くの作品が大野の地に根付き今日に至る▼後に名をなした作家の中で靉嘔さんとの縁がとりわけ深い。渡米の際には資金援助のためにと頒布会を開いている。１０年前の越前大野城築城４３０年祭では、市内の有志が結束し、天守閣内で作品展を開いたほどの人気だ▼靉嘔さんは市民の求めに応じ公衆電話ボックス内掲示の作品「そよ風の九頭竜湖」も制作している。「大野は第２の古里。桃源郷」。世界のＡｙ―Ｏの大野への思いは熱い。大野と靉嘔さんの絆は貴重だ。", "publish_date": "20201122"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201122"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013882704.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「裸の島」という懐かしい映画がある。瀬戸内の小島に住む夫婦と子ども２人の暮らしを描いている。せりふが一つもない異色の作品だ。公開されてから明日でちょうど６０年になる◆監督は新藤兼人さん。夫婦を殿山泰司さんと乙羽信子さんが演じた。ご覧になった方は多いだろう。長男の急死というつらい出来事があっても暮らしは変わらない。淡々と、でも張りつめた時間が島の中で過ぎる◆電気も水道もない。近くの島へ小舟で行き、水をもらう。その桶（おけ）を天秤棒（てんびんぼう）で担いで段々畑を上がる。監督は「しなる天秤棒が労働の象徴」とみたから、上げ底ではない。乙羽さんの肩の皮は３度むけたという◆設立した独立プロが財政的に行き詰まり、解散記念の作だったと、著書「生きているかぎり」にある。これが最後と思い切り自由につくった映画が、モスクワ国際映画祭でグランプリに輝いたのだからおもしろい◆著書からもう一つ。担ぎ上げた水を２人は畑に注いでいく。すぐ乾いてしまうのだが、それでもひたすら毎日注ぐ。「乾いた土とは、わたしたちの心である。心に水をかけるのだ。水はわたしたちの心の水である」。印象的な場面に大事なものが潜む◆紙面を繰っても、兵庫県内での再上映は数少ない。もったいないな。２０２０・１１・２２", "publish_date": "20201122"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201120090119.html", "title": "石造建築に比べて圧倒的に傷みやすい木造…｜奈良新聞デジタル", "text": "石造建築に比べて圧倒的に傷みやすい木造建築は、修理を重ねて現代に受け継がれてきた。その底流に技術の伝承がある。\n\n\n\nユネスコの評価機関は先日、文化庁が登録申請していた「伝統建築工匠の技」を無形文化遺産に登録するよう勧告した。対象は木工や左官、瓦屋根など17分野で、12月には正式決定の見通しだ。\n\n\n\n保存団体の一つ、日本伝統瓦技術保存会は生駒市に事務局を置く。瓦づくりと瓦ぶき、その両方で技術の研究と伝承に取り組んできた。\n\n\n\n3代目会長を務めた山本瓦工業の故山本清一さんは生前、「海を渡って技術を伝え、それを伝承する人がいたから現在がある。原点に戻って研究しないと伝統は守れない」と話していた。\n\n\n\n世界の無形遺産となる「工匠の技」は、後継者の育成が一番の課題だ。「大切なのは実践。現場がないと職人は育たない」とは山本さんの言。\n\n\n\n文化財の宝庫である県内では、伝統建築の修理が計画的に進められている。棟梁(とうりょう)から弟子へ、それぞれの現場が技術を磨く修行の場となる。その蓄積が、これからも日本の文化を支えていく。(増)", "publish_date": "20201122"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1074004/", "title": "６２年間、連れ添った妻を亡くし…：山陽新聞デジタル｜さんデジ", "text": "６２年間、連れ添った妻を亡くした。遺品の「断捨離」を進めたいが、ためらうばかり。ある日、不意に感謝の思いがわいた。妻の肌を守ってくれた肌着、身を飾ってくれた衣装に「ありがとう」▼一つ一つのモノに頭を下げながら処分していく行為を「感謝離（かんしゃり）」と名付けたのは河崎啓一さん。元銀行員で、首都圏の高齢者施設で暮らす９１歳だ。自身の体験を昨年、新聞に投稿したところ、思いがけない反響が広がった▼出版社から声を掛けられ、夫婦の歩みをつづった初の著書「感謝離 ずっと一緒に」（双葉社）が出版された。同名の映画も作られ、今月から岡山市など全国で公開されている。共感が広がるのは、前向きに人生を歩もうとする姿が、同じ経験をした人たちを励ますからだろう▼亡き妻の和子さんに語り掛ける河崎さんの言葉に胸が熱くなる。「６２年のパートナーだった、と考えたのは誤りだった。２人の間に終止符は存在しない。これからもずっと夫婦だ。どこまでも」▼きょうは「いい夫婦の日」。普段は言葉にしづらい感謝の気持ちを伝え合う夫婦もいれば、心の中でそっと、在りし日の伴侶をしのぶ人もおられよう▼記念日にちなんだ今年の「いい夫婦 川柳コンテスト」の大賞は〈コロナ禍で 夫婦の絆 試される〉。しばらく続く忍耐の日々を支え合い、乗り切りたい。", "publish_date": "20201122"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=701977&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "語呂合わせで、きょうは「いい夫婦の日」。今年はコロナ禍がきっかけで、関係を見直した夫婦が多いようだ。離婚件数が昨年より１割近く減っている。４、５月は激減。その後もデータのまとまった９月まで前年を下回る▲一緒に過ごす時間が増え、かけがえのなさに気付いたのだろうか。もっとも離婚相談も若い世代を中心に急増しているそうだ。我慢が限界に達しつつある人が多くなっているらしい。コロナ禍が落ち着くまで、ブレーキをかけているのかもしれない▲こちらは一転ブレーキを踏むという。感染者急増の一因との指摘もある「Ｇｏ Ｔｏ トラベル」である。きのう菅義偉首相が感染拡大地域への新規予約は一時停止すると表明した。なぜもっと早く決断できなかったのか▲「我慢の３連休」が始まったが、東京などでも観光客はひっきりなし。急ブレーキではないから、効き目が出るまで時間がかかりそうだ。その間も感染者が増えかねない。医療態勢は持つか。不安に思う人は多かろう▲中国地方でも岩国市でのクラスター発生など山口、岡山県で感染が広がりつつある。足元に押し寄せてきたウイルスとの「関係」を今こそ見つめ直さなければ。\n\n", "publish_date": "20201122"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1606011487664/index.html", "title": "山陰中央新報社｜４１歳「引退じゃない」", "text": "プロ野球日本シリーズが始まった。頂上決戦に注目が集まる傍ら、来季の構想から外れてチームを去った選手も多い。阪神一筋１６年通算１０４勝をマークした能見篤史投手（４１）もその一人だ▼筆者は２３年前、鳥取城北高時代の左腕を取材した。同学年でオリックスに入団した川口知哉投手（京都・平安高）、阪神で活躍し大リーグにも挑戦した井川慶投手（茨城・水戸商高）と並ぶ「高校生左腕三羽がらす」と騒がれながら、甲子園には縁遠かった▼２年秋の中国大会で４強入りしたがセンバツ出場はならず、腰を痛めて不十分な状態で臨んだ３年の夏は、守りのミスが重なり鳥取大会２回戦で敗退。「バックを信頼して全員野球で勝つ」と意気込んでいただけにショックだったのか、試合後は報道陣の前から姿を消した▼社会人の大阪ガスを経て２００４年、高校時代に届かなかった甲子園を本拠地とする阪神に入団。長年エースとして先発マウンドを守ってきたが、結果が出なくなった２年前、当時の金本知憲監督から「チームを助けてくれ」と請われ中継ぎへ。腐らず、与えられた場所で輝く尊さを、かつての取材相手から学んだ▼若返りを図るチーム事情で今季限りでの退団が決まったものの「引退じゃない」。最終戦では最速１４９キロの速球を披露した。縦じまのユニホームは脱ぐが、来季は甲子園で古巣相手に全力投球する勇姿を見せてほしい。（健）", "publish_date": "20201122"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18141", "title": "四季風", "text": "会食は小人数で小１時間程度、会話は小声、料理は小皿に取り分け、小まめなマスクと換気、消毒も忘れずに―新型コロナウイルス感染症の対策で、小池百合子都知事が「五つの小」の徹底を呼び掛けた。必要性は理解しつつも制限の細かさに抵抗感が沸くが、忘年会シーズンを控えた飲食店の方が悩みが深いだろうと胸に納める ▼県内を含めて国内感染者数の急拡大に歯止めがかからない。「最大限の警戒状況」にあるが、政府は・・・\n\n関連記事", "publish_date": "20201122"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新しい思想と新しいスタイルで造らないと、この車はいずれなくなってしまう。トヨタ自動車の主力高級車「クラウン」の先行きについて、自動車評論家の故徳大寺有恒さんは危ぶんでいた▲\n\nといっても近年ではなく２０年以上も前の話である。しかし今、その心配が現実のものになろうとしている。トヨタはクラウンについて従来のセダンタイプの生産、販売の終了を検討しているようだ▲\n\nクラウンは１９５５年に登場した。欧米メーカーからの技術供与が当たり前だった時代に純国産にこだわって完成させたという。「いつかはクラウン」というキャッチコピーのように長く憧れの存在だった▲\n\n今の国内市場ではスポーツタイプ多目的車（ＳＵＶ）やミニバンが人気を集め、若者を中心に「セダン離れ」が進んでいる。そういう流れを受けてクラウンも後継はＳＵＶのように車高が高くなる方向らしい▲\n\n自動車業界は変革期にある。ホンダが一定条件下でドライバーに代わってシステムが走行を担う自動運転「レベル３」の型式指定を世界で初めて取得したことが明らかになった。電気自動車（ＥＶ）の開発競争も激しい▲\n\n徳大寺さんは著書「ぼくの日本自動車史」で、国内メーカーに対し、決して死亡事故を起こさない車を造る意思はないのかと問い、「高い理想を目指す情熱」を持つよう求めた。変革期の後は「新しい思想」で造らないと、車は生き残れないのかもしれない。", "publish_date": "20201122"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/415772/", "title": "小社会 国会の約束｜高知新聞", "text": "小社会 国会の約束\n\n数年前、記者の勉強会に野田佳彦元首相がゲストとして招かれたことがある。ちょうどいい機会だと、参院選の合区について率直な質問をぶつけてみた。「高知は議員１人も出せない県にされてしまった。（当時の）民進党は、合区の解消は考えないんですか？」。\n\n\n\n県選出議員と縁が深い野田さんは４年前、初めて導入された徳島・高知選挙区に応援に入っている。広大な選挙区を目の当たりにして「あれはいかんよね」。ただ、合区解消となると「でも、きちっとした対案がないと」。\n\n\n\n昨年の参院選の「１票の格差」をめぐる訴訟で、最高裁が合憲と判断した。国会は一安心だろう。だが、対象県の住人としては合区の維持を格差是正への国会の配慮と評価していることが気になる。このままでは合区が固定化しかねない。\n\n\n\n国会は合区を導入した改正公選法で、選挙制度の「抜本的見直し」を約束している。当時、自民党の二階俊博幹事長も合区を「緊急避難」と述べているが、その後は各党の利害が対立して議論が滞っている。\n\n\n\n大都市圏への人口集中が続く中、抜本的見直しとは緊急避難を繰り返す合区の拡大ではないだろう。衆参の役割分担から説き起こす議論でなくては、国会の約束も軽さを帯びる。\n\n\n\n思えば、野田さんはかつて「身を切る改革」を条件に衆院を解散し、野に下った。ところが参院は一昨年に定数増。国会の約束がこれ以上軽くなっては困る。\n\n\n\n\n\n１１月２２日のこよみ。\n\n旧暦の１０月８日に当たります。つちのと み 一白 大安。\n\n日の出は６時４４分、日の入りは１７時００分。\n\n月の出は１３時０１分、月の入りは２３時５５分、月齢は６．９です。\n\n潮は小潮で、干潮は高知港標準で４時５６分、潮位５２センチと、１８時２１分、潮位１０８センチです。\n\n満潮は１２時２９分、潮位１４６センチと、２３時０７分、潮位１２８センチです。\n\n\n\n１１月２３日のこよみ。\n\n旧暦の１０月９日に当たります。かのえ うま 九紫 赤口。\n\n日の出は６時４５分、日の入りは１７時００分。\n\n月の出は１３時３２分、月齢は７．９です。\n\n潮は小潮で、干潮は高知港標準で６時１２分、潮位６３センチと、１９時５６分、潮位９５センチです。\n\n満潮は１３時３７分、潮位１４７センチです。", "publish_date": "20201122"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/666585/", "title": "今年鬼籍に入った一人に中江滋樹さんがいる。2月に…", "text": "今年鬼籍に入った一人に中江滋樹さんがいる。2月に東京の木造アパート火災で焼死した。1980年代に「兜町の風雲児」と呼ばれた。享年66。生活保護を受けていたという\n\n▼「投資ジャーナル事件」で知られる。投資家約7800人から580億円を集め、一部を返せず詐欺容疑で捕まるまでの間、札びらを切ってバブル崩壊前夜を闊歩（かっぽ）した。一冊の本になりそうな話を数多く残した\n\n▼本になった金融スキャンダルといえば「光クラブ事件」が浮かぶ。学徒出陣し、東大に復学した山崎晃嗣の闇金融事件だ。これを題材にした高木彬光の小説「白昼の死角」は映画にもなった\n\n▼今年が没後50年の三島由紀夫も、山崎をモデルに小説「青の時代」を書いていたことを最近知った。「仮面の告白」を発表した翌50年のこと\n\n▼三島は山崎と同じころ同じ大学にいて、同じ授業を受けていたという目撃証言も…とノンフィクション作家保阪正康さんの著書「真説光クラブ事件 東大生はなぜヤミ金融屋になったのか」（角川書店）にある\n\n▼それによれば山崎の命日は49年11月25日。服毒自殺。三島は70年の同じ11月25日に自衛隊に乗り込んで割腹自殺した。「精神と肉体の一体化」が求められた戦争を経た2人の、奇妙な部分的交差。山崎は「一体化からは一歩距離を置くことに専念」し、三島は「一体化に自らを賭けた」と保阪さん。三島を考える材料が一つ増える。", "publish_date": "20201122"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201122093319?c=39546741839462401", "title": "困窮学生支援 ｜ 長崎新聞", "text": "先月、新型コロナウイルスの影響でバイトがなくなった上、国の支援制度の対象にならず困窮している学生を紹介した▲学生は3年間の浪人生活を経て医学部に入学。家庭の事情でもともと金銭的に厳しかったのに、塾のバイトがなくなった。国が低所得世帯向けに「大学無償化」の新制度を始めたが、対象は2浪の学生まで。経済的に追い込まれてしまった▲この記事が新聞やネットに載ると、全国から支援したい、助けたいという声が数多く寄せられた▲その中の一人に高齢の女性がいた。女性は娘が1歳6カ月のときに夫を亡くした。生活は大変だったが、なんとか娘を大学まで出した。「母娘で苦労してきたので学生さんの苦労もよくわかる。大学を辞めることになったらと思うと…」と、胸中を語った▲使っていない給付金や年金の中から少しでも援助したいという女性に、バイトの紹介をしてくれる人なども出てきて学生さんは大丈夫そうですよ、と伝えると安心してくれたようだった▲新型コロナをめぐり、誹謗（ひぼう）中傷や差別的な言動が絶えない。一方、医療従事者に感謝の気持ちを伝える人や集団感染が起きたクルーズ船の船員へ励ましの言葉を寄せた人もいた。コロナ禍に巻き込まれた人を応援し、助けたいという人が大勢いたことを心に留めておきたい。（豊）", "publish_date": "20201122"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/603162", "title": "いい夫婦の日｜有明抄｜佐賀新聞LiVE", "text": "ＳＦ作家の眉村卓（まゆむら・たく）さん（１９３４～２０１９年）は、がんにかかった妻が余命１年の宣告を受けた９７年、自分にできることを考えた。思いついたのが、毎日、短い話を書いて妻に読んでもらうこと◆「毎日を明るい気持ちで過ごし、よく笑うようにすれば体の免疫力が増す」と聞いたことがあった。以来、５年にわたって一日一話を書き続けた。妻が亡くなった日の最終１７７８話は「また一緒に暮らしましょう」の一文で締められる。深い愛情に感心する◆きょう１１月２２日は語呂合わせで「いい夫婦の日」。結婚だけが幸せの形ではないが、先月、結婚を報告したお笑いタレントの岡村隆史（たかし）さん（５０）が「支えられ婚」と言っていたように、「一人よりも二人」の方が困難を乗り越えられる気がする◆「比翼（ひよく）の鳥、連理の枝」という言葉がある。比翼の鳥は一つの翼と一つの目しか持たないため、雄鳥と雌鳥が隣り合って飛ぶ伝説の鳥。連理の枝は別々に埋葬された夫婦の墓から１本ずつ木が生え、互いの枝と葉が絡み合うように育ったという伝説の木。いずれも仲むつまじい夫婦のたとえに使われる。互いを支え合えって生きれば、奇跡は起こるという話でもあろう◆きょうは二十四節気の一つ「小雪」でもある。寒い季節に向かうが、夫婦仲は冷え込まぬよう、感謝を忘れないようにしたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201122"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128863", "title": "早朝、ランドセル姿の小学生を... | 南風録 | 南日本新聞", "text": "早朝、ランドセル姿の小学生を見かけて「こんな時間から学校に行くのか」と驚くことがある。最近は親たちの事情でやむなく登校を早めている子どももいると聞き、合点がいった。\n\n保護者が出勤前に子どもを送り出せるように、開門を午前７時半より前にできないか－。そんな議論が鹿屋市議会であった。門の前で長い時間を過ごせば児童の事故が心配だという。もっともな指摘にも思える。\n\n同市の２３校のうち１８校が開門時刻を定めており、７時２校、７時１５分～７時半は７校、それ以降は９校と分かれる。学校の規模や校区の広さなど地域によって事情は違うようだ。市側は「保護者には必要以上に早い登校をできるだけ控えるようにお願いし、各学校には安全対策を求める」と答えた。\n\n開門を早めると、先生の負担はさらに増える。働き方改革を進める学校現場にとっては悩ましい問題だろうが、保護者の要望に少しでも応えられるよう工夫する余地もあるのではないか。\n\n文部科学省は都道府県教育委員会に対し、保護者への連絡のデジタル化を求める通知を出した。休日の部活動は民間委託する方針も掲げている。業務を効率化するアイデアはいろいろありそうだ。\n\nあすは勤労感謝の日である。先生たちが疲れた表情を見せるのでなく、余裕を持って子どもと長い時間接することができれば、学校はもっと輝きを増すに違いない。", "publish_date": "20201122"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1229422.html", "title": "＜金口木舌＞うごめくヤミ金", "text": "金融用語「ファクタリング」は、主に売掛債権を買い取り、債権の管理・回収を業者自ら行う金融業務を指す。売り掛けとは一般的に「後払い」のこと\n\n▼違法に金を貸し付けるヤミ金業者は「換金商法」など、あの手この手で暗躍する。給料が支払われる権利を買い取る形で金を渡し、後日、手数料名目の高率な利息を加えた金額を回収する手口も出てきた。違法性をごまかすように給与ファクタリングと称する\n\n▼金融庁は給与ファクタリングをヤミ金業とみなし注意喚起している。新型コロナウイルスの影響で打撃を受けた個人事業主を対象とした持続化給付金も、ヤミ金業者から狙われていたことが本紙取材で明らかになった\n\n▼ヤミ金業者に迫られ、持続化給付金の不正申請に関わった県内男性は自ら命を絶った。遺族によると、知らぬ間に申請に協力させられ、知らぬ間に振り込まれ、知らぬ間に給付金１００万円が引き出されていた\n\n▼困窮者などに充てられるべきはずの金が、反社会的勢力に流れている可能性がある。手続きの迅速性が求められる半面、必要とする人に渡っていなければ本末転倒だ\n\n▼無料通信アプリＬＩＮＥ（ライン）を使った手口もあり、ヤミ金業者は身近なところでうごめいている。甘い文句に誘われてはいけない。取り立てはしつこく、家族や職場も巻き込み精神的に追い詰める。命あっての金である。", "publish_date": "20201122"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201122"}
]