[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/742606/", "title": "＜卓上四季＞極限下の規範：北海道新聞 どうしん電子版", "text": "戦争犯罪を断罪する原型となったのが、米国の南北戦争の捕虜虐待事件だった。南軍の捕虜収容所の所長らが訴追され、絞首刑となった被告もいた。戦時下でも刑事的責任を免れないことを示したのだ▼根拠法はリンカーン大統領の指示で作成された陸戦訓令だった。捕虜に対する残酷な処罰を禁じ、違反した場合の責任を明示。内戦とはいえ、戦争犯罪の処罰を明文化する歴史的一歩となった（「戦争犯罪とは何か」岩波新書）▼", "publish_date": "20221008"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど… | 河北新報オンラインニュース", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか！」「１、２、３、ダー！」のかけ声に背中を押してもらった人もいるだろう▼「燃える闘魂」のキャッチフレーズで親しまれた猪木さんの訃報が届いた。「世紀の大凡戦」と酷評されたプロボクシング世界ヘビー級王者・ムハマド・アリとの試合をはじめとする「異種格闘技戦」など、プロレス界に新風を吹き込み続けた▼参院議員として政界進出後は、湾岸危機の際にイラクに渡って日本人人質の解放に尽力。北朝鮮にも何度も足を運んだ。評価は分かれるものの、己を信じ、わが道を歩み続けた生き方は詩の内容を体現していた▼２０２０年からは闘病生活を送っていた。今年３月にＮＨＫで放送されたドキュメンタリー番組では、やせ衰え、車いすに乗っていた。病気と向き合い、闘う姿をあえて見せることで、前向きなメッセージを届けたかったのではないか。最期まで「燃える闘魂」を貫き通した人生だった。（２０２２・１０・２）", "publish_date": "20221008"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221008AK0015/", "title": "北斗星（１０月８日付）｜秋田魁新報電子版", "text": "県北部を中心とした記録的な大雨から約２カ月。不通となっていたＪＲ奥羽線の鷹ノ巣―大館間がきのう開通した。秋田内陸線の不通区間は年内の復旧を目指しており、被害が甚大なＪＲ五能線と花輪線は全線再開のめどすら立っていない。いずれもバス代行輸送が続く。利用者らは運転再開が待ち遠しいことだろう\n\n\n\n▼２０１１年７月の新潟・福島豪雨で被災したＪＲ只見線は、全線再開まで１１年かかった。最後まで残った福島県内の不通区間が今月１日開通。両県の山あいを走る秘境路線として鉄道ファンに人気だ\n\n\n\n▼不通区間を巡っては、観光資源と見込む地元側が財政負担し駅舎や線路を保有した上での鉄路存続を提案、バスへの転換を主張していたＪＲ東日本と合意した。長い議論の末だった\n\n\n\n▼地方路線の在り方といえば、ＪＲ東が利用者の少ない路線区間の収支を７月に公表。五能線と花輪線も含まれ、赤字だった。公表した３５路線６６区間の収支について、ＪＲ東は沿線自治体に説明を始めている。持続可能な地域交通の議論につなげたいという\n\n\n\n▼北海道などで地方路線の廃線が相次ぐ。人口減の著しい地域の路線を維持していくのは容易ではない時代だ。鉄道をどう活用し、地域を活性化させるのかが問われる\n\n\n\n▼日本海沿いを走る五能線は「一度は乗ってみたいローカル線」で有名。花輪線は生活路線としても重要だ。ＪＲにはまず復旧を急いでほしいが、その後も幅広く議論し、沿線の将来像を練り上げたい。", "publish_date": "20221008"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽イタリア人は自国の料理に独特の誇りを持っているらしい。例えば「パスタにケチャップをかけるなんて受け入れられない」。調査に9割近くがそう答えた。日本で人気のナポリタンはさしずめ邪道の味ということか。\n\n▼▽同じようなこだわりはスペインにもあった。名物料理は、コメを魚介類や肉とともに炊き込んだパエリア。英国のスーパーがこれを具材として挟んだサンドイッチを売り出したところ、スペイン当局はツイッターで「美味への攻撃で、健康への脅威にもなる」とかみついた。\n\n▼▽わが郷土にもお国自慢がある。今の時季なら芋煮だろう。内陸なら牛肉のしょうゆ味、庄内では豚肉入りのみそ味と地域ごとの思い入れもある。先の例との違いは、互いが仲良く共存していることだ。芋煮会で内陸風、庄内風と二つの鍋を作ることもおなじみになっている。\n\n▼▽加えて「芋煮カレーうどん」という創意も生まれ、宴（うたげ）の後の締めの一品として定着した。少し大げさに言えば、これは今の世の中で重視される「融和と多様性」の成功例かも。ノーベル平和賞とはいかなくても、「地域がほっこりしたで賞」くらいには十分値する、と思う。\n\n（2022/10/08付）", "publish_date": "20221008"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221008-733486.php", "title": "【10月８日付編集日記】調法過ぎる言葉", "text": "きょうは寒露。草木に冷たい露が降りる頃で、朝夕はぐっと冷え込むようになってきた。寒暖差がどれだけあるかで山の色づき具合も違ってくるというが、各地の名所はどんな表情を見せてくれるだろうか\n\n▼哲学者の串田孫一は人と自然がどう関わればいいかについて、ともかく向き合わなければ何も教えてくれないと指摘する。大切なのは先入観をさっぱり捨てることだという（「四季の無言歌」恒文社）\n\n▼紅葉と向かい合った串田が、子どもの頃の自分との会話を夢想する場面が出てくる。「綺麗（きれい）ですね」と言う幼い自分に対し、本当にそう思っているのかい―と問い返す。「調法過ぎる言葉を作ってしまったために、人は自然を深く考えながら学べなくなってしまったのかも知れない」とつづる\n\n▼使い勝手のいい言葉は、時として見えるものを見えなくしてしまうことがある。紋切り型と言ってもいい。政治家や役人は「国民に丁寧に説明する」といった言葉をよく使うが、言葉通り受け止め納得できる人はどれほどいるだろう\n\n▼岸田文雄首相は「信頼と共感」を掲げる。必要なのはスマートな物言いより、気持ちに届く肉声か。伝える力と聞く力が相まって初めて、共感が生まれる。", "publish_date": "20221008"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/643803", "title": "ネット社会の罠｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ネット社会の罠\n\n日光名物の羊羹（ようかん）や宇都宮・河内地区に伝わる河内ゴボウ汁、ラーメン味の佐野ラーメン煎（せん）。第77回国民体育大会「いちご一会とちぎ国体」の熱戦が続く中、各競技会場での食のおもてなしが好評という▼競技と特産品などを来場者らに満喫してもらおうと、地元団体やボランティアが励む。そんな大会の盛り上がりに水を差すような警告文が県の国体ホームページに掲載された。動画投稿サイト「ユーチューブ」を悪用したフィッシング詐欺である▼国体の名称やマスコットを無断で用いてライブ配信を装い、映像を見るためには外部サイトへの接続を求める。会員登録と称しメールアドレスやクレジットカード情報を盗み取るサイトと分かった▼警戒中の県に外部から情報提供があり発覚した。昨夏の東京五輪でも聖火リレーや開会式のライブ配信サイトを装い、個人情報を入力させる同様の手口が確認されている▼国体競技のライブ映像は日本スポーツ協会が運営する公式映像サイト「国体チャンネル」のみで配信している。被害の有無は不明という▼県警によると、インターネットを悪用したサイバー犯罪の相談件数は２０２１年が２７０８件と４年連続で過去最多を更新している。国体を契機にネット社会にひそむ罠（わな）を改めて自覚し、不審なサイトやメールには十分注意したい。", "publish_date": "20221008"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/185068", "title": "2022/10/07【三山春秋】少年時代、プロレス中継に夢中だった。…", "text": "▼少年時代、プロレス中継に夢中だった。「人間山脈」アンドレ・ザ・ジャイアントの大きさに驚き、「インドの狂虎」タイガー・ジェット・シンに恐怖した。そんなレスラーと闘うアントニオ猪木はヒーローだった\n\n▼一家でブラジルへ移住後、力道山にスカウトされた。話題づくりのため日本では「ブラジル生まれの日系二世」と紹介された。「お前は寛至（かんじ）だろう」。問い詰める親戚に、しらを切るしかなかった\n\n▼入門同期にはジャイアント馬場がいた。元プロ野球選手でスター候補だった馬場さんに対し、下積みからのスタート。強烈なライバル心を胸に練習に打ち込んだ\n\n▼新日本プロレスを設立した頃、猪木さんには不満がくすぶっていた。ボクシングの記事は一般の新聞に載るのに、プロレスは載らない。プロボクシング世界ヘビー級王者ムハマド・アリさんと闘えば無視できなくなるはずだと考えた\n\n▼破格のファイトマネー600万ドル（当時18億円）を払い、「異種格闘技戦」は実現した。試合は引き分けだったが、「世紀の凡戦」と酷評された。だがアリさんと友情を育み、試合で得た国際的な知名度は参院議員になってから外交に生きた\n\n▼「誰の挑戦でも受ける」「国会に卍（まんじ）固め、消費税に延髄斬り」。数々の話題を提供してきた猪木さんが亡くなった。本県でも名物の平手打ちを披露するなどファンと交流した。「闘魂」を燃やし続けた生涯だった。", "publish_date": "20221008"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/122947", "title": "新潟日報デジタルプラス", "text": "客と店員がこんな会話をしたとする。「おにぎりありますか」「売り切れです」。店員の言葉遣いは誤りではないが、そっけなく冷たい感じがする\n\n▼「申し訳ありませんが、売り切れです」と言えば、客の心情に沿った温かみが感じられるようになる。「申し訳ありませんが」のように、本題に添えて柔らかく伝える役割を果たす言い回しを「クッション言葉」と呼ぶそうだ\n\n▼ゴツゴツぶつかり合って具合の悪い時、衝撃を和らげるのがクッションだ。私たちが暮らす上で重要な役割を果たしている。少々硬い響きになるが、対応する日本語を探すと「緩衝」あたりになろうか。緩衝帯や緩衝材というふうに使われる\n\n▼近年注目されるのが、人間と野生動物の生活圏の境界部分に緩衝帯を設ける取り組みである。動物に襲われたり、農作物を荒らされたりするのを防ぐ目的だ。耕作放棄地のやぶを刈るなどして見通しのいい場所を作り、動物が人間の生活圏に入り込まないようにする。長岡市は本年度、住民の取り組みを支援する助成制度を設けた\n\n▼人間同士の紛争を防ぐ緩衝帯もある。ロシアはウクライナを西側諸国との緩衝帯とみなしていたようだが、一方的な侵攻によってそうした機能は失われた。クッション言葉を使って交渉する動きも見えない。停戦が遠いのが悲しい\n\n▼ことしのノーベル平和賞がロシアとウクライナの人権団体などに贈られることになった。人権の尊重こそが人と人が衝突するのを防ぐ緩衝材になるのかもしれない。", "publish_date": "20221008"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/08/82367/", "title": "2022年10月8日(土)", "text": "▼知事が交代して張り切ってというのでもないのだろう。本年度末で終了する第三次スポーツ推進計画の次期計画について、スポーツ推進審議会が来年２月にも最終案を策定する。三重とこわか国体・大会開催が中止になり、計画まで打ち切りというわけにはいかなくなったか。パブリックコメント（意見公募）はすでに終えているのかどうか\n\n▼文化振興条例（仮称）の方は「新しいみえの文化振興方針」の期間が来年度末で終了するのに合わせて策定の予定で、来年６月に議会に条例案を上程するというから余裕がある。パブリックコメントを経て、同じく来年２月にも最終案策定。スポーツ推進計画の慌ただしさが際立つ格好だが、内容の充実ぶりの違いということもあろう\n\n▼文化振興条例の骨子案が議会に提示された。県文化審議会は「全体的に網羅されている」と評価したという。県の特色ある文化の保護や発展を基本理念とする条例案に「網羅」が評価では的外れの気もするが、文化に限らず、県の計画はその時点で存在する課題など、落ち度がないよう網羅しているのが特徴ではある。何を優先したいのかがいつも分からない\n\n▼「前文に三重の文化の特徴をもっと書き込んでほしい」という審議会の注文もそれだろうが、条例に先立つ個人や文化協会など団体へのアンケート調査で、共通する要望は行政の支援。具体的には財政面などの支援体制の強化。このままでは文化活動は縮小一方で、会員の高齢化に伴う世代交代もままならず、伝統芸能継承は不可能になっているという\n\n▼仏はたくさん作りました―三重県。", "publish_date": "20221008"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015704973.shtml", "title": "神戸新聞NEXT", "text": "そのメダルには１億３５０万ドル（約１４０億円）の値がついた。競売にかけたのは、ドミトリー・ムラトフ氏。昨年のノーベル平和賞を受けたロシア人ジャーナリストである。白いあごひげをたくわえた彼は、理由をこう説明した◆「もうメダルを目にすることはないが、この資金で恩恵を受ける人たちの未来を見たい」。ロシアのウクライナ侵攻で避難する子どもたちを支援する国連児童基金（ユニセフ）に全額を寄付すると語った◆ノーベル賞の場合、過去の揺るぎない実績に対して贈られるのが物理学賞や文学賞なら、未来への希望に贈られるのが平和賞だろう。今年はロシアとウクライナの二つの人権団体と、ベラルーシの人権活動家に決まった。ウクライナへの攻撃をやめようとしないロシアをけん制する意図があるのは明らかだ◆受賞後の歴史をたどると、望んだ平和は必ずしも実現していない。ムラトフ氏が編集長をしていた新聞はその後休刊に追い込まれた。仲間が今、ヨーロッパで活動を続ける◆パキスタンで女子教育の権利を訴え、過激派に銃撃されながら平和賞を受けた少女、マララさんの言葉が記憶に残る。「受賞は運動の終わりではなく始まり」◆平和賞は時代の明暗を照らす。暗部にこそ目を凝らしたい。２０２２・１０・８", "publish_date": "20221008"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221008"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1316871/", "title": "学問の神様・菅原道真（菅公）と…：山陽新聞デジタル｜さんデジ", "text": "学問の神様・菅原道真（菅公）といえば、当地では学生服メーカーの社名にもなっていてなじみ深い。讃岐守（さぬきのかみ）として現在の香川県を治めた縁もある▼若くして学者として名を上げた後、４０代で赴任した。善政を行ったに違いない。讃岐の国で詠んだ漢詩「寒早（かんそう）十首」からは、民衆を慈しんでいたことが伝わってくる▼１０首は全て「何人寒気早」で始まる。一部を現代語に訳すと「寒さはどんな人にいち早く訪れるか／早くに親を失った孤独な人に／父母のことは話で聞くだけ／子どもであっても税の義務は免れず／冬も薄い服を着て／日々の食べ物は貧弱だ…」などと苦しい生活を詠んでいる▼孤児のほかにも妻を亡くした夫、雇われの船乗り、搾取される塩づくりの労働者ら弱い立場の人々を取り上げていく。律令（りつりょう）制の過酷な徴税などがもたらす不条理に心を痛め、天下に訴えようとしたのだろう▼気象サイトを見ると、ウクライナでは最低気温が１０度を下回る日が増えてきた。ロシアの侵攻から７カ月が過ぎても戦火はやまず、核兵器を向けられる脅威すら高まっている▼家族を亡くした人、自宅を壊された人、仕事を失った人、故郷を離れた人。ウクライナの人々には、今年の寒さは一段と厳しく感じられるだろう。あまりにも理不尽である。民衆の苦しみをロシアの為政者は分からないのか。", "publish_date": "20221008"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/224182", "title": "", "text": "広島東洋カープの選手が１人を除き、おそろいのＴシャツで試合前の練習に現れたことがある。背中には、その１人が守備でお手玉をした瞬間の図柄とこんな一文。〈まさか あのアライさんが…。〉▲新井貴浩さんの通算安打が、一流の証しの２千本まで秒読みに入った頃の一幕である。笑いの種にされるほど、周りから慕われていた人柄を物語る。一に練習、二に練習と、汗と涙で一心に積み上げた数字だということを誰もが認めていたのだろう▲そのアライさんがカープの次の監督になる。ワクワクしてくる。広島弁で言うなら、「忘れちゃあいけん」原点を身をもって思い出させてくれそうな気がするからだ▲「恵まれた環境で野球ができるのは先輩たちのおかげ」が口癖だった。振り向かず前に進む自らの人生訓「背暗向明（はいあんこうみょう）」を挙げ、コロナ禍の人々に呼びかけたことも。漫画「はだしのゲン」が少年時代からのお気に入りというのもファンは知っている▲アライさんに忘れ物があるとすれば、日本一だろう。例のＴシャツには、表にこんな文句があった。〈１歩ずつ大台への階段をのぼっています。（休憩をはさみながら）〉。願わくは焦らずに、歩一歩（ほいっぽ）と前へ。", "publish_date": "20221008"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/280436", "title": "明窓・１５０年の歴史", "text": "１５０年前に日本の鉄道の歴史が始まった。品川―横浜（現・桜木町）間の仮開業に続き、１８７２年１０月１４日、新橋―横浜間で本開業を迎えた。旅客や貨物を大量に速く、安価に輸送できる鉄道は、産業の発展とともに全国各地で整備が進んだ▼山陰両県では１９０２年に境（現・境港）―御来屋間の約３７キロが開通。鳥取、松江へ延伸し、１２年には京都―出雲今市（現・出雲市）間がつながった。木次線は前身となる「簸上鉄道」が１６年に木次―宍道間で運行を始めた▼戦時中、鉄道は地方から出征者を運び、都市部の住民を疎開先へと送り出した。終戦間際に大山口付近で米軍の銃撃を受けたのも、終戦後、帰還した兵士を古里まで連れ帰ったのも鉄道だ。花嫁は夜汽車で嫁ぎ、さよならを言わないまま信濃路へ向かう特急に乗る。懐かしい『花嫁』や『あずさ２号』で、旅立ちや別れの象徴として歌われたのも鉄道だった▼新幹線の登場、国鉄民営化、夜行列車はほぼ姿を消し、新型コロナウイルス禍で利用者は減った。山陰の「鉄道のまち」として冠し続けた「米子」の文字はＪＲ西日本の支社名から消え、中国統括本部山陰支社へ名称が変わった▼大量輸送を支え、生活に寄り添ってきた鉄道は１５０年の間に変化した。蒸気機関車が走る姿を見なくなったように、鉄道の意義も変わっていくのだろう。節目の年、その在り方が改めて問われている。（目）", "publish_date": "20221008"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221008"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/599441", "title": "小社会 昔話に", "text": "昔話の「桃太郎」で、鬼退治のお供といえばイヌ、サル、キジが定番だが、伝わる場所によっては異なるようだ。岡山県のある地域ではキジに続きカニ、唐臼（からうす）、ドングリとなる。褒美のきびだんごも１個丸々ではなく、半分だけなのも面白い（稲田浩二編「日本の昔話」）。\n\n\n\n日本民俗学の父といわれる柳田国男は著書で、昔話の人や土地の名、事柄の後先が記憶と違っても、一方が間違いと思うには及ばないと記す。そこには長い年月、地域や家庭で語り伝えた人々の、営みに対する尊重が見て取れる。\n\n\n\n怪談「皿屋敷」が四万十市西土佐に伝わるとは先日の本紙を見るまで知らなかった。主人公が身投げしたとされる滝もある。３５０年ほど前の話というが、モデルとなる事件が実際にあったのか、戒めのためにつくられたのか。どちらにしても地域に根ざした無形の宝だ。\n\n\n\nこちらの話は怪談でもないのに背筋に寒気を覚える。最長６０年とする原発の運転期間に関して経済産業省が法律で延長する方針を示し、原子力規制委員会もあっさりと容認した。\n\n\n\n東京電力・福島第１原発事故の反省から設けられた原則が、あまり議論もされず崩される。高い独立性を持つはずの規制組織も歯止めにならない。つい１０年ほど前、事故原因として盛んに語られた話と酷似している。\n\n\n\n「安全神話」はあくまで苦い教訓である。「昔々」の話にできないなら、次代に伝える価値もあるまい。\n\n\n\n\n\n１０月８日のこよみ。\n\n旧暦の９月１３日に当たります。きのえ うま 九紫 先負。\n\n日の出は６時０５分、日の入りは１７時４２分。\n\n月の出は１７時０４分、月の入りは３時５７分、月齢は１２．２です。\n\n潮は中潮で、満潮は高知港標準で４時３２分、潮位１８８センチと、１７時２０分、潮位１９５センチです。\n\n干潮は１０時５７分、潮位３４センチと、２３時１６分、潮位５７センチです。\n\n\n\n１０月９日のこよみ。\n\n旧暦の９月１４日に当たります。きのと ひつじ 八白 仏滅。\n\n日の出は６時０６分、日の入りは１７時４０分。\n\n月の出は１７時３３分、月の入りは５時０３分、月齢は１３．２です。\n\n潮は大潮で、満潮は高知港標準で５時１７分、潮位１９７センチと、１７時４７分、潮位１９８センチです。\n\n干潮は１１時３４分、潮位３８センチと、２３時４９分、潮位４３センチです。", "publish_date": "20221008"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/998335/", "title": "「お客さまのために」逆転日本一を", "text": "ペイペイドーム（福岡市）の関係者入り口近くに銘板が埋め込まれている。「For the Customers」。流通革命を起こし、プロ野球ダイエーホークスのオーナーを務めた故中内㓛さんの理念「お客さまのために」だ▼球団はソフトバンクに譲渡されても、福岡の地に「ホークス」は残った。銘板に記された「1993年」は福岡ドームの開場年。およそ30年の月日が流れ、...", "publish_date": "20221008"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221008101824?c=39546741839462401", "title": "言葉のはやり廃り ｜ 長崎新聞", "text": "気持ちがすごく冷めることを昨今は「ドン引きする」という。「どうだ」と言わんばかりのしたり顔は「どや顔」、笑いが取れない時は「スベる」…。どれもお笑いコンビ、ダウンタウンの松本人志さんが世に広めたとされる▲「スベる」はもともと関西限定だったらしい。関東ではその昔、「ネタを外す」と言ったが、「スベる」の方が救われる気がする、と別の芸人がテレビ番組で語っていた▲足を滑らせ、すてんと転ぶような「スベる」の語感が心を軽くさせるのかもしれない。表現しづらい感情や様子を、軽妙で覚えやすいひと言に“変換”する－。新語、造語が生き残るための秘訣（ひけつ）だろう▲「中途半端でない」ことをいう「半端ない」が気にならないのは6割に上るという。文化庁が先ごろ発表した「国語に関する世論調査」の結果だが、さて、皆さんはいかがだろう▲新型コロナにまつわる言葉にも「はやり廃り」がある。調査では「おうち時間」「黙食」を「そのまま使うのがいい」と受け入れる人が多数派だったが、ワクチンの追加接種を指す「ブースター接種」などは定着には程遠い▲おととしから「不要不急」「3密」「ステイホーム」と耳慣れない言葉が出てきては広まる。心を軽くする「コロナ後」の新語、造語をこの欄に書ける日が待ち遠しい。（徹）", "publish_date": "20221008"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/929784", "title": "変革期の部活動", "text": "先日発行されたスポーツ雑誌「ライズ」第４号の企画で甲子園優勝監督の対談があり、進行役を務めた。佐賀商業の田中公士さん（８１）と佐賀北の百﨑敏克さん（６６）。小さな佐賀県で全国制覇を果たした監督の対談ができるのは何とも誇らしい◆その中で指導者の心得を尋ねると、田中さんは「いつも生徒たちと一緒にいるように心がけていた」と振り返った。練習メニューを指示して職員室に戻る指導者もいたが、暑い日も寒い日もグラウンドに立って信頼関係を築いたという◆そうした地道な努力が栄冠につながったのだろうが、佐賀商業の優勝は１９９４年。当時とは部活動を取り巻く環境が大きく変わってきた。働き方改革が求められる中、部活動の指導は長時間労働の要因とされ、「田中さんを見習って」と熱意に頼っては済まない状況にある◆加えて、少子化の進行で部活動の運営が困難になっている学校もある。文部科学省は公立中学校の部活動について、学校単位から地域団体や民間事業者に委ねる「地域移行」を進める方針を示している◆教員の負担軽減も少子化対応も見過ごせないが、長く続いてきたシステムを変えるのは容易ではなく、指導者や施設の確保、事故発生時の対応など課題は多い。変革期を迎えている部活動。心を通わせ、打ち込める新たな形を模索したい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221008"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164049/", "title": "空気の澄んだ日、垂水市から鹿... | 南風録 | 南日本新聞", "text": "空気の澄んだ日、垂水市から鹿児島湾を挟んで鹿児島市を眺めると、２０キロ近く離れている街並みが思いの外近く見える。建物が浮き上がって揺らいで目に映ることもある。\n\n光の屈折が生み出す気象現象、蜃気楼（しんきろう）である。海面付近と上層で大気の温度や密度の差が大きい時に発生しやすいという。伝説上の生き物「蜃」が大きく息を吐くと、その中から楼閣が出現するとの中国の古い言い伝えから、こんな呼び名が付いた。\n\n蜃は大ハマグリのこととされる。海のどこかで暮らす巨大な二枚貝が大あくびをして、ゆらゆらと高層建築が現れる。奇妙な発想だが、何とも幻想的で想像力をかき立てられる。\n\nハマグリは縄文時代の貝塚からも出土するから、大昔から身近な存在だったのだろう。「雀（すずめ）蛤（はまぐり）となる」という秋の季語もある。晩秋、浜辺に集まったスズメが海に入ってハマグリに姿を変えるという、これも中国の俗信を語源としている。\n\n確かにハマグリの貝とスズメの羽の色柄は似通っている。寒風が吹くころ羽毛を膨らませて丸っこくなったスズメの姿は、貝のように見えなくもない。寒くなると街から姿を消すスズメの行き先に思いを巡らせ、生まれた言葉なのかもしれない。\n\nきょうは二十四節気の寒露。秋の深まりとともに自然が刻々と表情を変えていく。故事来歴をひもときながら四季を味わうのも、この国の楽しみに違いない。", "publish_date": "20221008"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1596718.html", "title": "＜金口木舌＞一皿のために", "text": "まだまだクーラーが欠かせない沖縄でも次第に日が短くなり、季節の移ろいが感じられるようになった。スーパーに行けば、秋の味覚も並ぶ\n\n\n\n▼「サンマをつまみに一杯」。そう言いたいところだが、財布のひもは固い。食料品の値上げは10月がピーク。家庭用ビール類も約14年ぶりに値上げされた。食卓でも一品、一皿減らすしかないのか。頭を悩ませる\n\n▼物価上昇と同時に賃金も上がるなら、負担もある程度は緩和されるだろう。だが、実態は異なる。厚労省によると、物価変動を考慮した8月の実質賃金は5カ月連続で減少した。賃金上昇は追いついていない\n\n▼3日、臨時国会が召集された。岸田文雄首相は所信表明演説で「物価高から、国民生活と事業活動を守り抜く」と強調した。賃上げも物価上昇に見合うように実現すると打ち出した\n\n▼止まらぬ物価高騰で、食卓は一皿減り、満足に食べられない人もいるだろう。一日も早い対策が求められる。最近は決断力、判断力が疑問視される岸田首相がどう対応するか。目を皿にして注視するしかない。\n\n\n\n", "publish_date": "20221008"}
]