[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/529393/", "title": "自民の反原発議員：北海道新聞 どうしん電子版", "text": "「自民党なのに反原発」が看板の若手議員がいる。秋本真利氏、４５歳。原発輸出を可能にする原子力協定承認案の採決を退席するなどして党幹部ににらまれながらも衆院千葉９区で当選３回を重ねた▼先週、著書「自民党発！『原発のない国へ』宣言」（東京新聞）の出版記念講演会が水戸市で開かれた。ところが再生可能エネルギーの優位性を説いたものの原発には触れずじまい。何があったのか▼党茨城県連は事前に講演中止を党本部に求めた。先月、茨城では東海第２原発の運転再開を認めない地裁判決が出た。原発は機微に触れる問題だ。主催者には野党関係者がいるとして「反党行為」と反発した県連に配慮した▼今は脱原発を唱える小泉純一郎氏の首相就任前を連想した。党の有力支持団体を敵に回す郵政民営化の主張に賛同が広がらない。地元の集会に小泉氏を呼んでおいて「郵政に触れないで」と虫のいいことを言う議員もいたが、構わず持論を展開した▼やがて首相になり民営化は実現した。秋本氏よ続けと激励したいところだが、政治はそう単純ではない▼この党から活発な政策論争が影を潜めたのは、刺客候補を送り民営化反対論をねじ伏せた郵政解散に始まったように思う。小選挙区制の下で官邸や党執行部に逆らうと政治生命を絶たれるとの恐怖心が、議員にはあろう。あのころの劇場政治は政界に今も影を落としている。２０２１・４・４", "publish_date": "20210404"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210404khn000001.html", "title": "河北春秋(4/4)：「自分、不器用ですから」。俳優の高倉健さん… | 河北新報オンラインニュース", "text": "河北春秋(4/4)：「自分、不器用ですから」。俳優の高倉健さん…\n\n「自分、不器用ですから」。俳優の高倉健さんがテレビＣＭで語ったせりふは、役柄だけでなく、生き方も含めて健さんを表す言葉として広まった。愚直に生きる姿からは温かい人柄もにじみ出た▼そうした人間味を醸す俳優は多くない。一人挙げるとすれば、田中邦衛さん。北海道の大自然の中で、２人の子どもを育てながら寡黙に、愚直に生きる。倉本聡さんが脚本を手掛けたテレビドラマ『北の国から』で演じた黒板五郎の印象は今も鮮烈だ▼田中さんの訃報が届いた。『若大将』シリーズをはじめ、映画、テレビに確かな地歩を築いた。山田洋次監督の『男はつらいよ 奮闘篇』で演じた青森の学校の先生や、夜間中学を舞台にした『学校』での山形出身の生徒。出身は岐阜県なのに、北国の匂いがした▼１９９８年に天童市であったトークショーを機に、何度も山形を訪れ、老後に住みたいと望んだことも。きっかけをつくったのは、山形市を中心にパーソナリティーとして活躍する荒井幸博さん。経緯と親交の深さを山形のフリーマガジン「ｇａｔｔａ！（ガッタ）」につづっている▼『北の国から』の舞台の富良野市では、役の衣装で街を歩き、地元の人は「五郎さん」と声を掛けた。自分の名を呼ばれるよりもうれしかったに違いない。（２０２１・４・４）", "publish_date": "20210404"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210404AK0017/", "title": "北斗星（４月４日付）｜秋田魁新報電子版", "text": "目尻が大きく下がった独特の風貌で額にしわを寄せ、唇をとがらせるようにしてとつとつとせりふを発する。一度見ただけで忘れられなくなる俳優だった。数々の映画やテレビドラマに出演、個性的な演技で親しまれた田中邦衛さんが亡くなった。８８歳だった\n\n\n\n▼代表作は何と言っても１９８１年から約２０年間続いたドラマ「北の国から」だろう。北海道・富良野の大自然の中で子どもたちに深い愛情を注ぐ不器用な父親・黒板五郎の人間像は多くの共感を呼んだ\n\n\n\n▼田中さん自身もこのドラマが転機になったと振り返っていた。最初の収録のため１年半も現地で過ごして役に打ち込み、他の仕事はセーブした。富良野の人たちは「五郎さん」と役名で呼び、通り掛かった家の人が「お茶飲んでってくれ」と声を掛けた\n\n\n\n▼山田洋次監督の映画にも何本か出演している。「男はつらいよ」シリーズ第７作（７１年）では、青森県の教師を演じた。榊原るみさん演じるマドンナ花子を小学校時代から指導しているという設定。東京で「とらや」の一家に身を寄せている花子を故郷へ連れて帰る\n\n\n\n▼武骨で優しく、愛情あふれる教師の姿は後の五郎役にも通じるものがある。教師は五能線沿線の小学校に勤務している。隣県の住民としては日本海の風景などが懐かしく、教師や花子への親しみがぐっと増す\n\n\n\n▼映画、テレビで活躍した名優がまた一人逝ったのは寂しい。だがその映像は残る。田中さんはこれからも長く愛されることだろう。", "publish_date": "20210404"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽英語の「タフ」にはさまざまな意味がある。強い、かたい、丈夫。転じて、困難なという意味も持つ。青色発光ダイオード（ＬＥＤ）の開発に挑戦した研究者は、きれいな単結晶を作ることが難しい素材にこだわった。\n\n▼▽その材料は窒化ガリウムという。作るのは困難だが、結晶化できれば強く安定したものとなり過酷な使用条件にも耐えられると考えた。だが険しい道を選ぶ科学者は少数派で、研究成果を国際会議で発表しても反響は無し。「我（われ）ひとり荒野（あれの）を行く」の心境で研究に没頭した。\n\n▼▽青色ＬＥＤを発明しノーベル物理学賞を受けた赤崎勇さんが92歳で亡くなった。米エジソン賞授賞式では「不屈の研究者」と紹介され、困難に挑み続けた姿に拍手が送られた。「あきらめなければ道は開ける」。その信念で人々の暮らしを変える成果を生み出したのである。\n\n▼▽青色ＬＥＤ技術の応用は急速に進んだ。蛍光灯に替わってＬＥＤ照明が普及し、節電に寄与。太陽電池との組み合わせで電気がない地域にも明かりがともった。信号機や液晶バックライトもＬＥＤが主流である。青く光るタフな半導体はこれからも世界を照らしてくれよう。\n\n（2021/04/04付）", "publish_date": "20210404"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210404-601703.php", "title": "【４月４日付編集日記】マナーとは", "text": "果物を食べた後に指を洗うフィンガーボウル。普段の生活で実際に目にすることは少ないが、この器を巡るちょっといい話を聞いたことがある人は多いのではないか\n\n▼舞台は、外国からの要人を迎えた晩さん会。客人が目の前にあるボウルの使い道を知らず、水をごくりと飲んでしまった。それを見た周囲の人は黙ってしまったり、露骨に顔をしかめたりしている。そこで会の主催者は、客人と同じように水を飲んでみせる\n\n▼この春入社したフレッシュマンに対する研修も徐々に本格化してきたころだろう。新人たちは先輩から仕事への向き合い方や知っておきたいマナーなどを一から教えられる。最近では民間企業ばかりでなく、自治体でもマナー教育を取り入れる動きが盛んだ\n\n▼少し前までであれば、社外の人が訪れる職場では「マスクを外して笑顔を見せましょう」などと教わったものだった。それが今では、マスクをしていなければ、人前に立つことができなくなっている\n\n▼マナーはそれを知らない人を笑うためではなく、目の前の人を嫌な気持ちにさせないためのものだ。大事なのは、振る舞いに相手への配慮がきちんと込められているかどうか。それが社会人のはじめの一歩だ。", "publish_date": "20210404"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/436264", "title": "孤独を恐れよ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "孤独を恐れよ\n\n論語にある「徳不孤、必有隣」（徳は孤ならず、必ず隣あり）を日ごろの戒めとしている。寂しい老後への恐怖があるためで、「人間を磨かないと孤独に陥る」とわが身に言い聞かせている▼菅義偉（すがよしひで）首相が孤独問題の担当相を任命し、対策担当室を設置した。コロナ禍の長期化による問題の深刻化が背景にある。深刻さは自殺者数に現れている。警察庁によると２０２０年の自殺者は２万１０８１人で11年ぶりに増加した▼とりわけ女性は７０２６人と過去５年で最多、小中高生も過去最多だった。女性はパートなど非正規で働く人がコロナ禍の影響を強く受けたためとみられる。子どもたちにも休校などが影響を与えたようだ▼「孤独・社会的孤立」の問題は、本来もっと関心を持たれるべきだ。米シカゴ大のカシオポ教授（心理学）らの調査では、孤独な高齢者は睡眠障害などを発症しがちで、そうでない高齢者より早死にのリスクが14％高かった▼悪影響は健康面にとどまらない。ドイツ出身の社会心理・哲学者エーリッヒ・フロムは、孤立感を強めた人々が経済的苦境も合わさり、不安から逃れようと「大きな力強い全体に没入しようとした」と、戦前のナチス台頭の社会的背景を分析した（「自由からの逃走」）▼ウイルスの次は孤独の毒が社会を侵すことにならないか心配だ。", "publish_date": "20210404"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月4日(日)\n\n【いばらき春秋】\n\n流通業界で東京都小平市にオープンした食品スーパーが話題になっている。最近は県内でも深夜まで営業している店舗が少なくない中、この店は午前9時に開店して午後6時には閉店する\n\n\n\n▼店内には「仕事も家族も大切にしたいから短い営業時間で頑張ります」「仕事のあとも家族とご飯を食べられるスーパーマーケットを目指したい」と貼り紙があり、従業員の労働環境改善が狙いという。2000年代以降、深夜営業に突き進んだ食品スーパー業界に一石を投じそうだ\n\n\n\n▼24時間営業が当たり前だったコンビニエンスストアも、働き方改革を背景に営業時間を見直す動きが出てきた。いつも利用している店舗が深夜から早朝にかけて店を閉めるように\n\n\n\n▼郊外にあり、昼間はドライバーらで混み合うが、深夜仕事帰りに立ち寄ると来店客はおらず、人件費や電気代など営業するコストの方が高くつくように思えた。一律に営業時間を決めなくてもいい\n\n\n\n▼新型コロナウイルス感染拡大でどの流通店舗でも来店時間が全体的に早まってきているという\n\n\n\n▼今年の年始にかけて店舗の休業や営業時間短縮の動きが広まったが、元日営業を含め働く側のことを考えたライフスタイルの変化が求められているのではないか。(大)\n\n\n\n", "publish_date": "20210404"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/285137", "title": "04【三山春秋】会社帰りに時々…｜三山春秋｜上毛新聞ニュース", "text": "▼会社帰りに時々、コーヒーチェーン店に寄り道する。先日、いつものようにメニューを眺めて「おや」と思い、「ああ、そうか」と納得した。書かれている値段が消費税を含んだ金額に変わったのだ\n\n\n\n▼コーヒー1杯でその差、数十円。レジで支払うお金は今までと同じだ。それなのに一瞬、値上がりしたのかと敏感に反応してしまった。最近、同じような体験をした読者もおられるのではないか\n\n\n\n▼商品やサービスの値段について、消費税抜きの価格表示を認める特例が3月末で終わった。事業者は1日から、税込みの総額を必ず表示しなければならなくなった。実際に払う額が一目で分かる半面、税金の額が見えにくくなるとの声もある\n\n\n\n▼税込みと税抜きの価格表示が入り交じるのは、1989年に消費税が導入されたときに始まる。当初はどちらも認めていたが、2004年に税込みを義務化。ところが13年、8％への引き上げを前に、再び税抜きも認められた\n\n\n\n▼消費税率はその後、2度の延期を経て10％に。品目などに応じて軽減税率を適用する複雑な線引きには混乱もあった。日常のなかで身近な税だからこそ、たとえ表示の小さな変化であっても敏感になる\n\n\n\n▼今年は秋までに衆院選がある。前回の選挙では消費増税が大きな争点の一つだった。4年間で世の中は、私たちの暮らしはどう変わったか。税金の、その使われ方にも敏感でいたい。", "publish_date": "20210404"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/04/58118/", "title": "2021年4月4日(日)", "text": "▼データに見る深刻さは昨年をはるかに上回るが、桜の開花宣言もどこか遠い世界の出来事に感じたあの頃に比べ、今年は変わらず巡ってきてくれたといとしい気持ちがわき起こる。コロナ慣れか。感情とは不思議なものだ。非科学的と言われようが、それによってストレスが減り、感情的にも身体的にも健康に導くのだから、おろそかにはできない\n\n▼コロナ禍が急拡大した昨年11月、気象庁が四季の変化を動植物で観察する「生物季節観測」を大幅縮小し、動物は全廃、植物も桜開花や紅葉など６種に絞った。暗い気持ちにさせられたが、この１日の実施を前に一転、継続を決めた。第４波の足音が聞こえはするが、桜前線の北上を追いかけるようにヒバリの初鳴き、ツバメ、モンシロチョウ、ホタルの初見が続きニイニイゼミ、アブラゼミの夏がやってくる\n\n▼トンボを探して職員が公園を走り回るなど、動物観測に限界が見えてきたことや、動植物観測が気象庁の目的ではないことが縮小・廃止の理由だった。絶滅危惧種の動向が自然環境の変化を物語るように、動物観測の困難さが地球温暖化など気象の変化を知らせるに違いない\n\n▼専門家や市民から惜しむ声が相次ぎ、日本生態学会らが観測継続を要望した。自然を愛し季節に敏感な日本人の感性は健在ということだろう。撤回した気象庁もまた、季節感の大切さを知ることでは人後に落ちなかったに違いない。今後は環境省生物多様性センターとの協力関係を構築していくという\n\n▼生き物へのまなざしをみんなで守り伝えようという気持ちが表れているようで心地よい。", "publish_date": "20210404"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1291722", "title": "城山三郎さんの小説「官僚たちの…", "text": "城山三郎さんの小説「官僚たちの…\n\n【越山若水】城山三郎さんの小説「官僚たちの夏」の主人公で通商産業（現経済産業）省の風越信吾が、吹聴する。「おれたちは、国家に雇われている。大臣に雇われているわけじゃないんだ」▼小説の時代設定は高度経済成長期の１９６０年代。この間に高級官僚たちがどのような哲学、思想で通商政策を推し進めていたのか。城山さんの虚構の世界とはいえ、描かれる官僚たちの矜持（きょうじ）はすがすがしく共感できる▼風越の信条は「役人は誇りを持て」だ。大臣や代議士が官僚より偉いとはつゆ思わず、それを態度で示す。省の利害を一身に体現している男「ミスター通産省」の異名を持つ。好きな言葉に、「清風自ら来る」がある。現実はそうは行かぬことを承知しているが、天下国家のために命を懸けるという決意は強い▼さて、新型コロナウイルス禍の今日。昨年末には菅義偉首相自らが８人での会食。その後自民、公明党の議員による深夜の会食も発覚し批判を浴びている。にもかかわらず、厚生労働省の多数の官僚が、東京都内の飲食店で深夜まで会食をしていた。感染拡大を警戒し、都が時短営業を要請している最中だった▼感染対策を担う官僚の自覚の欠如にはあきれる。政府はあすから３府県に「まん延防止等重点措置」を初適用する。信頼回復には国家を担う責務を再認識し、感染収束へ向け範を示すことに尽きるだろう。", "publish_date": "20210404"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014210493.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "３月中旬の小欄で「矢野君」のことを書いた。架空の野球部員だ。全国高校演劇大会で最優秀になった兵庫県立東播磨高校演劇部の作品「アルプススタンドのはしの方」に出てくる◆レギュラーになったことがない。けれどもくさらず、誰よりも練習する。代打に立てば、送りバントをきちんと決める。そんな「矢野君」をセンバツで探そう、と書いた◆何人か目にとまった。その一人が中京大中京の櫛田選手である。入学後初めての公式戦だったという背番号１５は、晴れ舞台でランニング本塁打を放った。どんな選手なのだろう。地元中日新聞を読んでみると◆１６５センチ、６５キロ。試合に出場できたら結果を出そうと素振りを欠かさなかった。昨冬、ランナーコーチと選手のどちらを選ぶと問われ、「選手としてやります」と答えている。「この子を信じてやりたいと思わせてくれた」。監督はそう受け止めたそうだ◆イソップのお話を思い出す。「畑に隠したものがある」と言い残して父が亡くなる。宝物でもと思った息子たちは隅々まで掘ったのだが何も出ない。でも気がつけば、きれいに耕された畑がすばらしい宝物に◆宝物は足元に眠っている。いとわず、うまず。こつこつと掘れば、いつか。「矢野君」に大事なことを教わる。２０２１・４・４", "publish_date": "20210404"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210402091353.html", "title": "大学時代の部活動で、集団走から自由に走…｜奈良新聞デジタル", "text": "大学時代の部活動で、集団走から自由に走る練習に切り替わるといつも初っぱなから全速力で飛び出す同級生がいた。ほどなく力尽き、最後尾でゴールするのもいつものことなのだが。\n\n\n\n本人いわく「懸命に取り組んでいるようには見える」。彼流の苦手な長距離走克服法だったが、確かに先輩の評価は悪くなかった。\n\n\n\n新年度を迎え、県内の企業でも入社式があった。スタートダッシュ、落ち着いてなど仕事に臨む思いは新入社員さまざまだろう。社会人の先輩としての助言は、今の清新な心持ちを時々思い出してというぐらいだ。\n\n\n\n大阪府、兵庫県などに新型コロナウイルスに関する「まん延防止等重点措置」適用が決まった。再び少々窮屈な生活を強いられる。新規感染者急増、医療体制ひっ迫からやむを得ないのだろう。\n\n\n\n変異型の拡散など感染増の理由はいろいろあろうが、やはり警戒心の薄れも要因の一つに違いない。正しく恐れる気持ちが、いつしか恐るるに足らずになっていなかったか。\n\n\n\n感染拡大傾向は県も例外でない。初めてコロナにおののいた時を思い出すのも今は必要なことだ。(智)", "publish_date": "20210404"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1116225/", "title": "風景が桜で満ちるこの時期は、身…：山陽新聞デジタル｜さんデジ", "text": "風景が桜で満ちるこの時期は、身の回りのあらゆる物がピンクに染まる。季節限定で売り出される桜の香りのお菓子や洗濯用洗剤、桜模様で装ったビールに腕時計…▼一方、春だけとはいかないのが「さくらねこ」だ。不妊・去勢手術を済ませ、目印として耳にＶ字の切り込みを入れた野良猫である。その耳が桜の花びらの形に似ることから親しみを込めてこう呼ばれる▼「猫の恋」や「猫の子」は春の季語だが、実際には猫は四季を通して３～４回、それぞれ４～８匹出産する。放っておくとどんどん増えてしまうため、全国で殺処分される野良猫の４分の３が生まれて間もない子猫という▼そこで繁殖を抑えようと、各地のボランティア団体などは特定の飼い主のいない猫を捕らえ、手術を施し、元の場所に戻す取り組みを急いでいる。自治体も費用助成などで後押ししており、都市部から離島まで広がってきた▼さくら耳の猫ならば、地域で温かく見守ってもらえる可能性が増しはしないか。「一代限りの命を全うさせる活動です」。これまで１５万匹以上の無料手術を手掛けた公益財団法人・どうぶつ基金（兵庫県）の公式サイトにある▼コロナ禍の自粛生活をきっかけにペットを飼う人が急増したといわれる。人の心を支えてくれる小さな命。それを支え続けるこちらの覚悟が問われている。", "publish_date": "20210404"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=741390&comment_sub_id=0&category_id=143", "title": "田中邦衛さんと黒板五郎", "text": "芸能界では評判だったらしい。「あの人はバラエティー番組には出演しない」。断り切れずに出たトーク番組「徹子の部屋」で、照れ屋だからと訳を明かしていた。俳優の田中邦衛さん。訃報も遅れて届いた▲晩年には別の思いがよぎり、仕事を控えたようだ。代名詞となったテレビドラマ「北の国から」の主人公、黒板（くろいた）五郎のイメージを壊さぬように―と。時代遅れで口下手だが、大きな愛情で子どもを見守る父親を演じた▲「北の国から」は放映開始から今年で４０年を数える。１０年前には東日本大震災が列島を襲った。管をつないで沢から水を引き込み、電気は風力発電で起こす。一家の生活に、自然と生きる原点を思い返した人もいたはず▲シリーズ最終回で五郎は息子と娘に遺言を書く。〈うまくいえんが、遺（のこ）すべきものはもう遺した氣（き）がする（略）金なんか望むな。倖（しあわ）せだけを見ろ〉。不器用につづられた言葉は、今の時代へのメッセージにも聞こえる▲作品の生みの親で脚本家の倉本聡さんは以前、五郎のその後を想像していた。「お墓を作らず、森で朽ちていくことを望む気がします」。田中さんも家族の「森」で水入らずの最期を迎え、本望だったろう。", "publish_date": "20210404"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24417", "title": "四季風", "text": "４年前に東京へ赴任してすぐ、国内最大級という大観覧車に家族で乗って地上１１７メートルからの眺望を楽しんだ。絶景だったが、見渡す限り山が一つもない関東平野の光景を目にし、落ち着かない気分になった ▼身近に山があるのが当たり前の山口県で生まれ育ったせいで、そんな感覚に襲われたのだろう。ただ、時間がたつうちに大都会の便利さに染まり、地元に帰るたび「広々とした平野がなくちゃ都市の発展は難しい」・・・\n\n関連記事", "publish_date": "20210404"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nドラマ「北の国から」の主人公には高倉健さん、中村雅俊さん、緒形拳さんらも候補に挙がっていたという。一番情けなく見えるのは誰かという点で田中邦衛さんに決まった。脚本家の倉本聡さんが自著で明かしている▲\n\n主人公の黒板五郎は都会生活になじめず、結婚生活も破綻。幼い子ども２人を連れ、故郷の北海道に根を下ろして生きる道を選ぶ。ドラマはちょうど４０年前に始まった▲\n\n電気も水道もない粗末な小屋からの再出発。日本社会がバブル経済に向かう頃、五郎の生き方はまるで逆方向。「自分の父親だったら困るなあ」とドラマに感情移入しつつ、物語の核である「不器用な父の優しさ」には毎度涙を誘われた。独特の口調に人間味あふれる演技は視聴者をとりこにした▲\n\n岐阜県出身。短大卒業後、生家の窯元の手伝いや、中学の臨時教員をしていたが、学生時代に抱いた俳優の夢を諦めきれなかった。映画「若大将」シリーズの青大将役に抜てきされたのが転機となった▲\n\nカンニングの罪を他人に押しつけたりする悪役キャラなのに、どこか憎めない。そんなコミカルな役を好演した。実際の本人は物静かで、私生活ではほとんど酒を口にしなかったとも▲\n\n田中さんが８８歳で人生の幕を閉じた。ドラマが終了して約２０年たつが、昨日のことのように脳裏によみがえる。まっすぐな愛情を家族に注ぎ、自らひたむきに生きる五郎の姿。愛すべき父親像を残してくれた。", "publish_date": "20210404"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/446849/", "title": "小社会 泥のついた１万円｜高知新聞", "text": "小社会 泥のついた１万円\n\n北海道・富良野の中学を卒業し上京する黒板純。父親の五郎は知り合いのトラック運転手に、東京まで乗せてやってほしいと頼む。出発後、運転手がフロントガラスの前に置かれた封筒をあごで指して、「オラは受け取れん」。\n\n\n\n純が開けると、中には泥のついた１万円札が２枚。「おやじの手についてた泥だろう。お前の宝にしろ。一生とっとけ」。俳優、田中邦衛さんが五郎を演じたテレビドラマ「北の国から ’８７初恋」のラストシーン。\n\n\n\n楽ではない暮らしの中で息子を東京へやるために、必死で働いて工面したのだろう。泥のついたお札には、武骨で実直な父親の愛情が込められていた。８８歳で亡くなった田中さんは、実人生でも泥くさい生き方を貫いた。\n\n\n\n中学の臨時教員になったものの俳優を諦めきれず、３度目の受験で俳優座養成所に合格。個性的な演技で頭角を現す。加山雄三さんや高倉健さん、菅原文太さん…。スター俳優を脇で支えながらも、その存在感は光っていた。\n\n\n\n「北の国から」では一転、あくの強い演技に駄目出しが続いた。子役たちのように、無心に演じるにはどうすればいいか。役作りに葛藤したという。武骨で実直な五郎とは、不器用でも好きな道を歩み続けた田中さんそのものだった。\n\n\n\nドラマで純は、泥のついた１万円札を大切にしていた。田中さんの数々の名演もまた、私たちの心の中に大事にしまっておきたい宝物である。\n\n\n\n\n\n４月４日のこよみ。\n\n旧暦の２月２３日に当たります。みずのえ うま 七赤 赤口。\n\n日の出は５時５０分、日の入りは１８時２８分。\n\n月の出は０時５２分、月の入りは１０時４５分、月齢は２１．７です。\n\n潮は小潮で、干潮は高知港標準で４時１２分、潮位１０２センチと、１７時２１分、潮位３３センチです。\n\n満潮は９時３４分、潮位１４１センチです。\n\n\n\n４月５日のこよみ。\n\n旧暦の２月２４日に当たります。みずのと ひつじ 八白 先勝。\n\n日の出は５時４９分、日の入りは１８時２９分。\n\n月の出は１時５０分、月の入りは１１時４６分、月齢は２２．７です。\n\n潮は小潮で、満潮は高知港標準で１時２３分、潮位１２８センチと、１０時４７分、潮位１２６センチです。\n\n干潮は６時０３分、潮位１１１センチと、１９時０４分、潮位４０センチです。", "publish_date": "20210404"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/718072/", "title": "マンボウも本気出せば結構速い", "text": "「どくとるマンボウ」シリーズで知られる作家の故北杜夫さんは若いころ、船医として水産庁の調査船に乗った。航海で出合った「奇態な魚」がマンボウだった▼「こいつはよく海面に浮かんで昼寝をしていて、少々突っついたくらいでは平気でいるそうだ」。そののんびりした様子を自身に重ねて「どくとるマンボウ」に。後に、マ...", "publish_date": "20210404"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210404095536?c=39546741839462401", "title": "デビューの日 ｜ 長崎新聞", "text": "鳴り物入りでプロの世界に飛び込み「3番・サード」で迎えた開幕戦。マウンドに立っていたのは球界を代表する左腕・金田正一投手で、待っていたのは「4打席4三振」の手厳しいプロの洗礼▲のちの「ミスタープロ野球」長嶋茂雄さんのデビュー戦の広く知られるエピソードだ。4打席で投じられた19球のうち、バットに当たったのは1球だけ。しかし、四つの三振はどれも豪快なフルスイングの空振りで、見逃しは一つもなかった…と長嶋さんの大器ぶりが語られる▲このゲームが行われたのが1958年の4月5日。あす5日はそんな国民的ヒーローの誕生にちなんだ「デビューの日」なのだそう▲今年は月曜。新入社員のみんなは初めて体験する「社会人の1週間」が始まる。あっという間に過ぎていくだろうか、イヤになるほど長いだろうか。転勤や異動で職場が変わり、席替えや引き継ぎで1日と2日はバタバタ…そんな皆さんも多かろう▲この週末で一息入っていよいよ本格始動。正真正銘の新人も畑違いの部署に替わったオールドルーキーも「失敗するなら今のうち」の積極性を忘れずに。周囲は新人の豪快な空振りを時には笑顔で見守る余裕を▲仕事は楽しいことばかりでできてはいない。でも、楽しそうに働く人が増えると職場が明るくなる。（智）", "publish_date": "20210404"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/655531", "title": "古木のパワー｜有明抄｜佐賀新聞LiVE", "text": "岐阜県の庄川（しょうがわ）の上流に、１９６１年に完成した「御母衣（みぼろ）ダム」がある。建設の際、樹齢４００年といわれる巨桜「エドヒガン」が移植された。「荘川（しょうかわ）桜」として知られる◆この話が入った作家水上勉さんの『櫻守（さくらもり）』によると移植の際、根を掘り起こすだけで３５日かかったという。樹齢４００年の桜の移植は前代未聞の難事業だったが、古木の生命力は強かった。枯死せず、今も咲き誇る。『櫻守』には主人公が愛した滋賀県の「清水（しょうず）の桜」も紹介されている。いつの日か見に行けたらと思う◆荘川桜のように命を受け継いできたものは県内にもある。吉野ヶ里町の「小川内（おがわち）の杉」はその一つ。樹齢５００年以上。地元住民の思いを受けて２０１６年、五ケ山ダムの水没予定地から移植された◆先日、現地を訪ねた。３０年ほど前、小川内地区の古老を取材した際、その男性に言われて帰りに立ち寄ったことを思い出す。移植から５年。三つの株が根元でつながった巨木はしっかり根付いていた。親子のように寄り添い、見る人にパワーを与えてくれる◆気がつけば、桜の季節が瞬く間に過ぎた。こちらの都合と見頃がなかなか合わないのも逆に、人が桜にひきつけられる理由だろう。五ケ山ダム周辺には桜も植樹されていた。いつか桜の名所になるかもしれない。桜の季節にまた、力をもらいに行こう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210404"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1298610.html", "title": "＜金口木舌＞「難行苦行」宜野湾市道１１号", "text": "先日、全面開通となった市道宜野湾１１号を車で走った。普天間飛行場に沿って延びる全長３・５キロで、金網を隔てた向こうは米軍基地。とは言っても、オスプレイが発着する見慣れた基地の姿ではない\n\n▼市街地の真ん中にある危険な飛行場も、市道から見れば緑豊かな広場のよう。米軍機騒音さえなければのどかな通りだ。基地になる前、この地にあった住民の営みを想像する\n\n▼市道の事業化から完成まで４２年の歳月が流れた。道路建設に必要な土地の返還などに時間を要した。基地を抱える自治体はどこも交通渋滞に悩み、道路整備に苦労する。宜野湾市はその典型\n\n▼市民の生活道路だったパイプライン通りの舗装が実現したのは１９７０年代後半。米軍施設のため工事に手間取った。７７年１１月の市広報は書いている。「なかなかスムーズに運ばず、難行苦行の連続です」\n\n▼渋滞解消のため、下水道を兼ねたトンネルを普天間飛行場の地下に築く構想もあった。７７年から２期続いた安次富盛信さんの市政で可能性を探った。実現していれば、この街は別の姿になったかもしれない\n\n▼地下トンネルを「壮大に過ぎる」と言うなかれ。大浦湾の軟弱地盤に７万本のくいを打ち込む計画がよほど壮大で荒唐無稽ではないか。基地に土地を奪われた街の苦行が伝わる宜野湾市道１１号。今度はゆっくり歩き、街の歩みをたどりたい。", "publish_date": "20210404"}
]