[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/540434/", "title": "青っぱなの神さま：北海道新聞 どうしん電子版", "text": "貧しい開墾農民の子ノボルはものをねだることがない。背中に小さな妹を結（ゆわ）いつけているから他の子の遊びの輪にも入れない。玩具は器用な手先で作る竹とんぼだ。阿武隈山麓の開墾者として生きた吉野せいの「洟（はな）をたらした神」で、無情なしつけにも従う子に注ぐ母の視線には憐憫（れんびん）の情があふれる▼そんな６歳の子が初めて「ヨーヨーを買いたい」と二銭を欲しがる。応えてやれない母は「ヨーヨーなんてつまんねえぞう」と諭しながらも、貧乏と闘うだけの心の寒々しさを悔やむのだ▼家族の介護や世話をする子どもたち「ヤングケアラー」について、国が初めて行った調査の結果に驚いた。対象となった公立中学２年生の５・７％、全日制高校２年生の４・１％が家族の世話をしていた。２０人前後に１人の割合となる▼気がかりなのは、その存在に目が届きにくいことだ。世話をする中高生の６割超が誰にも相談していなかった。同世代どころか社会からも孤立すれば、影響は学業や進路にとどまらない▼ノボルの母はヨーヨーを自作するわが子に救われるが、無理を強いる自責の念は拭い切れないのだろう。童謡「夕日」を口ずさむ子の姿に「重いカセを解き放される自由の日暮れを待ちわびているのかもしれない」と記す▼一人で背負う荷物は重かろう。きょうはこどもの日。声を上げることもかなわぬ子に手を貸すのは社会の役割である。２０２１・５・５", "publish_date": "20210505"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210504khn000001.html", "title": "河北春秋(5/4)：ご当地料理は旅の楽しみの一つだが、数年前… | 河北新報オンラインニュース", "text": "河北春秋(5/4)：ご当地料理は旅の楽しみの一つだが、数年前…\n\nご当地料理は旅の楽しみの一つだが、数年前に出張で訪れた山口県萩市では不意打ちをくらった。地場産の刺し身を一口食べると、しょうゆが甘かった。甘さを好むのは九州と聞いていたが、萩も同じとは思わなかった▼甘いしょうゆは色が濃く、慣れ親しんだものと異なるが、戸惑ったのは最初だけ。後は箸が進んだ。味を決めるしょうゆも、土地ごとに育まれるのだと今更ながら実感できた▼料理研究家の辰巳芳子さん（９６）は、著書『いのちと味覚』で「あなたのいのちは、生まれた風土と切っても切れない関係」にあるとし、風土に即して食べる重要性を記す。食を大事にするのは、一食一食が命の刷新との思いが根底にあるからだ▼新型コロナ禍で、食料品を募って困っている世帯への支援に回すフードバンクの活動に注目が集まる。団体の一つ、ＮＰＯ法人ふうどばんく東北ＡＧＡＩＮ（富谷市）によると、昨年度に支援した食料は約９６トンと、コロナの影響が加わり急増した▼一方で、支援活動への理解から「協力者が増えている」と東北ＡＧＡＩＮの担当者。辰巳さんは、教えているスープ教室ではスープの向こう側に思いを巡らせられる人になってほしいと伝えているという。深刻な事態にあっても食を支え合う動きが広がるのは心強い。（２０２１・５・４）", "publish_date": "20210505"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210505AK0012/", "title": "北斗星（５月５日付）｜秋田魁新報電子版", "text": "武家屋敷の門前らしき場所に着物姿の子どもたちが集まり、笑顔を浮かべて棒のような物で地面をたたいている。江戸時代の端午の節句に行われた「菖蒲（しょうぶ）打ち」という行事の情景だという\n\n\n\n▼秋田藩士・荻津勝孝の作とされる絵巻の一点。金森正也著「『秋田風俗絵巻』を読む」（無明舎出版）によると、久保田城下と周辺地域の正月から初夏にかけての年中行事などが描かれている。菖蒲打ちも広く行われていたのだろう\n\n\n\n▼菖蒲は葉が剣に似た形をしていることもあり、古くから邪気を払う力があるとされた。ヨモギと共に太刀を模して棒状に縛り、地面をたたいて大きな音を立て厄払いした。子どもたちがよほど大騒ぎをしたのか、しばしば禁止の触れが出された。絵巻の中でも屋敷から出て来た男が、子どもたちを追い払うため桶の水を浴びせようとしているのがユーモラスだ\n\n\n\n▼県内には今もよく似た行事が受け継がれている地域がある。男鹿市船川港女川の「菖蒲たたき」は旧暦５月４日に行われてきた。子どもたちが無病息災を祈願して家々を回り、もらったご祝儀を分け合う。昨年はコロナ禍で中止。今年は今のところ実施の方向だ\n\n\n\n▼スーパーに菖蒲の葉が並んでいた。きょうはこどもの日。新暦か、旧暦かに関わりなく人々が子どもの健やかな成長を願う気持ちは同じだ\n\n\n\n▼コロナ禍への警戒が続く中で菖蒲の力にあやかりたい。大きな音はさせなくても風呂に入れて香りを楽しみ、リフレッシュできたらいい。", "publish_date": "20210505"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽子どもの相撲遊びにはいろんな種類がある。中でも気軽に楽しめるのは「指相撲」だろう。互いの手の四本指を引っ掛け合い、親指で相手の親指を押さえ込む。相手をけん制したり誘い込んだりする戦術も求められる。\n\n▼▽他にも手のひらを押し合って相手の体勢を崩す「手押し相撲」、片足で跳びながら体をぶつけ合う「片足相撲」、背中を合わせた状態から尻で押し合う「尻相撲」などがある。押したり引いたりするタイミングが勝敗を左右するため、小さな子が大きい子に勝つこともある。\n\n▼▽その面白さは単なる勝ち負けではなく、スキンシップにあるようだ。絵本作家の加古里子（かこさとし）さんは著書「遊びの四季」で相撲遊びの本質を次のように解釈している。「肌をよせ、体温をぬくもりを互いに接しあっていることが、子ども達にとってとても楽しいことなのである」\n\n▼▽きょうはこどもの日。天候不順が続いた大型連休も最終日となる。コロナ禍で子ども同士が接触する遊びには慎重にならざるを得ない日々が続く。気分転換に家族で河川敷を歩けばオオバコを見つけられるはずだ。茎を絡めて引っ張り合う「草相撲」で童心に帰るのもいい。\n\n（2021/05/05付）", "publish_date": "20210505"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210505-612064.php", "title": "【５月５日付編集日記】よみがえった食膳", "text": "江戸幕府が全国に派遣した巡見使は、各藩の事情や地域の現状などをつぶさに報告することが任務だった。受け入れる藩や地元住民は接待も含め、準備には並々ならぬ気配りが求められたらしい\n\n▼地理学者の古川古松軒（こしょうけん）は江戸後期、巡見使の一行に加わり本県を旅し、紀行「東遊雑記」で体験を伝えている。現在の昭和村を訪れた際はゼンマイなどの山菜や川魚のアカハラ、ヤマメに目を向けている。西日本出身の古松軒には、見慣れない食材や調理法が印象深かったようだ\n\n▼同村の地域づくりを進める実行委員会は地元に伝わる古文書を手掛かりに、巡見使らをもてなした当時の料理を再現、食材や献立などを解説した冊子を発行した。村の歴史や食文化を見直し、魅力を掘り起こすのが狙いだ\n\n▼約２３０年の時を超えてよみがえった食膳には、奈良茶づけや小豆粥（がゆ）、焼き豆腐の汁物などが並び、山芋、ワラビなどを使った滋味に富む料理が目を引く。山間部ながら鯛（たい）の料理もあり、歓待への心遣いが伝わる\n\n▼冊子は今月、村内各戸に配布予定で、さまざまな場面でもてなしの献立として活用を進めるという。歴史が息づく料理からは村民の真心を添えた絶妙な味わいが感じられるだろう。", "publish_date": "20210505"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/448227", "title": "こどもの日｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "こどもの日\n\nきょう５日は「こどもの日」、そして五節句の一つ端午の節句である。誕生した男児を祝い無事な成長を願う日で、定番の味覚にかしわ餅がある▼つぶあんは草餅で作り、みそあんはカシワの葉の表側を外にして包む区別があるらしく、宇都宮市内のいくつかの和菓子店を回ってみた。草餅はあったが、表包みは見当たらなかった。白餅の色付けや包装のシールなどで工夫しているようだ▼かしわ餅の始まりは江戸時代の江戸といわれ、新芽が出ないと古い葉が落ちないカシワが、子孫繁栄の象徴とされたからとか。一方、カシワの葉が手に入りづらかった西日本では、それ以前からある「ちまき」が定番となっているという▼かしわ餅もちまきも、子どもの健やかな成長への願いが込められている。だが、つらい思いをしている子どもが少なくない現実がある。県内でも２０２０年に県警が認知した案件で、虐待被害を受けた児童数は５９５人と、07年以降で最多だった▼加害者の９割は親。暴言や子どもの前で振るう配偶者への暴力など、心理的虐待が６割を占める。暴力や直接的でない行為でも心に傷を負う子どもたち。せめて家庭は心安らぐ場であってほしい▼端午の節句には菖蒲湯（しょうぶゆ）という風習もある。ショウブを浮かべた風呂に一緒に入り、親子の絆を再確認してはどうだろう。\n\n", "publish_date": "20210505"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月5日(水)\n\n【いばらき春秋】\n\n新型コロナウイルス感染拡大による外出自粛や営業時間短縮要請で飲食店を取り巻く環境は厳しさを増す。もうこの状況が1年以上も続いているのだから経営者の思いは複雑だ\n\n\n\n▼飲食店を県内で複数店展開している会社はそのうちの1店舗を高級食パン店に切り替えた。飲食店は売り上げが半減した。この会社の社長は「コロナ禍で飲食として生き残っていくにはいかにテークアウトで売り上げを伸ばしていくか。若い社員の働く場も確保していければ」と話す\n\n\n\n▼一方、居酒屋を中心に店舗展開している会社では1店舗をカレー専門店に転換。「今期は黒字経営にもっていければ。ここがうまくいけばさらなる手を打っていきたい」と会社社長\n\n\n\n▼民間信用調査会社の帝国データバンクがまとめた2020年度の全国の飲食店事業者倒産動向によると、715件の倒産が発生し、過去3番目の高水準だったという\n\n\n\n▼飲食店は開業率が高い一方、廃業率も高レベルで極めて競争が激しい業態だ\n\n\n\n▼県内でも閉店したファミリーレストランの建物が次々と取り壊されるのを見ると時の変化を感じる。新しい時代に適合した新たな業態が生まれていくのかもしれない。経営者の意欲に敬意を表しつつ、成功を祈りたい。(大)\n\n\n\n", "publish_date": "20210505"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/292540", "title": "05【三山春秋】皆さんのご近所では…｜三山春秋｜上毛新聞ニュース", "text": "▼皆さんのご近所では、子どもたちの元気な声は響いているだろうか。きょうの「こどもの日」でゴールデンウイークが終わる。1年前は緊急事態宣言で外出自粛中。今年はその分まで楽しむつもりだった\n\n\n\n▼新型コロナウイルスの感染再拡大、県事業「愛郷ぐんまプロジェクト」の当面中止、警戒度も全県で4まで引き上げられ、家族旅行を断念した人も多いだろう。来年こそはと願う\n\n\n\n▼だが、この親子は旅を楽しんだに違いない。といってもおよそ260年前のヨーロッパでの話。モーツァルトとその姉や父のことである。一家は“神童”が6歳の時から演奏旅行し、各地で好評を博した。35年の短い生涯を計10年以上も旅先で過ごしたという\n\n\n\n▼そんな旅を好んだ楽聖のピアノ協奏曲で先月、群馬交響楽団の新シーズンが開幕した。ソリストは、その名を冠した国際コンクールで優勝した前橋市出身の菊池洋子さん。名手との協演は、聴衆を大作曲家の故郷オーストリアへといざなった\n\n\n\n▼昨季は当初計画の半数の26公演が中止、移動音楽教室は75のうち73公演を取りやめた。それでも対策を講じ、ウィズコロナの演奏会を次々と成功させている\n\n\n\n▼今季の定期演奏会は開演時間が午後4時からと早くなり出掛けやすくなった。ドイツ、ロシアなどの作曲家の名曲を演奏予定である。遠出が難しいなら、家族で世界の国々へ思いをはせる音楽の旅はいかがか。", "publish_date": "20210505"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/05/59337/", "title": "2021年5月5日(水)", "text": "▼「育児休暇が３年取得できたり当直が免除になったり」と、長女を出産した22年前と比べ、女性が働きやすい環境になったとアピールしたのは女性で初めて所轄の刑事第一課長になった景井薫警部である\n\n▼男性育児休業取得率が令和元年度は１・９％で官民合わせて県内最低の三重県警で育児休暇が３年とはずいぶん手厚いが、育児休暇と育児休業はむろん同じではない。前者は小学校に就学する前の子どもを養育するための休暇で、後者は１歳に満たない子どもを養育するための休暇。ともに育児・介護休業法に規定されているが、後者は義務づけられているのに対し、前者は努力目標で適用は正社員だけ\n\n▼育児休業に有給が広がりつつあるが、ほとんどが無給。共同通信社の世論調査で、憲法が保障する男女平等が「実現していない」「あまり実現していない」が計64％。女性が70％で男性57％だった。「政治の場」と「社会通念やしきたり」で男性優遇と答えた人が80％超という\n\n▼旧厚生省と旧労働省が統合した厚生労働省で、両省の子育てと女性部門が一つになり、目的の違いで激論が交わされたと言ったのは元厚労相事務次官の村木厚子さんだ。やがて互いの主張を理解し、いい組織になったとも言ったが、最近また分離が進んだという。女性活躍社会が結局は経済政策であり少子化対策で、女性差別解消や権利が埋没されたと分かってきたからではないか\n\n▼コロナ禍がそこを直撃している。家事・育児について「夫婦ともに」が45％で「妻が」は７％。意識の浸透が「社会通念やしきたり」を変えるわけでもない。", "publish_date": "20210505"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1311478", "title": "福井を舞台の青春スポーツ小説の題名に…", "text": "福井を舞台の青春スポーツ小説の題名に…\n\n【越山若水】福井を舞台の青春スポーツ小説の題名に「２．４３」という数字が光る。高校男子バレーでは全国大会のネットの高さである。地区大会は３センチ低くて、「２．４３」はあこがれの象徴だ▼壁井ユカコさんの小説「２．４３ 清陰（せいいん）高校男子バレー部」。清陰高は奥越にあるイメージでライバルの強豪福蜂（ふくほう）工業高は福井工大福井高をモデルとしたとか。ＴＶアニメも放映され、福井弁に親近感もあって人気を呼んだ▼男子バレーの国際大会でもネットの高さは「２．４３」。最高峰のゲームが今夏の東京五輪だろう。本年度の男子日本代表登録選手に福井工大福井高出身の清水邦広さんがいる。五輪メンバーはこの中から選ばれる。監督は藤島高出身の中垣内祐一さんと期待は膨らむ▼日本男子は前回の東京五輪から革新的プレーでメダルを銅、銀、金と塗り替える。おとり選手のジャンプでブロッカーを引きつけ、ネット上に空白の空間と時間をつくっての「時間差攻撃」がその代表。当時の監督、松平康隆さんが松本清張の「点と線」を読みひらめく。東京駅の過密ダイヤを生かした有名な犯罪トリックがヒントになったという（長田渚左（なぎさ）著「勝利の神髄１９２８―２０１６」）▼緊急事態宣言が発令中で、新型コロナの感染拡大が気がかりではある。とはいえ、東京五輪の「２．４３」を舞台とするドラマ、新たなプレーは楽しみにしたい。", "publish_date": "20210505"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014299046.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ちょうど１５０年前、赤穂藩士７人が同藩の７人を紀州で討ち取った。親や上司の敵（かたき）である。同郷の大石内蔵助らの討ち入りから１６８年。当時は「もうひとつの忠臣蔵」として世間の耳目を集めた◆ただ、忠臣蔵と呼ぶには、事情がいささか複雑だ。報復のきっかけは、その９年前の文久事件。尊皇攘夷（じょうい）を唱える下級武士１３人が、藩の重臣を暗殺した。下々の困窮を憂えての決起だが、そこにお家騒動が絡む◆急死した重臣に代わり、かつて失脚したライバルが復権する。事件処理でまず着手したのは、殺された側の子息の追放。襲撃側に重い処分はなかった。当然遺恨は募る◆当初は暗殺した側を称賛した世論は、次第に襲われた側への同情に変わる。藩からも邪魔者扱いされ、若い志士たちは次々と自刃した。生き残った者も、あだ討ちに遭う。権力争いに利用されたとの見方もある◆忠臣蔵の影響が色濃い赤穂で、それぞれが「義」を追求した結果が二重三重の悲劇を生む。赤穂市立歴史博物館の木曽こころ学芸員は「双方のしこりは長く残り、近年まで触れにくい空気があった」と指摘する◆党派、思想、宗派というものは理論のよろいを持つ。正義も多様だ。身軽になって話さないか。動乱期に散った武士たちの重い遺言だ。２０２１・５・５", "publish_date": "20210505"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210430085048.html", "title": "連日、100人前後の新型コロナウイルス…｜奈良新聞デジタル", "text": "連日、100人前後の新型コロナウイルスの感染者が発表され、コロナが身近に迫ってきていると感じている人も多いのではないか。\n\n\n\n県は感染拡大防止に向けた具体的な対策を盛り込んだ「緊急対処措置」を策定した。これを受けて橿原市など、夜間営業している飲食店に時間短縮要請を決めた。\n\n\n\n荒井正吾知事は会見で、大阪や京都に出されている緊急事態宣言発令の政府への要請は求めないという。宣言の内容が「県にふさわしくない」からだという。\n\n\n\n確かに策定した「対処措置」は「緊急事態宣言」の措置内容よりも現実的ではある。しかし、県民の受け止め方はそうではない。「対処措置」では軽い印象だ。\n\n\n\n「緊急事態」でない奈良に人が動いているし、若者たちにも緊迫感が伝わらない。市町村や政党などが挙げて要請している「緊急事態」の発出を求めていいのではないか。\n\n\n\nパフォーマンスではなく中身を重視する姿勢は分かるが、県民が「緊急事態の中にいるんだ」と危機感を持つためにも、宣言を要請してもらいたい。その上で、奈良モデルを示した方が荒井知事らしい。(治)", "publish_date": "20210505"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1127126/", "title": "現憲法が施行された終戦まもない…：山陽新聞デジタル｜さんデジ", "text": "現憲法が施行された終戦まもないころ新制中学生が使った教科書から―。「おにいさんやおねえさんが、選挙の投票にゆかれるのをみて、みなさんはどんな気がしましたか」「国のことを、じぶんできめてゆくことができるのです」▼それから７０年余りを経た今春、文部科学省の有識者会議が報告書をまとめた。改めて小中学校の段階から主権者としての意識を育むことが重要としている。２０１６年に選挙権年齢が１８歳に引き下げられたのに続き、来年４月には成人年齢も１８歳になるからだ▼残念ながら１０代の投票率は国政選挙を重ねるたびに低下傾向にある。報告書は、主権者教育の「入り口」は幼い頃から社会の動きに関心を持つことにあると強調。取り組みの一つとして学校だけでなく家庭でもＮＩＥ（教育に新聞を）を進めるべきだとした▼とはいえ、いきなり子どもに「読みなさい」では逆効果になりかねない。まず新聞を間に親子で対話することから始めてはどうだろう。ファミリーフォーカスといわれる活用法だ▼親子で興味のあるニュースについて話す。４こま漫画でもかまわない。気に入った記事や写真を切り抜く。それをスクラップしても面白い▼コロナ禍２年目で迎えるきょうは「こどもの日」。巣ごもりのだんらんの中、家庭で新聞を広げる時間があってもいいのでは。", "publish_date": "20210505"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=751003&comment_sub_id=0&category_id=143", "title": "イノシシとの闘い", "text": "「巣ごもり」連休の気晴らしに、車で足を延ばしてみた。何カ月ぶりかで尾道の広島県立びんご運動公園に寄ると、様変わりしていた。イノシシに掘り返され、痛々しいほど穴だらけだった芝の緑が息を吹き返しつつある▲芝生広場にぐるりと２重に巡らせた、オレンジ色の線が見える。「外堀」は電気柵で、「内堀」の線には液体の入った筒状容器が幾つもぶら下がっている。忌避剤とあるから何か、獣の嫌がる臭いでも発するのだろう▲聞けば、産学協同の試みという。びんご運動公園は広く、広島東洋カープの本拠地マツダスタジアムが優に３０個は入る。イノシシの出没による被害額が年によっては２千万円にも上る。このまま尻尾を巻いて、山ごもりしてくれるといいのだが▲されど、敵も手ごわい。動物行動学者の江口祐輔さんによると、臭いや光、音で脅す市販の仕掛けは「実験で効果の続いたためしがない」。そのうちイノシシが慣れてしまうらしい。知恵比べのゴールはまだ遠いのか▲帰り道は遠回りし、山あいを走った。そこここで、水を張った田んぼが目に付く。中国山地ではこの時季、田植え作業に入る所が多い。イノシシとの攻防の日々も始まる。", "publish_date": "20210505"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/28582", "title": "明窓・遺産不相続争い", "text": "遺産相続争いというのはよく聞くが、最近は「遺産不相続争い」の方が増えているらしい。土地や建物など不動産を巡って、どうすれば相続から逃れられるのか、と持ち込まれる相談が目立つという。松江市にある法テラス島根法律事務所の朝岡周太郎弁護士から聞いた▼相続しても使い道がなく売ろうとしても買い手がいない。それでも固定資産税を払わなければならず管理責任も伴う。不動産というより「負動産」。それなら相続を放棄したいというのも人情だろう▼ただ、現在の法律では相続放棄しても管理責任は残る。関係者全員が放棄して国に引き取ってもらおうとしても、行政上使い道がなければ断られる。「民間で不要なものは、国も要らない。安易に管理責任を逃れる方法はない」と朝岡弁護士▼そんな負担の押し付け合いの顛末を象徴するのが空き家を含む所有者不明土地問題。人口減少が進む島根県の空き家率は１０．５％（２０１８年、賃貸住宅などを除く）で、全国平均の５．６％を上回り都道府県別では４位だ▼迷惑なのは、所有者不明のまま放置されている市街地の空き家。老朽化した家屋が今にも倒れそうだったり、街の景観を損なったりする。相続などに伴う登記をしていないことが主因らしい。このままではまずい、と国も相続登記を義務付ける改正法を３年以内に施行する。負動産を減らすのが街づくりの目標となる。（前）", "publish_date": "20210505"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25833", "title": "四季風", "text": "ゴールデンウイーク中の連休もきょうまで。新型コロナウイルス感染防止のため、昨年に続き家でのんびり過ごした方も少なくないだろう ▼全国でイベント中止が相次ぎ、しものせき海峡まつりも集客行事が２年連続で見送られた。目玉の先帝祭は上臈（じょうろう）参拝が非公開で行われ、せめて祭りの魅力を伝えようと映像が配信されている ▼先帝祭の見せ場といえば、５人の太夫（たゆう）が稚児や禿（かむろ）、警固・・・\n\n関連記事", "publish_date": "20210505"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n瀬戸内海にも大発見が眠っていた。兵庫県・淡路島の約７２００万年前の地層で見つかった恐竜の化石が新種と分かった。「ヤマトサウルス・イザナギイ」。早速町おこしのシンボルになる予感▲\n\n北海道むかわ町で見つかり、２年前に新種と認定された「カムイサウルス・ジャポニクス」とは共通点が目立つ。共に草食動物で白亜紀末期の海の地層で発見。恐竜絶滅期（６６００万年前）に近い、この時代の化石はアジアでも少ない▲\n\n大きな発見が続いたことで日本の恐竜研究に弾みがつきそうだ。期待を担うのは北海道大教授の小林快次さん、４９歳。日本を代表する恐竜学者として国内外で数々の大物を掘り当ててきた。ヤマト、カムイの両調査にも深く関わる▲\n\n地球上のどこにあるのか、見つけ出すのは途方もない労力が伴う恐竜の化石。地道な調査とアイデアを絞り出すしかない。手掛かりは骨だけと困難ずくめだが、一つの発見から得られる感動が気持ちを前に向かせるという▲\n\n恐竜には未来を考えるヒントや伝言が秘められているとも。進化の過程を知れば、次の興味につながる。鳥の面白さに気づいたり、地球の成り立ちを知りたくなったり。サイエンスに興味を持つ入り口として役割を果たしていると（「化石ハンター」）▲\n\n恐竜もまた、これまでの発見は氷山の一角でしかない。今回の大発見は、きっと誰かの世界を広げるはず。こどもの日にそんな夢を膨らます。", "publish_date": "20210505"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/454264/", "title": "小社会 現代の遊牧民｜高知新聞", "text": "小社会 現代の遊牧民\n\n「ノマド」は本来、英語で遊牧民を意味する。国内では１０年ほど前からだろうか。ＩＴ機器を生かして時間や場所に縛られず、新しい働き方をする人をノマドワーカーなどと呼ぶ。\n\n\n\n米国の「現代のノマド」は少し語感が異なるようだ。リーマン・ショックの頃から住み慣れた住居を失い、季節労働をしながら車上生活を送る高齢者が急増しているという。そんな人々の生き方を淡々と描いた映画「ノマドランド」が米アカデミー賞作品賞に輝いた。\n\n\n\n主人公の女性は、不況のあおりで工場も町も閉鎖され、死別した夫の思い出を胸に旅に出る。広大な大陸では、タイヤのパンク一つが命取りになりかねない厳しさがある。しかし彼女はノマド仲間と心の交流を重ね、大自然と自由、孤独と向き合い新しい生き方を求めていく。\n\n\n\n映画の底流にあるのは、やはり米国社会の陰だろう。持つ者と持たざる者の格差。新自由主義の下では、貧困は自己責任にされがちだ。ノマドの女性が、年金ではとても生活できないと嘆くせりふも印象に残った。\n\n\n\n日本でも、コロナ禍という危機が置き去りにされてきた社会問題を可視化している。非正規労働者の貧困は深刻化。子どもへの影響も懸念される。長年、歯止めがかからなかった出生数の減少にも拍車をかけそうな気配だ。\n\n\n\nこの危機をきっかけに、新しい社会のあり方をどう探るかなのだろう。未来を生きる子どもたちのためにも。\n\n\n\n\n\n５月５日のこよみ。\n\n旧暦の３月２４日に当たります。みずのと うし 二黒 友引。\n\n日の出は５時１４分、日の入りは１８時５２分。\n\n月の出は２時０３分、月の入りは１２時４７分、月齢は２３．０です。\n\n潮は小潮で、満潮は高知港標準で２時０８分、潮位１４３センチと、１３時００分、潮位１２５センチです。\n\n干潮は８時０６分、潮位９９センチと、１９時５５分、潮位５３センチです。\n\n\n\n５月６日のこよみ。\n\n旧暦の３月２５日に当たります。きのえ とら 三碧 先負。\n\n日の出は５時１３分、日の入りは１８時５３分。\n\n月の出は２時３６分、月の入りは１３時４６分、月齢は２４．０です。\n\n潮は長潮で、満潮は高知港標準で３時０１分、潮位１４８センチと、１４時３５分、潮位１３２センチです。\n\n干潮は９時０７分、潮位８３センチと、２０時５９分、潮位５４センチです。\n\n\n\n５月７日のこよみ。\n\n旧暦の３月２６日に当たります。きのと う 四緑 仏滅。\n\n日の出は５時１２分、日の入りは１８時５３分。\n\n月の出は３時０５分、月の入りは１４時４４分、月齢は２５．０です。\n\n潮は若潮で、満潮は高知港標準で３時３８分、潮位１５４センチと、１５時３８分、潮位１４２センチです。\n\n干潮は９時４７分、潮位６７センチと、２１時４８分、潮位５５センチです。", "publish_date": "20210505"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/733878/", "title": "小さなベッドでもらった勇気", "text": "ポップコーンが好物のヤドカリ観察日記、海のごみ問題についての100人アンケート、祖父に聞いた戦争、転校先でうまくいかず円形脱毛症になったこと…▼北九州市が小中学生対象に実施している「子どもノンフィクション文学賞」の歴代大賞作の内容だ。経験をつづったり気になったテーマで取材を重ねたり、子どもたちの興味や生活が見えて毎年楽しみにしている...", "publish_date": "20210505"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210504093231?c=39546741839462401", "title": "子どもたちのために ｜ 長崎新聞", "text": "1月上旬に東京で開催された春高バレーの男子準々決勝。V2を目指していた東山高（京都）は試合開始の15分前、大会本部から非情な通告を受けた。「東山はコートから引き上げるように」と▲理由は前日夜に選手1人が発熱したことなど。チーム全員が要観察扱いになると医師が直前に判断した。当日の朝、大会本部から「出場は問題ない」と言われていた選手たちは泣き崩れるしかなかった▲昨冬の各種全国大会では、バレー以外の競技からも辞退校が複数出た。3年生は不完全燃焼のまま、高校スポーツの引退を強いられた▲約1万1千人の選手が参加する県高総体の開幕まであと1カ月となった。コロナ禍に終わりは見えないが、現在、県高体連は「子どもたちのために」と無観客での開催準備を進めている▲そこで再確認してほしいのが、いつ、どこで、だれが感染してもおかしくないウイルスの怖さ。当然、各校は徹底した対策を続けているが、前哨戦となる4月の県春季選手権でも複数競技で辞退校が出た。県高総体もそうなる可能性は否定できない▲選手たちが積み重ねてきた努力の成果を発揮できる舞台を、より一層の感染防止対策と両立させることで実現できるように望みたい。たとえ感染者が出ても、責めてはならないという約束も忘れずに。（城）", "publish_date": "20210505"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/671406", "title": "「こどもの日」に思う｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "佐賀市大和町の官人橋付近で「川上峡春まつり」が開かれている◆薫風に泳ぐ「こいのぼり」の群れを見ながら思う。「揺らされるものがあって初めて、風は形として見える」のだと。時に厳しい向かい風もあるだろうが、それも成長の糧◆児童精神科医の佐々木正美さんは『育てたように子は育つ』にこう記す。「私はこんな子どもを持ちたい。いつもほどよい努力をしている子を。しかし、決して努力の程度や結果は問わないでやりたいと思う。努力をしてよい結果が出れば最高だが、たいして努力をしないでもよい結果に恵まれるような幸運な子どもよりも、努力をしてもよい結果が得られない子どものそばにいられることに、本当に大きな幸福を感じていることを十分に伝えてやれる親や大人でいたい」◆至言と思う。勝負の世界は努力した者同士の対決だから、努力の幅の「相対評価」。頑張っても負けることはある。でも、努力したこと自体は「絶対評価」として認めてあげよう。きのうより半歩でも先に進んでいるはずだ。先の「結果」より努力の「今」に寄り添いたい◆１０年以上前、息子２人のこいのぼりをこの春まつりに寄付した。今も泳いでいるだろうか。どうか吹く風が、前に進む足をそっと後押ししてくれるような優しい風であることを祈る。きょう５日は「こどもの日」。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210505"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1316373.html", "title": "＜金口木舌＞児童憲章制定70年", "text": "7歳の時に沖縄戦を体験した男性は、自分の誕生日を知らなかった。戦争で家族を失い、孤児院に身を寄せた。親戚に引き取られた後、戸籍を作った際に終戦記念日の8月15日が誕生日となった\n\n\n\n▼戦後、県内には11カ所の孤児院があったとされる。家族を失った多くの子が自身の誕生日を知らず、8月15日で届け出ているのではないか。取材した当時、そう感じた\n\n▼戦後の混乱期を背景に、70年前の1951年5月5日、児童憲章は制定された。児童は「人として尊ばれる」「社会の一員として重んぜられる」「よい環境の中で育てられる」とうたう。当時沖縄は米統治下で、児童福祉法さえなかった\n\n▼憲章制定から70年。スポーツや勉強、やりたいことに挑戦できる環境は以前に比べ整っている。一方で、沖縄は子ども食堂の数が全国最多で、まだまだ支援を必要とする子どもは多い\n\n▼2019年度、県内の児童虐待対応件数は前年度比46％増の1600件余と過去最多となった。コロナ禍でステイホームが長引く中、支援の手が届きにくくなっているのではと心配される\n\n▼今日はこどもの日。本紙の各面では、自分の好きなこと、得意分野に熱中する子どもたちが登場する。その笑顔がずっと続いてほしいと願う。沖縄戦を生き抜いてきた人たちの命のバトンをつなぐ子どもたちに大人として何ができるかを考える日にしたい。\n\n", "publish_date": "20210505"}
]