[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/501621/", "title": "人権侵害の証人：北海道新聞 どうしん電子版", "text": "列車の窓から、一人の女性が紙吹雪を散らす。それは紙か、布の切れ端か。松本清張原作の映画「砂の器」（野村芳太郎監督）の名場面。その美しさは、ハンセン病に対する差別の闇の深さとあまりに対照的だった▼思想は時に暴走し、牙をむく。人の恐れにつけ込み、瞬く間に広がる。熱狂する人々に自覚はない。後には犠牲者の山。歴史はその繰り返しだ▼ハンセン病患者を強制隔離したらい予防法が廃止された１９９６年まで続いたおぞましい法律がある。旧優生保護法。人に優劣をつけ、劣る者を断絶する優生思想を広めた。障害者らを社会の重荷として、不妊手術を行う根拠となった▼当時その非人間性は省みられなかった。国は手術を奨励し、北海道などは年次目標を掲げた。対象者の聞き込みを保健所に指示し、手術申請は医師の義務とまで促した▼手術を強制された札幌市の小島喜久夫（きくお）さんが国に賠償を求めた訴訟で札幌地裁はきのう、被害から２０年以上が過ぎ、請求権が消滅したとして退けた。だが、今になって法律は違憲だったと言い、訴えなかった方がおかしいという理屈はあまりに酷ではないか▼国は今、入院を拒否したコロナ患者に罰則を科すことを検討している。人権を制限する権力は一見美しい大義を掲げるものだ。人ごとと思わぬ方が良い。心身の自由を奪われてからでは取り返しがつかぬ。歴史がその証人である。２０２１・１・１６", "publish_date": "20210116"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210115khn000051.html", "title": "河北春秋(1/16)：俳人の故佐藤鬼房さんは戦後、塩釜市を拠点… | 河北新報オンラインニュース", "text": "河北春秋(1/16)：俳人の故佐藤鬼房さんは戦後、塩釜市を拠点…\n\n俳人の故佐藤鬼房さんは戦後、塩釜市を拠点に、社会性俳句の代表的存在として活躍、「みちのくに鬼房あり」と言われた。風土性と反骨精神で共通していたのが、前衛俳句運動のけん引者だった故金子兜太（とうた）さん。同い年の２人は親交があった▼鬼房さんから俳句結社「小熊座」の主宰を引き継ぎ、金子さんの薫陶も受けたのが河北俳壇選者の俳人高野ムツオさん。２０１３年刊行の句集『萬（まん）の翅（はね）』は俳句界で最も権威があるとされる蛇笏（だこつ）賞を受賞した▼＜泥かぶるたびに角組み光る蘆＞。東日本大震災と鬼房さんの死、そして自らの闘病と向き合い、十七音の作品に昇華させた。高野さんをはじめ３氏、２団体にきょう、第７０回河北文化賞が贈られる▼東北大未来科学技術共同研究センター長の長谷川史彦さんは、産学連携の研究開発拠点で基礎研究の成果を迅速に実用化する仕組みづくりに尽力。東北大東北メディカル・メガバンク機構長の山本雅之さんは生体の酸化ストレス応答機構を解明した▼仙台・青葉まつり協賛会は「仙台・青葉まつり」を初夏の仙台を彩る行事に育てた。オリエンタルカーペット（山形県山辺町）は高級絨毯（じゅうたん）の美しさを国内外に広めてきた。日々の研さんとたゆまぬ努力が結実した輝かしい業績は地域のあしたを照らす。（２０２１・１・１６）", "publish_date": "20210116"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210116AK0017/", "title": "北斗星（１月１６日付）｜秋田魁新報電子版", "text": "文学ファン待望の時期が近づいている。今月２０日の芥川賞、直木賞の選考会だ。読書離れが叫ばれて久しい今も注目度は高い\n\n\n\n▼芥川賞の選考委員に名を連ねるのが作家の島田雅彦さんと平野啓一郎さん。毎週土曜日に本紙連載中の「新あきた紀行」の主役でもある。明治初期に日本を訪れた英国人紀行家イザベラ・バードの足跡をたどり、昨年１０月に湯沢市から大館市まで３日間かけて縦断した\n\n\n\n▼最初に訪れた湯沢市・院内銀山跡の金山神社に、平野さんは大いに刺激を受けたようだ。銀山が開山した江戸初期に創建され、今の社殿は約１９０年前に建てられた。かつて１万５千人が暮らした町も銀山閉山後に消滅した。雪深い冬に足を運ぶ人はいない。平野さんはそんな話を現地で聞いて想像を巡らせ、雪に埋もれ白っぽくなった神社の柱を見て驚いた\n\n\n\n▼その観察力に驚かされる。柱の色など気に留める人はほとんどいないのに。作家の確かな目は地元の人が見過ごしがちな場所に光を当てる\n\n\n\n▼バードが旅したように企画ではできるだけ羽州街道を通った。そのため、作家２人を案内したのは観光地とは懸け離れた普通の住宅街と山奥の道ばかりとなった。初めて来県した平野さんはどう感じただろうか\n\n\n\n▼一方の島田さんは母方の祖母が八郎潟町出身だ。これまで何度も来県しており、ガイド本に頼らない今回の旅を自由に楽しんでいた。気ままに移動できない世の中は息苦しい。せめて紙面で旅の魅力に触れてほしい。", "publish_date": "20210116"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽5年間、首席で通し、県立米沢中学を1914（大正3）年に卒業した秀才も試験に難儀した。民法学の泰斗我妻栄（米沢市出身）は生涯で「一番辛（つら）かった」旧制一高の受験を「試験勉強の話」と題した随筆で顧みる。\n\n▼▽中学卒業時は空前の好成績で、父親はその中学の英語教師だった。「責任感と不安の念」に苛（さいな）まれ「失敗したら郷里には帰れない」と悲壮感もあった。入試があった6月までに、体重が4キロ弱減り「疲労こんぱいしてゴールにかけこんで仆（たお）れたといってもよいほどだった」。\n\n▼▽大学入試センター試験の後継として初めて実施される大学入学共通テストが今日から始まる。振り返れば、休校が続いた時期もあった。コロナ下という異例の環境の中で迎える本番を受験生はどんな心境で迎えたのだろうか。蓄えた自らの力を信じてテストに臨んでほしい。\n\n▼▽東京帝大に進み、独自の民法体系を確立した権威は後年、米沢興譲館高で堆肥型の人間になれ－と講演した。即効性よりは土質の改良に重きを置き「息の長い人間になって」と訴えた。受験は長い道程（みちのり）の途中。受験生の皆さん、まずは体調を整えてマスク着用をお忘れなく。\n\n（2021/01/16付）", "publish_date": "20210116"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210116-576813.php", "title": "【１月16日付編集日記】大学入学共通テスト", "text": "顔を洗って着替えたら、手早くご飯を済ませ「行ってきます」。いつもと変わらない朝のせわしさに、今朝ばかりは張り詰めた空気が加わった家庭も多いのではないか。大学入学共通テストが始まった\n\n▼大学入試センター試験の後継として初めて実施される。出題傾向を探るにも、参考にする過去問はない。ただでさえ不安を抱える受験生は、コロナ禍で感染防止、体調管理にも神経を張り詰めなければならない\n\n▼仕事を進めるには、「段取り八分、仕上げ二分」が大切と言われる。目的を成し遂げる準備さえしっかりできれば、その８割は達成できたも同然といった意味だ。仕事以外でも当てはまる言葉だろう\n\n▼「段取り」という言葉は、仕事の分野では建築現場で使われ、次第に広まっていったという。坂の勾配から石段を何段にすればいいか、寸法を取るのを「段を取る」と言ったのが始まり。上り下りしやすいかなどを踏まえ、段取りの良しあしを言うようになった（「段取りの\"段\"はどこの\"段\"？」新潮新書）\n\n▼きょうまで時間を刻みながら準備を進めてきた皆さん。自分が上りやすい寸法で１段ずつ力を積み上げてきたはず。自信を持って合格への階段を駆け上ってほしい。", "publish_date": "20210116"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/407451", "title": "博物館の収蔵庫｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "博物館の収蔵庫\n\n県立博物館の名物と言えば、１階から２階に上がる72メートルにわたるらせん状の「スロープ展示」だろう。日光地方の動植物を、神橋付近から白根山頂まで垂直分布に従ってみせてくれる▼クマの剥製やジオラマなど工夫を凝らした展示で、現地に足を運んだ気分になる。２階には常設展示室があり、各種の企画展が年に数回開かれ、多くの県民が訪れる。だが、１階ロビーの壁の奥に収蔵庫があることは意外に知られていない▼考古、歴史・美術工芸、民俗、動植物、寄託の各分野に分かれ、厳重な大扉の中に資料が収められている。明治の元勲大山巌（おおやまいわお）が実際に使用していた馬車や、国重要有形民俗文化財に指定された「野州麻の生産用具」など貴重なものばかり▼１９８２年の開館以降に収集を始め、その数は未整理分を含めて約70万点に達した。半数以上が昆虫という。林光武（はやしてるたけ）学芸部長は収蔵庫を「未来へ伝えるタイムカプセル」と表現する▼十数年前から手狭となったため、鉄筋コンクリート３階建ての新収蔵庫を同館裏に建設し、昨年４月に完成した。建材の水分などを抜く「からし期間」を経て、昨年末から資料の引っ越しが始まった▼３月にはテーマ展「新収蔵庫ができました！」を予定する。収集した資料の価値を、分かりやすく県民に発信する使命も、ますます重要となる。", "publish_date": "20210116"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/267576", "title": "16【三山春秋】年末、元ラグビー選手急逝の知らせ…｜三山春秋｜上毛新聞ニュース", "text": "▼年末、元ラグビー選手急逝の知らせが飛び込んだ。トンガ出身のワテソニ・ナモアさん。享年54。軽快なステップを武器にWTBとして大東大―三洋電機（現パナソニックワイルドナイツ）で活躍した\n\n\n\n▼どうしても思い出すシーンがある。ほぼ手中にしていた勝利を終了間際に逃した30年前の全国社会人大会決勝・神戸製鋼戦。逆転トライを防ごうと相手を最後まで追走した姿だ\n\n\n\n▼“三洋の悲劇”を象徴する場面として記憶され、本人も悔しい思いをしたに違いない。ただそれ以上に対戦相手を悔しがらせるトライも量産した。外国人プレーヤーが少ない時代、抜群の身体能力を生かしたキレのある走りに驚かされた\n\n\n\n▼邑楽町で暮らし、地元と母国の交流事業にも尽力。最近までラグビー教室講師を務めるなど元気な姿を見せていただけに、お別れの会に集まった人たちも衝撃を受け止めきれなかっただろう\n\n\n\n▼新型コロナウイルス感染拡大の影響で16日開幕が延期されたトップリーグ。近年は海外の一流プレーヤーが続々と参戦、国内のレベルアップに貢献しているが、その先駆け的存在だった\n\n\n\n▼パナソニックは本拠地を熊谷に移転する。ただ太田、大泉を含めた3市町を「ホストエリア」として連携するという。個性豊かな野武士軍団の遺産をどう生かすか。ナモアさんが空から見守っている。", "publish_date": "20210116"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/16/55095/", "title": "2021年1月16日(土)", "text": "▼歌は世につれ世は歌につれ。ことわざもまた―。「情けは人のためならず」について、国の調査では「人に情けを掛けておくと巡り巡って自分のためになる」という本来の意味と「情けを掛けて助けてやることは、結局その人のためにならない」の変化への回答が半々。60歳以上を除く全ての年代で変化が多かった\n\n▼「二兎追うものは一兎をも得ず」も「二兎追わぬものは一兎をも得ず」を説く経済人が表れ「二兎追わねば二兎は得られぬ」も。自然界ではどんな捕食者でも狙いを一兎あるいは一頭に絞り込まねば狩りは失敗する。自然界のおきてを基本としたことわざが人間の処世訓として変化してきたといえようか\n\n▼「緊急警戒宣言」を出した鈴木英敬知事は、今後の地域対象の拡大について「感染防止のために必要なら躊躇なくやっていく」。「心苦しいお願い」と断りながらおずおずと出した感のある宣言が「脱兎のごとく」強化する可能性もあるということか\n\n▼３市に絞った理由にいまひとつ説得力がないが、３市以外でも、大人数、長時間の飲食が「見られれば、即座に止めに行くことがあり得る」。ぜひ〝密告を〟と言っているようでもある\n\n▼飲食自粛を求めながら、飲食店支援事業「ＧｏＴｏイート」は継続する。基本的にブレーキとアクセルを使い分けるという県民へのメッセージに変化はないらしい。感染防止と経済支援策の二兎を追わねば二兎は得られぬということだろう\n\n▼「苦渋の決断」という知事の立場が察しれて余りあるほどだが、自然界相手に人間の都合が通用しないことも言うまでもない。", "publish_date": "20210116"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/852027.html", "title": "１月１６日【大自在】 阪神大震災２６年｜静岡新聞アットエス", "text": "淡路島北部にある北淡震災記念公園。ここには阪神大震災を引き起こした兵庫県南部地震で地表に現れた野島断層が、当時のまま屋内保存されている。断層面を境に地面が横にずれ、片側が大きくせり上がっている。\n\n保存館を訪れた際、大地を引き裂いた力の一端を実感した覚えがある。野外のままでは断層は雨水に削られ、やがて消えてしまう。一部であっても残っていれば後世への警鐘となる。近くには被害を受けた住宅も保存されていた。\n\nその阪神大震災からあすで２６年。大都市直下で未明に起きた地震は多数の住宅を倒壊させ、６４００人を超える犠牲者を出した。その中には就寝中の人も多かったとみられる。教訓を生かし、地震で失われる命をなくしていかなければならない。\n\n地震の発生直後、建物の倒壊によって各所で道路がふさがれ、幹線道路は車の大渋滞が起きていた。緊急自動車のサイレンと上空を飛ぶヘリの爆音が響く。その中を被災地に入った。\n\n避難者で混み合う公共施設を訪れると、廊下の片隅で老夫婦が居場所を確保しようとしていた。声を掛けて整えるのを手伝わせてもらったが、目の前で困っている人がいるのに何もできなかったという無力感が今も心に刺さっている。\n\n新型コロナウイルスの国内初の感染者が確認されて１年。「第３波」が猛威を振るい、兵庫県にも緊急事態宣言が再び発令された。思うように外出したり人が集まったりすることがしにくくなった。今年は追悼行事の縮小はやむを得ないが、慰霊と記憶の継承は欠かすことができない。", "publish_date": "20210116"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n倶利伽羅峠（くりからとうげ）を挟（はさ）んで、きのうの降水確（こうすいかく）率（りつ）は東（ひがし）が１０％、西（にし）は０％の数字（すうじ）が並（なら）んだ。０％とは、よほど確証（かくしょう）のある度胸（どきょう）ある予報（よほう）、と門（もん）外漢（がいかん）は感心（かんしん）した\n\nもっとも、０と１０でどう違（ちが）うのか、よく分（わ）からない。どっちも、弁当（べんとう）を忘（わす）れ、傘（かさ）も堂々（どうどう）と忘れて家（いえ）を出（で）ても大丈夫（だいじょうぶ）。そう合点（がてん）した程度（ていど）である。晴（は）れの予報的中（よほうてきちゅう）はうれしかったが、途（と）方（ほう）もない「春（はる）の陽気（ようき）」には、閉口（へいこう）した。週末（しゅうまつ）には、また寒波（かんぱ）の予想（よそう）。忌（い）まわしい極端（きょくたん）な寒（かん）暖（だん）差（さ）にしつこく見舞（みま）われる\n\n春はまだ偽（いつわ）り、と気象予報士（きしょうよほうし）が強調（きょうちょう）していた。冬将軍（ふゆしょうぐん）は衰（おとろ）えを見（み）せぬという。近（ちか）ごろは、将軍率（ひき）いる大軍（たいぐん）というより、油断（ゆだん）と隙（すき）をうかがうゲリラを思（おも）わせる雪（ゆき）の波状攻撃（はじょうこうげき）。気（き）候変動（こうへんどう）で、相手（あいて）の正（しょう）体（たい）や呼（よ）び名（な）も変（か）わってくる\n\nこの地（ち）に暮（く）らす者（もの）にとって、春は格別（かくべつ）な思（おも）いを託（たく）す呼び名である。「早（はや）く来（こ）い」、と書（か）きかけて慌（あわ）ててやめた。１年前（ねんまえ）、そう記（しる）して不測（ふそく）の事態（じたい）を招（まね）き、緊急事態宣言（きんきゅうじたいせんげん）で春の心（こころ）は木（こ）っ端（ぱ）みじんに砕（くだ）けた\n\n寒波が来て、コロナ感染（かんせん）は第（だい）３波（ぱ）。やたら「波」がはびこる。暮（く）らしの波乱（はらん）は収（おさ）まらない。口惜（くちお）しいが、当（とう）分（ぶん）「春」は禁句（きんく）にしようか。", "publish_date": "20210116"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1243322", "title": "きょうから大学入学共通テストが…", "text": "きょうから大学入学共通テストが…\n\n【越山若水】きょうから大学入学共通テストが始まる。共通１次、センター試験に続く新しい制度で、実に３１年ぶりの改革である。しかも新型コロナウイルスが猛威を振るう渦中で実施される▼受験生にとって何から何まで“初めて尽くし”。不安は募る一方に違いない。四字熟語で表現するなら「意馬心猿（いばしんえん）」の心境だろう。元来は仏教用語で、煩悩が抑えられない状態をいう。馬が奔走し野猿が騒ぎ立てるように、気持ちが乱れ落ち着かないことを意味する▼今回の共通テストは国が大学入試改革の目玉と位置づけ、「思考力・判断力・表現力」を問うことを重視した。しかし当初予定された英語民間試験や記述式問題の導入は一昨年末に見送り。「一発勝負」を避けるため年に複数回開催も検討されたが、これも頓挫した▼まさに紆余（うよ）曲折、迷走の果ての入試制度といえる。加えて全国１１都府県に新型コロナの緊急事態宣言が出され、感染防止にも気を遣う。福井県では豪雪の名残で交通網の混乱が心配になる。「年回りが悪い」とグチも言いたくなるが、ここは気持ちの切り替えが肝心▼「意馬心猿」の揺れ動く心情に代え、同じ四字熟語「虚心坦懐（たんかい）」を胸に刻んでほしい。不信や疑念を振り払い真っ白な気持ちで物事に臨むこと。自身が描いた希望や内なる情熱をもう一度思い起こせば、迷いも一掃できるはず。全集中の呼吸で奮闘を。", "publish_date": "20210116"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014008740.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "芦屋生まれのエッセイストで、イタリア文学者の須賀敦子さんが戦中通った女学校に外国出身のシスターがいた。勤労動員で授業のない生徒たちはひそかにシスターの教室に集まり、英語を学んだという。“秘密の授業”である◆須賀さんが「寄宿学校」という随筆に書いている。「授業のあったころはあんなに嫌いだった勉強が…自分にとってかけがえのない大切なものだったように思えた」。教室を訪ねるのが楽しみでならなかったと◆逆境にあって学ぶ喜びを知る－という意味においてはコロナ禍の学校生活でさまざまな制約と不便を強いられた生徒たちの心情も、かつての須賀さんに似ているのかもしれない。ことに受験生は大変だったろう◆受験の季節もいよいよ本番、きょうからは大学入学共通テストが始まる。不安もあろうが、大丈夫。感染防止という難問に向き合いながらの君の奮闘努力を、受験の神様が見ておらぬはずはない。ねえ、神サマ◆須賀さんが、秘密の授業で習った英詩がある。「灰色の暗い雲がいま空をおおっているけれど、ふさいではいけない、雲は黄金のひかりにふちどられている。雲のむこうには太陽が」。そんな内容だったそうだ◆冬の雲にいまは隠れて、春の日差しが待っている。ガンバッテ。２０２１・１・１６", "publish_date": "20210116"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210115090712.html", "title": "移動制限が厳しかった江戸時代の庶民にとって…｜奈良新聞デジタル", "text": "移動制限が厳しかった江戸時代の庶民にとって、一生に一度の楽しみといえば伊勢参り。江戸から往復1カ月ほどかかったといい、費用も相当なものだったようだ。\n\n\n\n磯田道史さん監修の「江戸の家計簿」(宝島社)によれば、讃岐国からの一行20人が旅を斡旋してくれた布教者に支払った金額は礼金も含めて40両2分。現代感覚なら1200万円に上るといい、さらに旅費が加わった。\n\n\n\n伊勢参りの一行も見ただろう東海道の風景は、江戸末期の浮世絵師、歌川広重の「東海道五十三次」に描かれている。広重が体験した東海道中に基づくとされ、宿場町で旅籠(はたご)の客引きに難儀する旅人の姿もある。\n\n\n\n広重の代表作、「名所江戸百景」「東海道五十三次」を合わせて楽しめる県立美術館の企画展「広重の名所江戸百景」が16日に開幕する。\n\n\n\nコロナ禍の拡大を受け、緊急事態宣言の対象地域に大阪や京都を含む7府県が追加された。旅は自粛のときである。\n\n\n\nそんな今、自由な旅がままならなかった江戸時代への旅を、広重の作品で楽しむのも悪くない。感染防止の旅支度は万全に。(増)\n\n\n\n", "publish_date": "20210116"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1091056/", "title": "中国の故事に「呉越同舟」という…：山陽新聞デジタル｜さんデジ", "text": "中国の故事に「呉越同舟」という言葉がある。仲が悪いもの同士が居合わせて同じ場所にいるという意味で使われるが、本来は危機に直面すれば、不仲なものでも協力して難局に当たることだという▼孫子の兵法の一節にある。春秋戦国時代、呉の国と越の国は揚子江を挟んで争っていたが、両国の住民が同じ舟に乗って川を渡る時、強風に遭遇すれば互いに助け合うはずだと▼与野党がいがみ合うわが国の国会もコロナ禍という危機を前に、ようやく動きだすのだろうか。来週から始まる通常国会で、新型コロナウイルスの特別措置法改正案を前向きに審議する方針と伝わる▼国会は昨年１２月初めに閉会し、４０日以上も休会が続く。この間、感染者は急増し、病床も逼迫（ひっぱく）した。政府は２回目の緊急事態を宣言し、対象地域も広げた。改正案には宣言に実効性を持たせるため、都道府県の権限強化などが盛り込まれそうだ▼悪化する現実を追いかけるだけの政権の対応は頼りない。野党の指摘も立法の議論に反映されなければ意味を持たない。改正法の成立は早くて２月初旬というから宣言期間内に間に合うか微妙だ。大切な時期に国会を休んだつけは大きい▼緊急事態なのだから与野党が知恵を集めて難局を乗り切る道を探るべきだ。努力を怠ると、政治不信の拡大を心配しなければならなくなる。", "publish_date": "20210116"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=718371&comment_sub_id=0&category_id=143", "title": "", "text": "浅学の身には不思議でならない。漢字「準」の使い方である。基準や標準などと言えば、目安とか一般とかを意味する。英語の「スタンダード」だ。ところが優勝や会員といった言葉が後に続くと、いきなり「２番手」に格下げされたかのよう▲つべこべ言わず、ここは訓読みすればいいのだろう。新型コロナ対策で広島市が、緊急事態宣言の対象都府県に準（なぞら）えた地域になる。発令順では全国３番手の扱いだが、市民に求められる行動自粛は首都圏などと一緒だ▲医療関係者の奮闘に感謝し、我慢すべきはじっと耐えよう。飲食業界の窮状を思い、行政には十分な対策をお願いしよう。むろん何が不要不急かは人それぞれ。われこそがスタンダードだという同調圧力、自粛警察はごめんこうむりたい▲ここにきて広島県は、広島市中心部４区の全ての住民と就業者の最大８０万人を対象に、希望すればＰＣＲ検査を無料で行うと表明した。感染しても無症状のまま本人も周囲も気付かぬ間に次々と広がる。そんな状況が、大がかりな計画の背景にある▲ウイルスは至る所にいて、今や感染することは社会の標準―。誤解を恐れつつ言えば、そんな覚悟と備えが必要かもしれない。", "publish_date": "20210116"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1610765229725/index.html", "title": "山陰中央新報社｜頑張れ”脱ゆとり１期生”", "text": "日韓共催のサッカーワールドカップ（Ｗ杯）で日本が初の１６強入り、日朝首脳会談が初めて実現し拉致被害者５人が帰国…。いずれも現在の高校３年生が生まれた２００２年度の出来事。新たな時代の到来を予感させた▼「ゆとり教育」からの移行期に小学校に入った”脱ゆとり１期生”の０２年度生まれは、明るい予感に反して「受難の世代」に映る。従来の大学入試センター試験に代わる「大学入学共通テスト」の１期生。進学を目指す高３生にとって未知の入試は相当なストレスになったはずだ▼にもかかわらず制度設計がずさんで、新制度の目玉に位置付けられた英語の民間検定試験と、国語と数学での記述式問題の導入は見送りに。「自分たちを実験台にしないでほしい」という高校生の訴えが世論の関心を呼んだ。それだけ高３生に心理的負担を負わせていたのだろう▼新型コロナウイルスにも翻弄（ほんろう）され続ける。昨春の休校の長期化で教育格差が露呈。受験に不安を抱く高３生の署名活動が火種となって「９月入学」案も一時浮上したが、海外留学がしやすくなるという「副産物」ばかりが強調された揚げ句、立ち消えになった▼コロナの「第３波」が広がり大学入試の先行きも不透明な中、共通テストが予定通りにきょう始まる。新たな時代を切り開くため、山陰両県の受験生も苦難に負けず力を発揮してほしい。頑張れ！”脱ゆとり１期生”。（健）", "publish_date": "20210116"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20631", "title": "四季風", "text": "「雨漏り」雨が屋根・天井からもること―と辞書にある。ただ県人のうちある人は、長く使ううちに見えてくる、天井に雨漏りでできるしみのような景色―と言う ▼この場合、焼き物に興味がある人なら県の伝統工芸・萩焼の特徴だと気づく。筆者は３５年も前、同僚から譲り受けた２合徳利（とっくり）と大ぶりな猪口（ちょこ）を使うちに実感した ▼１０年以前、萩焼の大家や若手作家の仕事場を訪ね、人とその作品を紹介・・・\n\n関連記事", "publish_date": "20210116"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "明治から昭和にかけて活躍した四国中央市出身の政治家・思想家の安藤正楽は「宇摩の変わり者」とも評される。果たしてその実像は？ そんなテーマの企画展が市内の郷土資料館「暁雨館」で開かれている▲\n\n正楽は、県議時代に部落差別解消へ尽力したことや、日露戦争の犠牲者を悼んで非戦を訴えた碑文で知られる。こうした人権や平和を重んじる考えはどう育まれたのか。交流のあった政治家や文化人らとの書簡などを通して知ることができる▲\n\n中でも、明治法律学校（現明治大）での経験は正楽の「基礎」となったようだ。展示には人類学の先駆者である鳥居龍蔵や、アジア人初の常設国際司法裁判所長を務めた安達峰一郎らとのやりとりがある。各分野の第一線で活躍する人たちとの親交は大きな刺激となったに違いない▲\n\n地域の役に立ちたいという思いも伝わってくる。不作に苦しむ農家の副業となるよう「小富士人形」を考案したと報告する手紙もあった。正楽は私財を投じて集落に飲み水用の水道も造っている▲\n\n広い見識に基づく行動が、当時は先進的に映ったのだろう。それが「変わり者」と呼ばれたゆえんだったようだ。ただ、争いが絶えなかった時代に、誰もが自由に生きるという価値観を貫くのは簡単ではなかったはずだ▲\n\n「私ハ決して超人でも変物でも何でも無いのです」。こともなげに記した正楽の書簡を見ながら、平和へのたゆまぬ努力を思う。", "publish_date": "20210116"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/428637/", "title": "小社会　キウイ", "text": "小社会 キウイ\n\nひと昔前に比べると、ずいぶん甘くなった。ビタミンやポリフェノールなどの成分も豊富という。それでいて年中あり、値段も手頃だから売れるのも分かる。果物のキウイ。\n\n\n\n輸入量が年々増え、昨年も過去最高を記録したという。きのうの本紙にある。子育て世帯の消費が増えているといい、コロナ禍での健康志向の高まりや在宅時間の増加も無関係ではないだろう。\n\n\n\n主な輸入先はニュージーランド。もともとキウイという名称も、見た目がこの国の鳥キウイに似ていることに由来するようだ。雌が産んだ卵を雄が温める鳥として知られ、ニュージーランドでは子育てに積極的に関わる人間の男性は「キウイ・ハズバンド（夫）」と呼ばれる。\n\n\n\nもちろん、鳥に負けていないようだ。日本と違って夫の育児休業は当然の国。政治家からして違う。以前、出産した女性のアーダン首相が子連れで国会に出席し、男性の議長がだっこしてあやす光景が報じられた。\n\n\n\n日本の社会が変わるきっかけになるだろうか。菅首相が男性が育休を取りやすくなる新制度を設け、開会する通常国会に関連法の改正案を提出する方針を示している。\n\n\n\n連合の意識調査によると、コロナ禍で「もっと子育てに関わろうという気持ちが強くなった」と回答した男性は約４７％に上る。それを政治や社会が後押しできるか。子育て世帯に果物のキウイだけでなくキウイ・ハズバンドを広げる機会だ。\n\n\n\n\n\n１月１６日のこよみ。\n\n旧暦の１２月４日に当たります。きのえ ね 一白 先負。\n\n日の出は７時１０分、日の入りは１７時２２分。\n\n月の出は９時２８分、月の入りは２０時２６分、月齢は２．９です。\n\n潮は中潮で、干潮は高知港標準で１時５０分、潮位－１１センチと、１４時０４分、潮位６９センチです。\n\n満潮は８時３４分、潮位１６１センチと、１９時４０分、潮位１６１センチです。\n\n\n\n１月１７日のこよみ。\n\n旧暦の１２月５日に当たります。きのと うし 二黒 仏滅。\n\n日の出は７時１０分、日の入りは１７時２３分。\n\n月の出は１０時０１分、月の入りは２１時２５分、月齢は３．９です。\n\n潮は中潮で、干潮は高知港標準で２時２４分、潮位１センチと、１４時４２分、潮位６７センチです。\n\n満潮は９時０４分、潮位１５５センチと、２０時１９分、潮位１５１センチです。", "publish_date": "20210116"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/682113/", "title": "司馬遼太郎の心残り継いだ半藤一利さん逝く", "text": "今は亡き人の物語を生き生きと紡ぐのが歴史小説の醍醐味（だいごみ）なら、この人をしのぐ書き手に筆者はいまだ出会えない。今年は国民的作家司馬遼太郎さんの没後25年。坂本龍馬、土方歳三、秋山好古…。ファンそれぞれに一押しの主人公がいよう\n\n▼ただ研ぎ澄まされた視点を持つ司馬さんも、没後四半世紀で世界がこれほどの疫病に見舞われるとは思いもよらなかったのでは。私たちが生きる時代は不確実性に満ちる\n\n▼そんな時代の案内人がまた逝った。「昭和」の歴史探偵を名乗った半藤一利さん。なぜ日本は無謀な太平洋戦争に突入したか。どう経済復興を成し遂げたか。その起承転結を平易な文章で大衆に伝えた\n\n▼軍人の多くを切って捨てた。組織を守るためにしか動かず、組織の論理のみに従い、新しい発想を生まない。よって問題が発生しても後手に回る。バブル崩壊後の失われた10年を招いた官僚や政治家にもダブらせた\n\n▼一方、戦時中に満州の戦車兵だった司馬さん。陸軍が暴走したノモンハン事件を題材に「昭和」の小説を構想し取材もしたが、書けなかった。半藤さんはこう推察した。司馬さんが描く主人公はさっそうたる心根でまっすぐ進む。そんな人物があの時代に見いだせなかったのではと\n\n▼司馬さんの心残りを継ぎ半藤さんが著したのが「ノモンハンの夏」。あとがきにある。＜ときに怒りが鉛筆のさきにこもるのを如何（いかん）ともしがたかった＞", "publish_date": "20210116"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210116095142?c=39546741839462401", "title": "5315 ｜ 長崎新聞", "text": "〈県内の志願者は5315人〉－数字を見た瞬間に、受験生たちが巨大な円陣を組む様子を思い浮かべてしまった。時節柄、マスクは外さず、大声も禁物、ちょっとそこ「密」だよ、なんて声もあちこちで…。「ゴー、さあ行こう」。きょうから大学入学共通テスト▲新テストの詳細を巡るドタバタはほんの1年前まで続いていた。その後の1年は新型コロナウイルスの流行。現役も浪人もさまざまに神経をすり減らして迎えるこの日▲古くは「マークシート」、記憶に新しいのは「ゆとり」。入試制度や教育課程の変更は、世代を区切る節目にしばしば使われる。「共通テスト世代」は変化と逆境に強い－そんなふうに語られる日がいつか来るといい▲出題傾向も難易度も未知数の部分は多いが、一発勝負の緊張感は変わるまい。頼もしいコメントを紙面で見つけた。不慣れはどの受験生も一緒－。そうそう、その意気▲「受験と恋愛は諦めの悪いヤツが勝つ」。大学時代の友人の“名言”である。それは勝ち負けなのか、相手の迷惑も考えた方が、と異論はあるが、受験生の皆さん、最後まで粘り強く気持ちを切らさずに▲「5315」、もう一つ思いついた。「合格、サイコー」－春の笑顔を目指して、みんな頑張れ。行数が少し余ったのでもう一度。頑張れ。（智）", "publish_date": "20210116"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/622741", "title": "行列の中のひと｜有明抄｜佐賀新聞LiVE", "text": "文壇の大御所、吉川英治が亡くなったのは昭和３７（１９６２）年。告別式の回想が残っている。つめたい風が吹きつける中、焼香を待つ人たちの長い行列ができた。その中に『人生劇場』で知られる尾崎士郎の姿もあった◆ときどき行列の横でざわめきが起きた。遅れてやってきた三島由紀夫や五味康祐といった当時の人気作家たちが、列を割って場内に迎えられていく。そんなことに目もくれず、尾崎は遅々として進まない人波に黙って並び続けていたという（江崎誠致（まさのり）「葬儀」）◆望めば得られる特権を求めず、寒風の中に身を置き続けたひとの後ろ姿に、人生の機微がすけて見える。ライバルたちは要領よく世間を渡っていく。自分だけが取り残されたような気持ちにもなる。そんな「冬のとき」を耐える心組みに、人の真価はあるのかもしれない◆きょうから大学入学共通テストが始まる。英語の民間試験導入など制度改革はすったもんだ。迎えた本番は深刻化するコロナ禍のただ中である。生まれた年が違うだけで、難なく関門を通り抜けた世代もあるというのに◆尾崎が生前、愛息にあてた遺書にこんな一節がある。〈運命の神様は、ときどき妙な、いたずらをする。しかし、そこでくじけるな。くじけたら最後だ。堂々とゆけ〉。飾らないエールを、受験の列に並ぶ君たちにも送りたい。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210116"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1257112.html", "title": "＜金口木舌＞「防波堤」で守るもの", "text": "東日本大震災で岩手県沿岸部にあった防波堤が破壊された。すさまじい津波の威力に耐えられなかったのである。３年前、現地を訪ねたら視界を遮る高さの防潮堤ができていた。あの悲劇から今年で10年\n\n▼76年前、本土防衛の防波堤となった沖縄は日米両軍の激しい地上戦によって破壊し尽くされた。その後、築かれたのは米軍基地。金網に覆われた広大な「防波堤」はいったい何を守るためのものか\n\n▼昭和史研究で名高い半藤一利さんは、新基地建設のため辺野古の海に土砂を投じる政府の姿勢を批判し、全国紙のインタビューで「今も『防波堤』の発想です」と指摘した。本土防衛の「防波堤」の歴史は終わっていない\n\n▼戦争の悲惨さを語り続けた。原点にあるのは東京大空襲の体験。猛火の町を逃げ惑い、地獄絵を目の当たりにした。「何のための戦争か」という疑問を原動力に昭和史の研究に突き進んだ\n\n▼敗戦への歩みを丹念な調査から総括し、時代の熱狂の中でなぜ日本が戦争にのめり込んだのか読み解いた。憲法９条と平和の大切さも説き続けた。半藤さんが12日、世を去った。著書から学ぶべきことは多い\n\n▼岩手の防潮堤は住民の命を守るために造られた。辺野古の新基地は県民の命を守るためのものとは言えない。「防波堤の発想」という憂いを込めた半藤さんの批判を政府は受け止められるだろうか。", "publish_date": "20210116"}
]