[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/496412/", "title": "国民のせいなのか：北海道新聞 どうしん電子版", "text": "日本で数十万人の死者を出したスペイン風邪の第１、２波が日本を襲った１９１８年（大正７年）は波乱の年だった▼寺内正毅内閣がシベリア出兵を行うとの予測からコメなどの物価が高騰し、富山などで米騒動が起きた。新聞社の政権批判は激しく、記事が内乱を暗示したとして大阪朝日新聞を告発した「白虹事件」のような言論弾圧もあった▼寺内首相は「物価騰貴に伴う生活難の多大なる場合に於（お）いては、知らず識（し）らず国民思想の変化を来す」と地方長官らに訓示する。大正デモクラシーの広がりを警戒し、思想統制を強めた▼新型コロナの今年を振り返って思う。社会が不安定で思い通りにならない時、政治指導者は国民に責任転嫁するのか。菅義偉首相は銀座での夜会合出席を「国民の誤解を招くという意味において」反省してみせた。「国民は誤解していない」とネットで批判が広がったのも理解できる▼春には当時の加藤勝信厚労相が、「体温３７・５度以上」の目安が受診の基準のように受け取られたことを「われわれから見れば誤解」と釈明した。現場が悪いと言わんばかりだ。医療従事者は悔しい思いをしただろう▼オルツェウスキー著「官僚政治」（後藤新平訳）は、官僚の特徴を「一般人民と隔たって立ち、上から社会を見下ろす」と表した。菅、加藤両氏の言動は、彼らが政治家ではなく、官僚なのかという錯覚を抱かせる。２０２０・１２・２８", "publish_date": "20201228"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20201228khn000001.html", "title": "河北春秋(12/28)：暮れに演じる落語家が多く、ベートーベンの… | 河北新報オンラインニュース", "text": "河北春秋(12/28)：暮れに演じる落語家が多く、ベートーベンの…\n\n暮れに演じる落語家が多く、ベートーベンの交響曲第９番にちなんで「落語の第九」と言われる演目が『芝浜』。何人もの落語家による録音が残されている中で、立川談志さんのものが人気だ▼談志さんのＣＤも何種類かあり、いずれ劣らぬ名演ぞろい。少しずつ人物描写が違っているようだが、本人をして「落語の神様が降りてきた」と言わしめたのが２００７年１２月１８日の高座。その様子はＤＶＤやブルーレイで見られる▼腕はいいが酒好きで、稼ぎがよくない魚屋の勝五郎。女房に叱られて嫌々ながら商売に出掛けるが…。粗筋を書くのはヤボだろう。知っている人には屋上屋を架すことになるし、知らない人にはいわゆるネタばらしになってしまう▼歴史小説家の童門冬二さんは「えー、落語というものは人生のケーススタディーのようなものでして」と語っている。童門さんの『人生で必要なことはすべて落語で学んだ』という本にある。では、名作・芝浜が語り掛けるものは何だろう▼伝説の口演から４年後、喉頭がんで亡くなる談志さんは、すでに声が出にくくなっていた。「人間というものはネ、何と言ったって働く喜び、働ける喜びが必要なんだよ」。声がかすれ気味の熱演を見ていると、そんなメッセージが伝わってきそうだった。（２０２０・１２・２８）", "publish_date": "20201228"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201228AK0011/", "title": "北斗星（１２月２８日付）｜秋田魁新報電子版", "text": "クリスマスが終わると、一日一日が飛ぶように過ぎる。大掃除、大みそか、そして正月まではあっという間。気ぜわしい中にも新年への期待が膨らむ時期だ\n\n\n\n▼ところが子供時代、暗い気持ちで過ごした知人がいた。クリスマスを迎えても全然楽しくない。なぜって、それは「あの日」が近づいて来るからだ。「心の中でカウントダウンが始まる」と話していた\n\n\n\n▼「あの日」は大みそかのこと。男鹿半島の集落には夜、ナマハゲがやって来る。「ウォー」という叫び声が家に近づくほど怖くなったと振り返った。子供には怖いナマハゲは実は「来訪神」だ。ざるなどの材料で作った面を着けた人々が家々を訪れて災厄をはらい、幸いをもたらす\n\n\n\n▼それが今年はいつも通りにはいかない。新型コロナウイルスのせいだ。男鹿市の調査では１１日時点、９３町内のうち２９町内が中止を決めた。船川港の地元の人がその思いを話してくれた。「地域それぞれの事情があると思う。ここでは万一のことを考えて苦渋の決断をした。来年やれるなら２年分騒ぎたい」\n\n\n\n▼対策を重ね実施にこぎ着けた所もある。訪問は玄関前までとし、面の下はマスク着用。家主との距離は１メートル以上を保ち、飲食の提供は受けない。集落では「厄払いに来てくれ」など好意的な家が目立つという\n\n\n\n▼厄介な感染症にさすがの来訪神も翻弄（ほんろう）されている。とはいえ、地域に根を張った歴史を誇る伝統行事だ。半島いっぱいに叫び声の響き渡る日が再び来るに違いない。", "publish_date": "20201228"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽歌は世につれ、世は歌につれ。こんな言葉のように時代の気分を代弁してきたのが歌謡曲である。加えて、作家五木寛之さんにとっては創作にも欠かせないものだった。著書「わが人生の歌がたり」で振り返っている。\n\n▼▽人気作家として多忙を極めていた昭和40年代半ば、よく聴いていたのは菅原洋一さんの「今日でお別れ」だった。恋に破れた女心をしっとりと歌い上げたヒット曲だ。執筆に行き詰まってペンが進まなくなったとき、人間の歌声が執筆意欲を奮い立たせてくれたのだという。\n\n▼▽いしだあゆみさんも同じ頃の空気を伝える存在だった。五木さん個人の好みは有名な「ブルー・ライト・ヨコハマ」よりも「砂漠のような東京で」。歌に個性があってうまいと感じた。自作「青春の門・自立篇」が映画化された際、体当たりの演技を見せた女優でもあった。\n\n▼▽「今日でお別れ」を作詞したのはなかにし礼さん、「砂漠のような東京で」の作曲は中村泰士さん。いずれも最近相次いで訃報が伝えられた。時代をすくい取って歌謡曲という器に盛り付け、世の心を揺さぶった名手たちである。令和の年の瀬、昭和がさらに遠のいていく。\n\n（2020/12/28付）", "publish_date": "20201228"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201228-571681.php", "title": "【12月28日付編集日記】仕事納め", "text": "駅のホームや高速道を引っ切りなしに人や車が行き交う。それだけで、気持ちが新しい年に少しずつ向いていくような気になる。切り替えスイッチのようなものだろうか。ただ、今年ばかりは趣が違っている\n\n▼離れて暮らしている家族の久しぶりの笑顔を見て安心したり、仲間が集まって宴会を楽しんだり。飲食店は引きも切らない注文をさばきながら、慌ただしくも活況を呈する時期。今年は、すでに休みに入ったお店さえあるようだ\n\n▼新型コロナウイルスの感染拡大は幕を引くそぶりがない。国内の感染者は連日のように過去最多を更新している。ここにきて、各国で感染力がこれまでよりも強いとされる変異種が見つかり、国内でも確認された\n\n▼県内の感染状況も厳しさを増している。病院や職場、飲食店や家庭など至るところに入り込む。医療関係者はぎりぎりの状態の中で昼夜を分かたず、一歩も引かずに命を守る治療に当たる\n\n▼ほっとひと息もつけないような毎日を過ごしている方々も多いことだろう。「仕事納め」の言葉すら、今年に限っていえば、空疎に聞こえてしまいそうだ。気持ちだけでもひと区切りをつけ、コロナ禍の幕引きに向け、気を引き締める日となればいい。", "publish_date": "20201228"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/401338", "title": "生物季節観測｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "生物季節観測\n\n12月後半に入り、何日か室外ボイラーの水が凍った。洗顔や歯磨きで冷水が染みる。例年はないことで、本格的な冬の到来の早さ、厳しい寒さを感じさせる▼こうした身の回りの事象で季節の移り変わりを感じることは多い。特に頼りになるのがサクラの開花、ツバメの初飛来など気候に敏感な動植物の様子だ▼各地の気象台などが「生物季節観測」としてデータを公表しているが、年内限りで対象が大幅に縮小される。平年との差異の確認など、小欄でも活用させてもらっており、非常に残念である▼気象庁によると、残るのはサクラ、ウメ、イチョウなど植物の６種類９項目のみで動物は全廃する。標準木の確保、動物や昆虫の発見が困難になっていることが理由だという。温暖化、都市化などにより、活動時期や生息域が変化している表れだろう▼植物24項目、動物18項目について公表している宇都宮地方気象台のデータを見てもトノサマガエル、トカゲ、シオカラトンボ、ヤマツツジなどの欠測が目に付く。季節になると担当者が決まったエリアに足を運び、目を凝らすのだが見つからないという。苦労が目に浮かぶようだ▼福田富一（ふくだとみかず）知事は今月に入り、２０５０年の温室効果ガス排出の実質ゼロを宣言した。温暖化対策は待ったなし。四季の移ろいや動植物の生態も元に戻したい。", "publish_date": "20201228"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/264061", "title": "28【三山春秋】全国の地方紙を対象とした視察団に…｜三山春秋｜上毛新聞ニュース", "text": "▼全国の地方紙を対象とした視察団に参加して東日本大震災の被災地、福島県を訪ねた。廃炉作業が進む福島第1原発、放射性物質を含む土壌や廃棄物を保管する中間貯蔵施設を見学した\n\n\n\n▼帰還困難区域に入ると、空間放射線量の数値がみるみる上昇する。住民を失った家の庭は草木が伸び、車のタイヤはぺしゃんこ。子どものいない学校は時間が止まったようだ\n\n\n\n▼語り部の青木淑子さんは富岡町にあった県立高校の校長だった。退職して郡山市に戻ったところ、原発事故で旧知の住民が続々と避難してきた。「これは運命だ」。避難指示の解除を待って移住した\n\n\n\n▼町には帰れない人がまだ1万人いる。「避難は国の指示だが、帰るのは個人の選択。帰れない人には古里を捨ててしまった罪悪感がある。町民に溝があって一つになれない。これが原発事故の大きな被害」と訴える\n\n\n\n▼いわき市の漁師、新妻竹彦さんは放射性物質を含んだ処理水の海洋放出を憂慮する。「エゴと言われるかもしれないが、私は反対。来春にも本格操業になるところなのに風評被害が心配だ。いっそ誰にも知られずそっと流してほしかった」と胸中を明かした\n\n\n\n▼本県への避難者は先月末時点で751人。来年3月11日で10年になるが、復興はいまだ途上にある。被災地の人々を忘れることなく、これからも思いを寄せ続けたい。", "publish_date": "20201228"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/28/54342/", "title": "2020年12月28日(月)", "text": "▼26日深夜、津市の上浜町二丁目交差点を消防指導者がサイレンを鳴らして通る。あとに消防車が１台だけ続く。大きな火災ではないようだが、師走の街に寒々と響く。22日午後10時過ぎには工場火災で社員１人が全身やけどの重傷を負うなどした\n\n▼尾鷲市でも納屋の壁が燃えている。年の瀬は火災のイメージがつきまとう。焼け出されて一段と寒さを増す悲惨さとともに―。火災が年々減少傾向の中で、空気が乾燥する冬場は多い季節である。特に28日は有名な八百屋お七が自宅に放火した日。折からの強風にあおられて大火災になったという話はのちの脚色としても、その後もこの日は江戸の町で大火が続き、明治２年には数寄屋橋から汐留に至る3402戸が全焼したという\n\n▼現代の建物火災の原因は「たばこ」「たき火」「こんろ」が御三家で、放置、消し忘れなどの不注意や不始末から発生。たこ足配線など電子機器から発火し、ほこりに燃え移るケースなども多い。行き届いた掃除が求められる。せわしないだけに冷静な対応が求められるというのに、今年はコロナで明け暮れた。年内に治まらぬとは多くの人が考えなかったのではないか\n\n▼感染者は急拡大し、英国で猛威を振るう変異ウイルスが水際作戦の盲点を突いて国内にも上陸しているという。厚生労働省の調査では、緊急事態宣言中に「不安を感じた」人が６３％。その数字はさらに深刻になっていよう。魔が差すのはそのような中で起きるに違いない\n\n▼衣食足りて礼節を知る。同時に、必要な情報の入手が年の瀬の人心の乱れを安定させる。", "publish_date": "20201228"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/846485.html", "title": "１２月２８日【大自在】 Ｊヴィレッジ｜静岡新聞アットエス", "text": "甲子園が野球少年の夢なら、Ｊヴィレッジがサッカー少年の夢と言われるようになるのかもしれない。全国各地で開催されてきた高校総体男子サッカーの会場を、２０２４年度から福島県のＪヴィレッジに固定することが検討されている。\n\n１９９７年に国内初のサッカーのナショナルトレーニングセンターとして開設された施設で、ホテルも備える。東京電力福島第１原発から約２０キロ。東電が約１３０億円かけて整備し福島県に寄贈した。\n\n少年少女の全国大会から日本代表のキャンプまで年間５０万人が訪れていた。だが、東日本大震災と原発事故を境に、復旧作業の前線基地になった。昨年４月、全面再開に至ったが、本来の姿には戻っていない。\n\nＪヴィレッジを拠点にしていた日本サッカー協会のエリート選手育成機関「ＪＦＡアカデミー福島」の中高校生も、御殿場市などに活動の場を移すことを余儀なくされた。福島に戻るのは来年度以降になる。\n\n先日、廃炉作業が進む原発や除染で生じた土壌の中間貯蔵施設などを見学する機会を得た。宿泊先のＪヴィレッジと原発をバスで往復する途中、無人の民家や商業施設も目の当たりにした。福島の復興なくして日本の再生はない－。何度も耳にしてきた言葉をかみしめた。\n\n高校サッカーの聖地になれば、全国から毎年、選手や応援の生徒や家族、ファンが集まり、経済波及効果をもたらす。まさに福島復興を通じて日本の再生を図る大会になる。その支援策として政府は、福島行きを促すＧｏＴｏキャンペーンを企画してみてはどうか。", "publish_date": "20201228"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nウナギの相伴（しょうばん）にあずかった。酷暑限定（こくしょげんてい）の味（あじ）に非（あら）ず。平賀源内（ひらがげんない）センセイはワルかもしれぬ\n\n脂（あぶら）が痩（や）せて売（う）れない夏（なつ）、ウナギ屋（や）の頼（たの）みで「土用丑（どよううし）の日（ひ）に食（た）べよう」と宣伝（せんでん）した、と俗（ぞく）説（せつ）にある。裏（うら）を返（かえ）すと、ウナギの旬（しゅん）は秋（あき）から冬（ふゆ）。それが往時（おうじ）の江（え）戸（ど）っ子（こ）の常識（じょうしき）だった\n\n絶滅（ぜつめつ）が心配（しんぱい）な天然（てんねん）ものとの出合（であ）いは、年中（ねんじゅう）難（むずか）しい。が、付（つ）け焼（や）き刃（ば）の知識（ちしき）によると、養（よう）殖（しょく）にも花（はな）や野菜（やさい）の栽培（さいばい）同（どう）様（よう）に「露地（ろじ）もの」があり、味（あじ）は天然に準（じゅん）ずる。加（くわ）えて、土用は年（ねん）に４回（かい）あるという。ならば、貴重（きちょう）な出合いを選（えら）ぶなら冬。今（いま）も昔（むかし）もそれが理（り）にかなう\n\nあいにく、夏バテの誘（ゆう）惑（わく）と宣伝文句（もんく）に引（ひ）かれて、「ウナギは夏」の誤解（ごかい）が往時の民（たみ）に広（ひろ）まった。今なら国民（こくみん）の誤（ご）解（かい）を招（まね）いたウナギ。多（た）人数会食（にんずうかいしょく）を批判（ひはん）されて「誤解を招きかねぬ」と言（い）い訳（わけ）した騒（さわ）ぎを、つい連想（れんそう）した。誤解でなく軽率（けいそつ）な真実（しんじつ）、という反論（はんろん）も出（で）た。が、誤解をしない偉人（いじん）、誤解の余地（よち）なき完（かん）ぺき発（はつ）言（げん）など、今も昔も、めったにお目（め）にかかれるものではあるまい\n\n言い訳も批判も、どっちもどっち。「皆（みな）さん、結（けっ）構（こう）誤解しがちですよ」と、腹（はら）の中（なか）でウナギがつぶやいた気配（けはい）がした。", "publish_date": "20201228"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1233179", "title": "探査機「はやぶさ２」が地球に投下…", "text": "探査機「はやぶさ２」が地球に投下…\n\n【越山若水】探査機「はやぶさ２」が地球に投下した“玉手箱”が開封され、小惑星りゅうぐうの石や砂が確認された。はやぶさの活躍で、宇宙へ関心を寄せる人が増えたようだ▼ただ、残念なことに近年、きれいな星を見るのが難しくなりつつある。過剰な夜間照明などの光が星空を見えにくくする「光害」の影響である。そこで、照明の仕方の工夫などで星空を守ろうという動きが広がりつつある▼国際的なＮＰＯ団体から今月、東京都神津島村が「星空保護区」に認定された。日本では西表石垣国立公園（沖縄県）に次いで２例目だった。大野市や岡山県井原市の美星町地区も認定を目指している。大野市はかつて、“星空日本一”に輝いた。保護区認定は、観光ＰＲにもつながる。１２月県会では、六呂師高原の星空観光の推進について話し合われた▼光害を減らす新たな取り組みも始まっている。上方へ光が漏れない仕組みの防犯灯をメーカーが開発。導入した美星町では効果が確かめられ、好評だった。大野市でも南六呂師の県道にモデル灯を試験設置した。問題がなければ、“星空の世界遺産”へ前進しそうだ▼宇宙には夢とロマンが広がる。名曲「見上げてごらん夜の星を」が作られてから６０年になる。坂本九さんが歌って大ヒットし、今も歌い継がれる。永六輔さんの歌詞のように、「ささやかな幸せ」を祈る星を目にしたい。", "publish_date": "20201228"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201228"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013969959.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "〈生きている不潔とむすぶたびに切れついに何本の手はなくすとも〉。福崎町出身の歌人岸上大作が逝って６０年が過ぎた。姫路文学館で開催中の回顧展では他の有名な歌でなく、この１首をチラシやポスターに掲げる◆国学院大学に在学中、安保闘争に身を投じた岸上は、学生歌人として一躍注目された。一方で自らの全存在を賭けた恋に破れ、２１歳の若さでその命を絶った◆会場には、いまわの際まで書き続けた「ぼくのためのノート」全５３枚が並ぶ。短歌作品以上に鮮烈で、岸上の最高傑作とされる絶筆だ。「おのれの純情に殉じるのだぞ」。その純粋すぎる死によって、彼は文学史に名を刻んだといえる◆教職への希望も持っていたというから、あるいは故郷で教壇に立ち、平穏な人生を送っていたかもしれない。「先生も昔は名のある歌人やったんや」なんて生徒に自慢しながら◆コロナ禍で若者の自殺が増えていると聞く。深刻な悩みを抱えた人に軽々しい慰めは言えないが、それでも生きてほしい。死ぬほどつらい時に誰かを頼ることは、決して「不潔」ではない◆青くさいままの岸上の遺影を前に思う。伝説の夭折歌人じゃなく、平凡な８１歳のあなたに会いたかった。もちろん握手の前には、アルコールで手を清潔にして。２０２０・１２・２８", "publish_date": "20201228"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201228090430.html", "title": "就寝前、息子によく読んだ絵本に中山千夏…｜奈良新聞デジタル", "text": "就寝前、息子によく読んだ絵本に中山千夏さんの「どんなかんじかなあ」がある。和田誠さんの柔らかい絵もあって息子が好んだからだ。\n\n\n\n目が見えないこと、耳が聞こえないこと、両親がいないこと。男の子は考え、つかの間体験し、そして発見する。示唆に富み、読み手の大人にも心に種を残してくれた。\n\n\n\n一年を振り返る時期になった。全体、個人を問わず新型コロナウイルスの影響を受け続けた年だったのは疑いがない。本紙の年末回顧連載も半分が新型コロナ関連だった。\n\n\n\n日々の行動で、勉学で、生業でさまざまな制約、試練があった。肉親にも会いづらいといった不自由さは今も続く。\n\n\n\nワクチンへの期待もある。それも好材料としつつも、現況の改善にはさまざまな人の立場をおもんばかり、予防して少し我慢の日常を送ることに尽きる気がする。\n\n\n\n新型コロナに抗する取り組みのクラウドファンディングには予想以上の支援が集まるという。前向きな思いをくんだ素敵な傾向だ。来年は今年の出来事を笑顔で話せる年にしたい。我慢の末にその時を迎えるのはどんなかんじかなあ。(智)", "publish_date": "20201228"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1085591/", "title": "若手人気俳優・吉沢亮さんが主演…：山陽新聞デジタル｜さんデジ", "text": "若手人気俳優・吉沢亮さんが主演の映画「ＡＷＡＫＥ」が先週末に封切られた。将棋の世界で挫折した主人公の若者がコンピューターソフトの開発者として新たな夢を見いだしていく青春物語である▼プロ棋士と人工知能（ＡＩ）の対決が話題となった「電王戦」に着想を得て、プログラマーと天才棋士の人間ドラマを描く。２人の苦悩や葛藤を通して、将棋の奥深さもうかがい知れる▼急速に進化するＡＩは今や棋士が研究するのに欠かせないだけでなく、観戦する側の環境をも大きく変えている。ネットの動画中継の「評価値」がそれだ。局面の優劣を数値で示すことで勝負の流れがぐっと分かりやすくなった▼野球やサッカーではスコアを見れば戦況が分かるが、将棋は難しい。複雑な局面では高段者でも形勢判断に迷う。それをＡＩが教えてくれるからプロの将棋を見て楽しむ「観（み）る将」にはもってこいだろう▼観戦の妙味は序盤の駆け引きから中盤のねじり合い、終盤の寄せ合いまで随所にある。ＡＩの評価値があればルールを知らなくても棋士のしぐさや表情を見ているだけで十分、緊迫感が味わえる▼関連本を愛読する「読む将」やイベントを写真に収める「撮る将」も増え、対局中の「勝負めし」が話題になる。ファンの楽しみ方が広がるにつれ、将棋のイメージも変わりつつある。", "publish_date": "20201228"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=713395&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "年の瀬が押し迫った。在宅勤務の友となったラジオから「今年最後の放送…」と聞こえてくる。ピアニスト小原（おばら）孝さんが弾くＦＭのリクエスト番組も先週でお休みに。最後の一曲に選んだのは中島みゆきさんの「時代」だった▲歌のない、演奏だけのメロディーに耳を澄ましていると、含蓄のある歌詞が胸をよぎる。♪そんな時代もあったねと―。残念ながら、まだ過去形で語れない。コロナ禍狂騒曲は年を越す▲大みそか恒例の紅白歌合戦からは今回、どんな時代の気分が読み取れるだろう。そうそうたる面々が、今年の世相を映す「この一曲」を持ち寄る▲白組のトリに指名を受けた福山雅治さんは「家族になろうよ」。東日本大震災が起きた年の紅白でも弾き語りを聞かせてくれた。入魂の選曲に違いない。特別企画での出場が決まった松任谷由実さんは「守ってあげたい」。リフレインの歌詞を追うだけで涙腺が緩んでくる。♪あなたを苦しめる全てのことから▲他にも選曲リストには、メッセージらしき言葉が見える。〈うちで〉〈やさしさ〉〈前向き〉〈ＬＯＶＥ〉〈雨のち晴〉。滋味に富んだ歌詞に聞き入り、紅白の力をかみしめる一夜となるかもしれない。", "publish_date": "20201228"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1609122189269/index.html", "title": "山陰中央新報社｜入試改革はランかパスか？", "text": "この季節、アメリカンフットボールの中継を楽しみにしている。この競技には二つの攻撃法がある。堅実だが前進する距離が稼げないランと、前にボールを投げて距離は稼げるものの相手に奪われるリスクが高いパス。両方を交ぜる両軍の戦術が魅力だ▼アメリカンフットボールのイメージで事象を捉え、ランかパスかが判然としないものもある。島根県立大（本部・浜田市）の入試改革もその一つ▼県内高校生の入学増を狙って、大学入学共通テストの一部利用撤廃、県内高校とタイアップした連携校推薦などが実現した。同大は入学者のうち県内者の割合は４２％で、浜田キャンパスに至っては２８％。公立大の全国平均５１％を下回る。県内出身者が県内で就職する可能性は高く、人口流出を防ぐという目的が背景にある。公立大は現代の藩校に例えられ、島根の人材を自前で育てるのも使命の一つだろう▼それを果たすため、ラン攻撃のように着実に県内枠を拡充する方法は有効なのかもしれない。一方で、パス攻撃のようなリスクもはらんでいないか。県内も県外もない競争を望む高校生も少なくないはず。過剰な地元偏重は選ぶ側にとって大学の魅力低下につながる懸念もある▼県立大の予算の多くが県外生のために使われるのは問題と思う半面、将来を担う学生に県内も県外もないという気持ちも交錯する。今回の戦術はどんな結果を呼ぶだろう。（板）", "publish_date": "20201228"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19826", "title": "四季風", "text": "理念や手段・方法が評価されるべき世界だから、姿形で人気が決まりがちなアイドルやスターとは違うが政治家も人気商売 ▼５０・３％（５、６日調べ共同通信社）、４２％（１１～１３日ＮＨＫ）、４０％（１２日毎日新聞）、３９％（１９、２０日朝日新聞社）、今月の世論調査での菅内閣の支持率 ▼日ごとに下げており、見出しに「急落」の文字が躍る。さすがに気になったのか、首相は１４日、強気だった「Ｇｏ Ｔ・・・\n\n関連記事", "publish_date": "20201228"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n英国南部のしっとりとした牧草地を眺めているうちにトンネルへ。程なくして抜けた先は陽光輝くフランスだった。１９９０年代半ば。長年の夢だった英仏海峡トンネルが開通し、両国を結ぶ列車に乗車する機会があった▲\n\n海で隔てられた島国英国と欧州大陸が地続きでつながり、一体化したことに興奮した覚えがある。移動の利便性が高まり、欧州の統合も深まっていく。多くの人がそう期待していたように思う▲\n\nそれから四半世紀。よもやの英国の欧州連合（ＥＵ）離脱である。今年１月から年末までの移行期間中に、英ＥＵ間の新たな通商協定をまとめる必要があった。異例の短期交渉は土壇場で妥結。年明けから関税が急激に上がる最悪の事態は回避された▲\n\n「英国の運命の決定権を取り戻した」とジョンソン英首相。マクロン仏大統領は「ＥＵの結束と確固たる姿勢が実った」とする。英国とＥＵ双方がメンツを保った形だ。新型コロナウイルス禍が深刻化する欧州にとっては、大きな「クリスマスプレゼント」となった▲\n\nただ、正念場はこれから。ヒト、モノ、サービスの自由な移動は終了し、検疫なども必要になる。既にコロナ禍で傷んだ欧州経済のさらなる重荷となり、再生が遅れかねない▲\n\n皮肉にも離脱のプロセスで浮かび上がったのは、切っても切れない英国とＥＵの深いつながりだった。当面の暗闇を抜けた先には、どんな関係が待っているのだろうか。", "publish_date": "20201228"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/424808/", "title": "小社会 お元気ですか｜高知新聞", "text": "小社会 お元気ですか\n\n他界した婚約者を忘れられない女性が、彼宛てに手紙を送った。「お元気ですか」。すると返事が届いて、不思議な文通が始まる。岩井俊二監督の１９９５年の映画「ラブレター」だ。\n\n\n\n純粋で切ないこの恋愛物語は４年後、韓国でも上映されて大ヒットする。当時、韓国で日本人がたびたび「お元気ですか」と日本語で声を掛けられ、ロケ地の北海道にも多くの韓国人観光客が訪れたほどだ。日韓をぐんと引き寄せた作品といってもいいだろう。\n\n\n\n背景にあるのが、９８年に日本の小渕恵三首相と韓国の金大中（キムデジュン）大統領が署名した「日韓共同宣言」だ。日本は植民地支配に「痛切な反省と心からのおわび」を表明し、韓国も評価。人や文化の交流拡充などで一致した。\n\n\n\n以後、韓国で禁止されてきた日本の映画などの大衆文化が少しずつ解禁されていった。両国親好の種になってきた。ただ期待された歴史問題や政治的な溝が埋まるには至っていない。\n\n\n\n特にこの５年は悔やまれる。慰安婦問題の最終決着を図るため、日韓が日本の１０億円拠出などで合意したのは２０１５年のきょうのことだ。韓国側が政権交代によって事実上破棄し、両国は軍事や貿易でもぎくしゃくしてきた。\n\n\n\nそれでも１９９８年の種は花や実になりつつある。日本では「韓流」ブームが続き、韓国でも日本食や漫画などが浸透している。互いに心から隣人を気遣える日が来てほしい。お元気ですか、と。\n\n\n\n\n\n１２月２８日のこよみ。\n\n旧暦の１１月１４日に当たります。きのと み 一白 赤口。\n\n日の出は７時０９分、日の入りは１７時０６分。\n\n月の出は１５時３４分、月の入りは５時１２分、月齢は１３．４です。\n\n潮は大潮で、満潮は高知港標準で５時３１分、潮位１５１センチと、１６時３２分、潮位１５８センチです。\n\n干潮は１０時５８分、潮位８１センチと、２３時２０分、潮位３センチです。\n\n\n\n１２月２９日のこよみ。\n\n旧暦の１１月１５日に当たります。ひのえ うま 九紫 先勝。\n\n日の出は７時０９分、日の入りは１７時０７分。\n\n月の出は１６時１８分、月の入りは６時１０分、月齢は１４．４です。\n\n潮は大潮で、満潮は高知港標準で６時０６分、潮位１５８センチと、１７時０５分、潮位１６２センチです。\n\n干潮は１１時３４分、潮位８０センチと、２３時５４分、潮位－５センチです。", "publish_date": "20201228"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/677506/", "title": "2020年、忘れ得ぬ方たち", "text": "小松政夫さんの父親は厳格な博多もん。鉄拳が容赦なく飛んできた。おどけることで涙を耐えた少年期。当時口にした「いてぇな、いてぇな」は後の持ちネタに\n\n▼同じ笑いの道に生きた内海桂子さん。芸に厳しく、ある日相方の内海好江さんを激しく叱った。その晩、好江さんは大量の睡眠薬を口に。回復するまで桂子さんは枕元で夜を明かした。2人の絆を強めた一件という\n\n▼めぐみさんの姿が消えて以来、心の底から笑うことはなかっただろう。メディアの前では気丈に、けれど家庭の中では思いがあふれた。「風呂場から、父のしのび泣く声が漏れ聞こえてくることがあります」。横田滋さん。この方の名前を書くだけで胸が痛む\n\n▼ぼやきの野村克也さん。井上陽水さんの楽曲に参加したギタリスト安田裕美さん。宮城まり子さんや渡哲也さんら一線で活躍した方々がこの一年、鬼籍に入った\n\n▼「今年もまた秋がやって来て、私は一つ年ばとりました」。印象的な方言で始まる小説「長崎ぶらぶら節」の作者なかにし礼さん。昭和の名曲「北酒場」を作詞。これも縁か、作曲者の中村泰士さんと先週、2人連れ添うように旅立つ\n\n▼「神の手」があるならコロナ禍の今こそ助けてほしい。けれど、差し伸べられたのはこの人だけかも。サッカーでは文字通りの「禁じ手」だったのに、それが伝説と化すのもスーパースターゆえ。マラドーナさん、あんたは偉い。", "publish_date": "20201228"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201228094110?c=39546741839462401", "title": "詩を読むこと ｜ 長崎新聞", "text": "日曜付文化面に「ペンシル 詩の世界」という現代詩のコーナーを月1回設けている。県内の詩人が集まって自作の詩を朗読し合うペンシルの会が担当している。今はコロナ禍のため集まるのを見合わせているが、紙面では持ち回りで毎回1編を掲載している▲現代詩はどこか難しそうなイメージがある。「五七五」のような形式や決まりがない分、取っ付きにくいと思っている人もいるだろう▲しかし同会の詩を読むと、心の動きや社会、自然などを見詰め、分かりやすい言葉を使って丁寧に詩作していて、何度も読み返してしまう▲27日付紙面に掲載した佐世保市の岩佐和子さんの「さざんかの小径」は、静けさが印象的。年の瀬、山茶花の花びらが舞う中を掃き清め、「心残りはないか」と自問する。困難が多かった1年の終わりにしみじみと心に響く▲インターネットなどで大量の文字情報と接する日常がある一方、コロナ感染“第3波”で人との距離は保たなければならない状況が続く。心が疲弊し空虚感を抱えている人がいるなら、詩を読むことは有効かもしれない▲岩佐さんは詩を作るとき、琴線に触れたものごとが言葉になり、やがて詩へと昇華するまで熟成させるという。吟味された言葉には力があり、読む人の心を充足させ、勇気を与えることもある。（貴）", "publish_date": "20201228"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/616739", "title": "ふるさと｜有明抄｜佐賀新聞LiVE", "text": "〈あなたにとって／ふるさとは／どのようなものですか〉。ふと手にとった詩集に、こんな短章を見つけた。コロナ禍で帰省できない人たちには余計、思いが募る年の瀬かもしれない。〈ふるさととは／あなたの心の中で／ずっと／あなたを待っている／／あなただけの心です〉。福島の詩人和合亮一さんが東日本大震災後に刻んだ一編である◆福島第１原発の地元、双葉町は面積の９５％がいまなお帰還困難区域。全国でちりぢりに避難生活を送る町民約７千人は誰一人、ふるさとに戻ることができないでいる。町と住民をつなぐのは月２回届く広報紙と、タブレット端末での情報交換にすぎない◆店頭からマスクが消えた春先、町職員が手分けして震災時の支援物資だった大量のマスクを全住民に送った。タブレットの掲示板には「涙が出るくらいうれしかった」と書き込みがあふれたという。自分たちは見捨てられたわけではないと、つながりが実感できたからなのだろう◆５０年、１００年は住めないといわれた町も除染が進み、生活基盤の整備に力を注ぐ。再来年には役場機能が戻り、住民の帰還が始まる。「１０年かかって、やっとここまできた」と伊澤史朗町長は語った◆突然の災禍に見舞われ、帰りたいあのころに帰れない人たちがいる。私たちもいま、同じような思いをかみしめている。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201228"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1248597.html", "title": "＜金口木舌＞アール・ブリュットの芸術家から学ぶこと", "text": "薄暗い森の中、大きな台座に立つ２人が歌で問い掛ける。「つまずいたらどうなる。転んだらどうなる。私は怪物になるのか」\n\n\n\n▼世界的なアーティスト、ショーン・メンデスさんとジャスティン・ビーバーさんのコラボ曲「Ｍｏｎｓｔｅｒ（モンスター）」と、そのビデオ作品。才能を称賛され、若くして成功を収めた２人の苦悩が歌詞に込められている\n\n▼うつ病との闘いをかつて告白したビーバーさん。世間の目は羨望（せんぼう）と批判の間で揺れ動く。ビーバーさんは中傷や嫉妬に動揺したことなどを赤裸々に歌う\n\n▼世界保健機関はうつ病に悩む人が世界で３億人に上ると推定する。原因はさまざまだが、周囲の評価を過度に気にしてしまうことも一因となるようだ\n\n▼ゆがふホールディングス（名護市）が浦添市港川に建設中の施設の仮囲いに、知的障がいのある作家のアート作品を展示し、場を和ませている。美術の専門教育を受けていない人や障がいのある人の「アール・ブリュット（生の芸術）」の魅力はどこから来るのか\n\n▼作品販売などを通して障がい者の自立を支援する「９Ｅａｒｔｈ ｇａｒｄｅｎｅｒ」の田代香菜子代表は「一生懸命描くが、評価は気にしないようだ」と描き手の特徴を語る。目の前のことに集中し、評価に執着しない。つまずきそうなとき、アール・ブリュットの芸術家から学ぶことがありそうだ。", "publish_date": "20201228"}
]