[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/613281/", "title": "宰相の失敗：北海道新聞 どうしん電子版", "text": "北宋の宰相、王安石はその評価が割れる指導者の１人だろう。新法と呼ばれた改革で窮乏した財政を立て直し、富国強兵を実現した手腕は、登用した第６代皇帝神宗の期待にも十分応えるものだった▼一方で、忠告や批判に耳を貸さず、従来の法にも従わない唯我独尊の政治姿勢は周囲の不興を買ったようだ。とりわけ守旧派の反発は大きく、王安石は後に失脚。北宋の衰退を招くこととなる▼かの地の現代の指導者の評価はどうだろう。中国共産党が４０年ぶりに採択した「歴史決議」全文が公開された。習近平総書記を歴史的指導者の１人と位置づけ礼賛するものとなっている▼経済的発展に加え、科学技術や軍事力の面でも大国となった中国を習氏が率いていることは間違いなかろう。しかしながら貧富の差の拡大や香港で見られる非民主的な統治の在り方など、内政だけでも課題は山積していると言わざるを得ない▼中国共産党は３年前国家主席の任期制限を撤廃する憲法改正を行った。２０２３年に２期１０年の期限を迎える習氏の続投のためであることは誰の目にも明らかである。始祖以来の法にも従わぬと非難された王安石の二の舞いとならぬか心配だ▼孔子は「世間の評判に頼らず自らの調べで確かめることが大切だ」と説いた。その言葉を引いたのが王安石その人だった。指導者の評価や歴史認識の形成にも当てはまる金言ではないか。２０２１・１１・１９", "publish_date": "20211119"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211119khn000006.html", "title": "河北春秋(11/19)：つらい境遇を若いうちに体験すると、何かし… | 河北新報オンラインニュース", "text": "河北春秋(11/19)：つらい境遇を若いうちに体験すると、何かし…\n\nつらい境遇を若いうちに体験すると、何かしら前向きな教訓をそこから得る人が多い。中国の文化大革命の混乱期、少年だった習近平国家主席は「下放」と称する厳しい農作業に長い間、従事させられた▼指導者毛沢東を崇拝する幼少期からの教育、さらには懲罰的な労働。そこから得たのは「毛の心にかなった模範的な共産党員になること」。中国の近現代史に詳しい愛知学院大の柴田哲雄准教授が著書『汪兆銘と胡耀邦』で指摘していた▼毛を指導者の理想像とするかのような習主席の思想傾向には、こうした背景がある。以前の指導者の江沢民元総書記や胡錦濤前総書記の場合は少し事情が違う。成人に達してから迫害を被ったため、事態を批判的に見たようだ▼中国共産党がこのほど採択した「歴史決議」は、習主席への個人崇拝をさらに推進する内容となっている。民主化の道筋や少数民族の人権問題などは、当然ながら触れてはいない。有益な教訓どころか、誤った政治手法を学んだらしい▼中国と米国とで「地球を２分割する」。バイデン米大統領とのオンライン会談で習主席は平然とそんなプランを口にした。開いた口がふさがらないが、そういう指導者が隣国にいる不運は心に留めておきたい。習政権はもう数年は続きそうだからだ。（２０２１・１１・１９）", "publish_date": "20211119"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211119AK0013/", "title": "北斗星（１１月１９日付）｜秋田魁新報電子版", "text": "「書くという一生治らない病気を子どもの時に患っちゃった」。９日付本紙文化欄の記事で、作家夢枕獏さん（７０）が語っていた。今年３月に悪性リンパ腫と診断されたと明かす。闘病中でもペンは離さない。本人いわく、もう一つの“病”だ\n\n\n\n▼「陰陽師（おんみょうじ）」などの小説で知られ、診断前は十数本の連載を抱えていた人気作家。常に締め切りに追われる“執筆地獄”から逃れたいと思わないのか尋ねたことがある。返答は独特だった。「一度休んだら脳内ホルモンが出なくなって二度と書けなくなっちゃうかも。それが怖い」\n\n\n\n▼文壇屈指の釣り師でもある。６年前には小坂町でイワナ釣りに興じた。出発前、集合場所に現れた時はＴシャツが背中に張り付くほど汗でぬれていた。直前まで徹夜でペンを走らせていたそうだ\n\n\n\n▼２年前、新作の舞台となる高知を訪れた際も前夜遅くまで執筆。寝不足のまま沖に出て、船酔いにもめげず取材と釣りを続けた。ペンも釣りざおも、持ったらとことんやる性分が垣間見えた\n\n\n\n▼同じく釣り好きだった横手市出身の漫画家矢口高雄さんも常にペンを離さなかった。昨年８１歳で亡くなり、あす２０日で一周忌。一線を退いた後も絵を描き続け、なじみのすし店では箸袋もキャンバスにした\n\n\n\n▼２人の異才ぶりには脱帽するばかりだ。夢枕さんはがんと闘いつつも「これまでとは違ったステージで小説を書ける」と意気軒高。寛解を願わずにはいられない。作家魂の詰まった次作の完成が待ち遠しい。", "publish_date": "20211119"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽国会議員の政策秘書を十数年務めた朝倉秀雄さんは自著でこう指摘する。「公務のための職務手当の性質を持つが旨味（うまみ）が多いので誰も手放そうとしない」。国会議員に毎月支給される文書通信交通滞在費のことである。\n\n▼▽月額100万円の文通費は歳費法で「公の書類を発送し、公の性質を有する通信をなす等のため」の費用とされている。素直に解釈すれば郵便や電話代、交通宿泊費などを想定した制度だろう。ただし使途報告は不要で満額を受給できるため「第二の歳費」と言われてきた。\n\n▼▽文通費の見直し論議で口火を切った日本維新の会は党所属議員の使途報告書を独自に公開している。それ自体は評価できるが、実際の使途を見ると別の課題が浮上してくる。各議員はかなりの額を政党支部と資金管理団体に寄付しておりその使途を示す備考欄は空欄が多い。\n\n▼▽与野党は文通費に関し、日割り支給に変更する方向で一致した。この際、国民目線に立ち、制度全体を改めるべきであろう。使い道を厳格に定めて領収書付きの使途報告書を公開し、文通費が余れば国庫に返納する－。国会議員が身を切る改革を実行できるのか注視したい。\n\n（2021/11/19付）", "publish_date": "20211119"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211119-668460.php", "title": "【11月19日付編集日記】ぶどうと柿", "text": "すでに味わった方もおられるだろう。ボージョレ・ヌーボーは、フランス南東部のボージョレ地区で造られたワインの新酒。毎年１１月第３木曜日に解禁される。日本ではバブル景気の頃、広く知られるようになった\n\n▼さて、今季の出来を調べてみると、遠い国のことが急に身近に思えてきた。フランスでは春の天候不順でブドウの収穫量が減り、産地は苦労を強いられたという。４月に遅霜、６月には降ひょうで農産物が大打撃を受けた県内が重なる\n\n▼さらに、収穫した果実を加工し、この時期出荷される点で、県北特産の干し柿、あんぽ柿が思い浮かんだ。あんぽ柿の産地、伊達市周辺でも、今年は霜害のため柿の収穫量が、ひどい所では例年の３割に減った\n\n▼しかし両産地とも、へこたれはしないだろう。ボージョレは第２次大戦前から戦後、あんぽ柿は大正の戦後恐慌という厳しい時代に商品開発に成功した。そんなたくましさがある\n\n▼最後にもう一つ。あんぽ柿が黒くならずに、あめ色に仕上がる硫黄燻蒸法（くんじょうほう）は、米国の干しぶどうの製法に学んだという。まあ、これが共通点かというと無理があるが、ともに自然を前に諦めない人々の汗の結晶だ。初冬の夜、滋味をかみしめてみる。", "publish_date": "20211119"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/524418", "title": "心の故郷｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "心の故郷\n\n99歳で亡くなった作家、瀬戸内寂聴（せとうちじゃくちょう）さんにとって北京の繁華街は「無性になつかしい心の故郷」（著書「寂聴中国再訪」）だった。1943年から３年間、北京の大学で中国古代音楽史を教えていた日本人の夫に伴って滞在し、長女を出産した▼夫が召集され、45年８月、天皇の玉音放送をひとりで聴き、１歳の娘を抱えて途方に暮れた。日本人は殺されるのかと怖かったが、親切な中国人の助けで生き抜き、夫は帰ってきた▼「中国に骨をうずめたい」という夫に賛成し北京に住み続けたが、中国軍に見つかり引き揚げを強制された。46年、焦土と化した古里、徳島市に帰り、空襲で母と祖父が死んだと知ってがくぜんとする▼「戦争はすべて人殺しです。二度と起こしてはならない」。2015年、瀬戸内さんは安全保障関連法案の反対集会に参加した。生涯を通じて反戦や核兵器廃絶などを訴え続けたのは、重い戦争体験があったからだ▼02年８月には、1937年７月に日中両国軍が衝突した盧溝橋事件の北京郊外の現場を訪ね、住民から凄惨（せいさん）な事件の様子を聞き取り「寂聴中国再訪」で紹介した▼瀬戸内さんは憲法改正など政治の動きを戦争への道と捉え、自らの戦争体験を「現代の人々に伝えるために命を与えられている」と記した。反戦の遺志をしっかりと引き継ぎたい。", "publish_date": "20211119"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/341240", "title": "19【三山春秋】「初めまして」。前橋市の…｜三山春秋｜上毛新聞ニュース", "text": "▼「初めまして」。前橋市の馬場川通りを歩行者天国にする先月末のイベントに、ボランティアとして加わった。事前にオンラインで会議を重ねたが、ボランティア同士が直接顔を合わせるのは当日が初めて。互いに照れながら、このあいさつとなった\n\n\n\n▼会議は対面の方が意思疎通しやすいものの、効率はオンラインの方が格段に良い。休日の自宅からボタン一つでつながり、終わればすぐに元の生活に戻れた\n\n\n\n▼スマートフォンを使って段取りの情報共有もでき、馬場川通りの路上にチョークで巨大な絵を描くイベントなどを成功させることができた\n\n\n\n▼新型コロナウイルス感染症が世界の経済、人々の生活に与えた影響は言うまでもないが、いや応なしに暮らしや働き方に変化をもたらした。オンライン会議やリモートワーク、キャッシュレス決済などが代表例だろう\n\n\n\n▼お笑い芸人で動画投稿サイト「ユーチューブ」に400万人以上のチャンネル登録者を持つ中田敦彦さんは「アフターコロナは、ビフォーとは全く違う世界になる」と指摘する。「どうでもいい会議で集まろうは、もうない。ビフォーと同じことをしていては、世界の変化に取り残される」と、日本社会の保守的な傾向に警鐘を鳴らす\n\n\n\n▼本県の感染者数も減少し、経済活動が再開しつつある。新しいサービスを提供する企業と、以前と同じ形に戻る企業。どちらが成功するのか見比べたい。", "publish_date": "20211119"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/19/67242/", "title": "2021年11月19日(金)", "text": "▼手をたたき大口開けて笑う芸―は全国紙の川柳欄に載った投稿。芸人人気は天井知らずだが、個人的には、普通の人が真剣に語る言葉がおもしろい\n\n▼愛知県知事リコール署名偽造事件のテレビの特集で、署名運動代表の病院院長と応援団を買って出た名古屋市長の運動前と後の発言が紹介された。使用前、使用後の広告を見るようで笑みなく見てはいられなかった\n\n▼三重とこわか国体・大会が中止になって、県スポーツ協会が一見勝之知事に「次の国体開催を決めてほしい」と要請した。「三期ほど知事をやっていただき」というのは、むろん県政のリーダーとしての資質がこの４年間で確認されてという前提で、国体のためにということではあるまい\n\n▼前回並に46年も待つことなく、あるいは開会式に出席することを明言していた前知事が３期直前に辞任してほごにしたことの含みはあるかもしれない。地域のスポーツ活動や学校運動部活動の充実などを開催の意義にあげた。国体延期の可否を知事一任する時に条件にできなかったか\n\n▼確かに、そんな用意ができないほどの急転直下だった。何が何でも実施するかの勢いが、前知事の辞任表明とともに急速にしぼんだ。「コロナのせいとはいえ」と一見知事はスポーツ協役員らに語ったが、延期断念の理由は、厳しい財政と再会場調整の困難である\n\n▼新年度予算調整方針に20年以上記載し続けた財政状況を「厳しい」とする文言が消えるなど、説明にちぐはぐさが際立つ。来年のことを言っても鬼は笑わない季節になった。が、３期先ならどうか。県民は、笑えまい。", "publish_date": "20211119"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211119212908.html", "title": "毎月第2・4金曜日付の医療面に「漢方診療…｜奈良新聞デジタル", "text": "毎月第2・4金曜日付の医療面に「漢方診療日記」という連載がある。奈良市出身で東京在住の漢方医・桜井竜生さんに、郷土の人々への思いを込めて寄稿して頂いている。\n\nコロナが広がり始めたころの記事では、外から戻ったら顔を洗うこと、トイレに入る前後の手洗いなどを勧めていた。コロナ禍が少し落ち着いた今でも実践している。\n\n他にも、首筋などを冷やさないことや、身体を温めることを呼び掛けている。これからの季節、マフラーは必須のものに。風呂上がりに首にタオルを巻くのも湯冷め防止になる。\n\n最新の連載148回(11月12日付)は「精神的、肉体的ストレスが寿命を短くする」という内容。関ケ原の戦いで敗走し、鹿児島で捕縛された西軍の主将・宇喜多秀家が、八丈島に島流しとなった話だった。\n\n秀家は、お付きの者13人と島に来て、食糧事情の悪い中で84歳という当時では珍しい長寿だったそうだ。それもこれもストレスがなかったためだろう、という。\n\n見出しには「医療よりも心の安定」とあった。心穏やかに生きたいものだが、現代社会は気ぜわしい。 (恵)", "publish_date": "20211119"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1198698/", "title": "「いい季節です。久しぶりにお茶…：山陽新聞デジタル｜さんデジ", "text": "「いい季節です。久しぶりにお茶を一服いかがですか」。短い手紙が届き、ほくほくした気分で知人を訪ねた。茶の湯の世界で霜月はひと足早い「正月」とされる▼吐く息が白くなってくる頃合いに、心新たに冬を迎えるためのセレモニーが行われるためだ。茶室の炉に火を入れたり、茶つぼの口を切って、初夏からねかせておいた新茶を振る舞ったり▼が、新型コロナウイルス禍である。お茶は感染対策で避けるべきとされる「密」が、その持ち味でもあることから大きな打撃を受けた。茶会の多くが中止され、稽古や部活動も思うようにできていないと聞く▼茶道界の停滞は和菓子、茶道具、和服など伝統文化を支える関連業界の需要激減も招いた。苦境は日本茶の産地にも及ぶ。抹茶に加え、企業での来客へのお茶出しや、香典返しなどの贈答品向けの茶葉が軒並み行き場を失った▼もともと少子高齢化を背景に茶道人口は減少の一途だ。追い打ちをかけられたのは心配だが、農林水産省の調査では、コロナ禍の巣ごもりで茶葉から緑茶を入れることが増えた人が１８～２９歳の３割近くに上ったそう。抹茶ファンも増えるだろうか▼茶室の心得から広まった言葉に「一期一会」がある。今年も残り４０日余り。緑鮮やかなお茶をいただくと、人と出会い、心通わせる時間のありがたみが胸に染みた。", "publish_date": "20211119"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=810114&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "あす開幕の日本シリーズはヤクルトとオリックスの顔合わせだ。前年の最下位同士で生え抜き選手が多いのも共通する。鯉（こい）党としてはセ・リーグ代表のヤクルトに肩入れしたくなる▲高津臣吾監督は広島出身でカープ選手を夢見た。広島工高でも亜細亜大でもエースにはなれず、花開いたのはヤクルト入団後だった。野村克也元監督の助言で変化球のシンカーを会得し、抑え投手を担った。４度の日本一に輝き、４度とも胴上げ投手に。何かを持っているのかも▲３５歳から米メジャーに挑み、韓国や台湾でも投げた。その経験から導いた指導者像を２軍監督時代の著書に記す。〈いい指導ができるか分からないけれど、どこでもいいから「選手の一部」でいられたらいい〉▲前半戦３位からの逆転優勝へ、ミーティングで語った「絶対大丈夫」はチームとファンの合言葉になる。勝負は時の運で絶対はないが、選手を信じてグラウンドに送り出す。野村さんの教え「言葉は力なり」の通りに▲片やオリックスの中嶋聡監督も名将、仰木彬（おおぎ・あきら）元監督の下で捕手として活躍し、日本一も経験。「仰木マジック」と呼ばれた恩師ばりの大胆な采配がさえる。好勝負の予感しかない。\n\n", "publish_date": "20211119"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/123789", "title": "明窓・生活への覚悟が必要だ", "text": "英国で開かれていた国連気候変動枠組み条約第２６回締約国会議（ＣＯＰ２６）が閉幕した。産業革命前からの気温上昇について「１・５度に抑えるための努力を追求すると決意する」とした成果文書を採択したものの、焦点だった石炭火力の扱いは、インドなどの反発で「段階的廃止」から「段階的削減」と表現が弱まった▼温室効果ガス排出量が世界トップの中国、３位のインドは当面石炭の利用を見込む。このため、石炭火力の段階的「廃止」を受け入れなかったことが背景にある。日本はどうか。同様に今後、長期間、石炭火力への依存を続ける方針のようだ▼岸田文雄首相はスピーチで「アンモニアや水素を活用した二酸化炭素（ＣＯ２）排出ゼロ火力」を強調したが、技術的にもコスト面でもハードルは高く、非現実的と指摘される対策。環境保護団体から対策に不熱心な国に贈られる、不名誉な「化石賞」を受賞した▼議長国・英国は石炭火力の電源比率を２０１５年の２３％から２％に減らした。石炭火力の削減を目指すには、風力や太陽光発電などの再生可能エネルギーを大幅に増やす必要があるが、電気料金の値上がりにつながる懸念がある▼脱炭素、脱石炭火力。日本にはどの方法が一番いいのか。十分検討し強力に推し進めることが必要だ。国民も同様だ。無理する必要はないが、省エネ、節電など覚悟を持った生活ができるかが問われる。（富）", "publish_date": "20211119"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nきのうはフランス産ワインの新酒「ボージョレ・ヌーボー」の解禁日。一時のブームは去ったが、年中行事として欠かせない感がある。輸入元によると、今年は糖分と酸味のバランスが取れ、もぎたての果実のような味わいだとか▲\n\n新型コロナ禍で拡大した家飲み需要をにらみ、百貨店やスーパーが充実の品ぞろえで売り込んでいる。ちょっと豪華な料理と合わせて１杯、２杯、あれれ…。ごきげんなワイン色に染まった顔が並ぶ食卓の光景が浮かぶ▲\n\n商品も十年一日ではない。今年でいうと、醸造過程の工夫で香りを閉じ込めたり、現地とオンラインで議論しながら輸入原酒をブレンドしたり。醸造の世界の奥深さが垣間見える。なんて、飲む言い訳だといわれそう▲\n\nただ実際、発酵、醸造は食や健康の一つのトピックにとどまらず、「文化」になりつつあるという。小倉ヒラクさんの「発酵文化人類学」はユニークな視点で多面的な魅力を伝える▲\n\n例えば、ワインの質はブドウでほぼ決まり、栽培地の風土から逃れられない。優れたワインを飲むことは、時空を超えて醸造家と対話することだ。醸造家が自分の捉えた自然をワインとして表現。飲み手はそれを追体験し、自然を捉える感性が磨かれていく▲\n\n気取らず五感でワインを楽しむうちに、世界とつながり、異なる他者への共感も深まる。なんというロマン。さあ、次は誰と対話しようか。こんな話題もつまみに、適量で。", "publish_date": "20211119"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/522853", "title": "小社会 原油高", "text": "鍋料理が恋しくなる季節だ。寒い朝晩は、ぐつぐつと煮え立つ寄せ鍋や水炊きが頭に浮かぶ。スーパーでも白菜や大根、キノコの山を目にすると、「今夜は鍋にしようか」となる。\n\n\n\n芥川賞作家の柴崎友香さんは「一人鍋」もするという鍋好き。「『ああ、この世に鍋があってほんとうによかった』とつくづく思うほどの、すばらしい料理だ」とエッセーでつづっている。\n\n\n\n同感だ。調理が楽な上に野菜をたっぷりと取れる。体が芯から温まる。家族や仲間と鍋を囲むと、だんらんの場に。何より具材にこだわらなければ安価に作れ、コロナ禍で打撃を受けた家計の助けになり得る。\n\n\n\nそんな鍋の季節を迎え、心配の種が増えてきた。輸入肉などの値上がりが予想されているほか、食材の輸送経費に影響する原油高が続いている。光熱費も高くなれば気軽に鍋も囲めなくなる。\n\n\n\n政府が石油元売り各社に補助金を出し、ガソリンの卸売価格を抑制する方針を打ち出した。ガソリンスタンドの店頭価格上昇に歯止めをかける狙いがあるが、店頭価格を決めるのはあくまで店側。価格は円安が進んでも上昇しやすく、効果は未知数という。\n\n\n\n下手をすると消費者の不信が店側に向かいかねず、業界も複雑な思いのようだ。急ごしらえの制度にいろんな意見がぐつぐつと沸き立っているが、それは政策としては「生煮え」状態。公金を投じる以上、食えた物ではない、というのは困る。\n\n\n\n\n\n１１月１９日のこよみ。\n\n旧暦の１０月１５日に当たります。かのと ひつじ 八白 赤口。\n\n日の出は６時４１分、日の入りは１７時０１分。\n\n月の出は１６時５９分、月の入りは６時１６分、月齢は１４．２です。\n\n潮は大潮で、満潮は高知港標準で６時０７分、潮位１７５センチと、１７時３０分、潮位１７８センチです。\n\n干潮は１１時４７分、潮位７７センチです。\n\n\n\n１１月２０日のこよみ。\n\n旧暦の１０月１６日に当たります。みずのえ さる 七赤 先勝。\n\n日の出は６時４２分、日の入りは１７時０１分。\n\n月の出は１７時３４分、月の入りは７時１４分、月齢は１５．２です。\n\n潮は大潮で、干潮は高知港標準で０時０５分、潮位１３センチと、１２時１６分、潮位８２センチです。\n\n満潮は６時４１分、潮位１７６センチと、１７時５５分、潮位１７７センチです。", "publish_date": "20211119"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/834056/", "title": "ぐうの音も出ない「COP」", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211119"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211119103802?c=39546741839462401", "title": "筆に願いを ｜ 長崎新聞", "text": "〈…出産した時/真っ先きに思ったことは/この子の一生に絶対に皆が不幸になる戦争がありません様にと祈ることでした〉は、8歳で原爆に遭い、生き抜いて母親になった被爆者の言葉。〈原子爆弾は長崎でおしまい/長崎がピリオッド〉は永井隆博士の言葉だ▲文字には音がない。なのに、一つ一つの作品から「声」が聞こえてくる。平和を祈る声、世界に叫ぶ声、未来を呼ぶ声。長崎市の書道講師、森田孝子さんが長崎新聞社1階ホールで開催中の個展から▲原爆死没者名簿の筆耕を務めるようになって20年。お名前はそれぞれが生きた証－と一文字一文字に思いを込めてきた。名簿に刻まれる人数が年を追うごとに増える。被爆者の高齢化とその先の“いなくなる日”を誰より体感している一人かもしれない▲書道教室の生徒たちの作品が一緒に並んでいる。純心高の2年生は〈未来への希望と夢を虹色の鶴に折る〉と合唱曲「千羽鶴」の一節を記した▲講話で訪れた野母崎小の児童の作品も。〈心やさしい仲間をきづかえる人になりたい〉〈戦争がおこらない世界〉〈毎日が宝物〉〈幸せだから笑う泣く〉〈何もうばわない〉▲〈何げない穏やかな一日の大切さを愛おしむ〉－筆に込めた森田さんの願いは、静かに、確かに次の世代へ。作品展は21日まで。（智）", "publish_date": "20211119"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/770751", "title": "国境を超えて手を取り合おう｜有明抄｜佐賀新聞LiVE", "text": "欧州を訪れた大学の卒業旅行で思い出深い国は、当時の西ドイツ。どこに行くかを聞き、目的のホテルまでトラックに乗せてくれたおじさん。そのホテルに長期滞在中の若者に誘われ、彼の実家に泊めてもらった◆異国の旅は人との出会い、受けた親切が何よりの思い出になる。そして、言葉の壁以上に、自分がいかに日本のことを知らなかったかにも気づかされる◆８５年前のきょう１９３６年１１月１９日、パリ―東京間を１００時間で飛ぶ懸賞飛行に挑戦していたフランスの冒険飛行家アンドレ・ジャピーさん（１９０４～７４年）の飛行機が脊振山中に墜落した。この時、地元の脊振村民が約７時間かけて救出に当たり、ジャピーさんは一命を取り留めた。当時はまだ、外国人が珍しかった時代。しかし、赤い髪、青い目、違う国の人間だからといって見捨てたら死んでしまう、と力を合わせた。（権藤千秋さん『飛べ！赤い翼』）◆この史実を縁に９６年、脊振村とジャピーさんの出身地ボークール市が姉妹都市関係を結んだ◆コロナ、気候変動、エネルギー問題…。互いの苦境を救い、地球規模の課題解決へ国境を超えて手を取り合うべき時代である。そのためには相互理解が大切。卒業旅行から３５年たった今も、反省の意味を込めて思う。優しさに加え、自国を知り説明できる力をつけたい、と。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211119"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1425555.html", "title": "＜金口木舌＞リアルで学べること", "text": "「リアル開催」「リアルイベント」という言葉を耳にするようになった。コロナ禍でオンラインのイベントばかりだったが、ようやく人が集まり、対面のイベントが復活した。「リアル」の響きに実感がこもる\n\n\n\n▼うるま市平敷屋公民館を神奈川県の関東学院高校の生徒たちが訪れ、伝統のエイサーを体験した。平敷屋エイサー保存会が衣装を用意し、対面で丁寧に指導した。一般社団法人のプロモーションうるまが取り組む地域体験型の教育旅行の一環だ\n\n▼保存会は念仏踊りを起源とする伝統のエイサーを守ってきた。１９９９年にうるま市の無形民俗文化財に指定されている。わずか半日の体験だが、保存会のメンバーと踊る生徒たちの表情は誇らしく見えた\n\n▼宜野湾市の嘉数公民館では県内の学生らが京都府の高校生と意見を交わした。戦没者の遺骨が混じる恐れのある本島南部の土砂が、辺野古新基地建設に使われることなどを議論した\n\n▼平和ガイドに携わる学生たちが中心になって企画した。高校生は事前に沖縄戦や基地問題について学んでいた。対話を終え「京都では身近に基地がないが無関心ではいられないと思った」などと話していた\n\n▼オンラインも便利だが、リアルな現場で当事者と向き合い、学べるものは大きい。対面の機会を生かし、多様な視点で沖縄に向き合う新たな世代が全国各地で育つことを願う。", "publish_date": "20211119"}
]