[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/636681/", "title": "＜卓上四季＞戦争のリアル：北海道新聞 どうしん電子版", "text": "先の世界大戦を実体験した国会議員が少なくなって久しい。岸田文雄首相が施政方針演説で、国外の敵基地を攻撃する能力の保有について検討する考えを示した。鬼籍に入った戦中派たちはどう受け止めているだろうか▼「影の総理」と言われた自民党の野中広務元幹事長が亡くなってから２６日で４年になる。野中氏なら厳しい態度で臨んだに違いない▼地元京都での車中、権力の中枢に就くべき政治家の資質を語ったことがある。「戦争はむごい、恐ろしい。それを心底分かっている人間、分かろうとする人間にこそ、日本のかじ取りをする資格があると思うんや」▼その言葉には戦中派として不戦の誓いのような思いがにじんでいた。被爆地・広島選出の首相は「核兵器のない世界」を目指すと繰り返す。他方、敵基地攻撃能力の保有は、憲法に基づく専守防衛の原則に反し、核廃絶を目指す姿勢との矛盾も禁じ得ない▼ミサイルなどで敵基地を攻撃すれば、相手国の市民を含め多くの犠牲が出る恐れもある。防衛はむろん大事だが、リアルな戦争への想像力がどこまで働いているのだろうか▼野中氏は「多大な犠牲を強いた沖縄の傷を癒やすことも政治の責任」と語っていた。世界一危険とされる米軍普天間飛行場では今なお軍用機が飛び交う。移設先とされる名護市の市長選がきょう投開票される。戦後が続く沖縄のリアルにも向き合いたい。２０２２・１・２３", "publish_date": "20220123"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220123khn000001.html", "title": "河北春秋(1/23)：「かけた情けは水に流せ 受けた恩は石に刻…", "text": "河北春秋(1/23)：「かけた情けは水に流せ 受けた恩は石に刻…\n\n「かけた情けは水に流せ 受けた恩は石に刻め」。仏教の経典を由来とする言葉を座右の銘にしていた。東日本大震災の直後、被災した宮城県南三陸町の支援に訪れたボランティアの一人、大分県日出町の尾畠春夫さん（８２）。全国各地の被災現場で汗をかく姿から「スーパーボランティア」と呼ばれる▼真っ先に南三陸町に駆け付けたのは受けた恩を返すため。営んでいた魚屋を閉め、２００６年に徒歩で日本を縦断する旅に出た。途中、町でテントを干していた時、地元の女性に声を掛けられ、食事を分けてもらった。旅先のささやかな恩を忘れなかった▼感謝のリレーは続く。「壊滅的被害を受けた町が復興できたのは数多くの支援があったからこそ。感謝の気持ちをしっかり伝えたい」と佐藤仁町長。１９年６月から、支えてくれた全国の自治体や企業などに感謝状を贈るお礼行脚を続けている▼訪問先は北海道から沖縄まで、２２３カ所に及ぶ。全て自分の足で回って直接感謝状を手渡す。尾畠さんに教えられた冒頭の言葉を胸に反すうしながら▼困難の中で育まれた心の絆は何より強固でかけがえのない財産。将来の自然災害でもきっと力を発揮する。残る訪問先は９カ所。忘れ得ぬ恩を石に刻み、人の縁のありがたさをかみしめる道程である。（２０２２・１・２３）", "publish_date": "20220123"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220123AK0016/", "title": "北斗星（１月２３日付）｜秋田魁新報電子版", "text": "新型コロナウイルスの新変異株「オミクロン株」の猛威がとどまるところを知らない。きのうは東京の新規感染者が初めて１万人を突破。全国でも連日の過去最多更新で計５万４千人を超えた。今月１日の感染報告は５３５人。３週間で１００倍以上に増加したことになる\n\n\n\n▼本県でも感染拡大が続く。一昨日は昨年８月２４日の５０人を上回り過去最多を記録。きのうはさらに増え８７人だった。どこまで増えるか不安を覚える。これまで以上に県民と行政、医療機関が協力し、感染拡大と医療体制の逼迫（ひっぱく）を食い止めたい\n\n\n\n▼そんな危機的状況の中、政府の新型コロナ対策を議論する基本的対処方針分科会の尾身茂会長の発言が波紋を広げている。まん延防止等重点措置の１６都県への適用拡大に際し、オミクロン株対策は「人流抑制よりも人数制限」が有効と述べた\n\n\n\n▼従来は感染機会を減らすため、不要不急の外出や県境を越えた移動の自粛など人流抑制に力点を置いてきた。各都県は今回の重点措置でも飲食店の営業時間短縮などを進める。専門家と自治体の食い違いは、国民を困惑させるばかりだ\n\n\n\n▼感染例の分析結果に基づく発言だとしても唐突感は免れない。尾身会長は全国知事会長の平井伸治鳥取県知事に「迷惑を掛けた」と陳謝。発言については説明の機会が必要との認識を示したという\n\n\n\n▼一刻も早く説明の場を設け、誰もが理解できるようにしてほしい。混乱は小さいうちに解消し大きな後悔を残さないようにしたい。", "publish_date": "20220123"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽中国上海市の大学病院で呼吸器科に勤務する女性医師査瓊芳（さけいほう）さんは2年前、都市封鎖下にあった湖北省武漢市の病院に派遣された。医療支援隊の一員として、新型コロナウイルスに感染した重症患者を救うためである。\n\n▼▽患者の容態急変に備え、マスクを着けたまま椅子に座って寝た。きょうがいつなのか分からないほど忙しい。女性スタッフは防護服の邪魔になる長髪をばっさり切った－。査さんは日々の活動内容を上海の同僚に通信アプリで送信。後に「武漢支援日記」として出版された。\n\n▼▽武漢入りから2カ月余りが過ぎ、支援隊を率いる教授が周囲に冗談を飛ばすようになった。受け持っていた重症病棟の患者がゼロになったためである。査さんは「私の心は誇りに満ちていた」と記す。患者の病状回復に向け献身的に働く医療従事者の姿は世界共通であろう。\n\n▼▽武漢で都市封鎖が始まった日からきょうで2年。中国は先月以降、西安など3都市を封鎖し、厳格な疫病対策を続ける。米調査会社は今年の世界十大リスク1位に中国の「ゼロコロナ政策」を挙げた。都市封鎖が失敗し経済の混乱が世界に広がる事態は杞憂（きゆう）であってほしい。\n\n（2022/01/23付）", "publish_date": "20220123"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220123-680676.php", "title": "【１月23日付編集日記】裏方", "text": "新春恒例の箱根駅伝。今年は青山学院大の強さが際立ったが、順天堂大の追い上げも見事だった。１区１８位と出遅れながら着実に順位を上げ、優勝した２００７年以来の好成績となる２位でゴールを駆け抜けた\n\n▼４日後の本紙には、その順大を「主務」として支えた田村高出身の吉田尚矢さんが登場した。主務はチーフマネジャーのような存在で、練習の準備や選手への声掛け、事務などを担う\n\n▼ランナーとして入学したが思うような結果を残せず、３年生から裏方に転身した吉田さん。箱根を走れなかった悔しさを口にしつつも「ここまでチームが成長してうれしい」と仲間をたたえる笑顔が印象的だった\n\n▼映画で殺され役などの大部屋生活を長年続けた俳優の川谷拓三さんは生前、テレビのインタビューで語っている。「楽しいところはどんな仕事にもきっとあります。それを早く見つけた人の勝ちです」\n\n▼チームでひとつの事を成し遂げる喜びと、自分の役割への自負が語らせる言葉だろう。人の目は日の当たる場所に向きがちだが、その輝きは陰の存在があってこそ。もうすぐ北京五輪が始まる。表彰台の選手を誇らしげに見つめる人にも思いを巡らせながら熱い戦いを楽しみたい。", "publish_date": "20220123"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/546442", "title": "埋もれた真実｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "埋もれた真実\n\n１９７０年に自衛隊市ケ谷駐屯地で割腹自殺した作家三島由紀夫（みしまゆきお）はその２年前、剣道の５段昇進試験を宇都宮で受け、合格している。ここまではファンに知られた事実だが、なぜ本県を会場に選んだのか▼本県スポーツの星霜を追う小紙の連載には「謎だ」と載った。掲載当日、読者から電話が入った。「知ってますよ」。興味を覚え、電話の主を訪ねた▼那須烏山市の長内郁子（おさないいくこ）さん（77）。他界した夫の光弘（みつひろ）さんは30年以上前、ＪＲ渋谷駅前の大型書店「大盛堂書店」の会長だった故舩坂弘（ふなさかひろし）さんと親交があった。一時は毎週のように東京・下北沢の家に話し相手として呼ばれたという▼舩坂さんは西方村（現栃木市）出身。三島とは同じ道場で剣道に打ち込んだ。郁子さんが夫と共に舩坂邸を訪れた時、本県出身のつてで三島を宇都宮に誘ったと話したのを覚えている。「有名人で、東京だと目立つと考えたのではないかしら」▼太平洋戦争で九死に一生を得て生還し、書店経営の傍ら戦記を数多く出版、激戦地での慰霊碑建立などに印税を充てた。三島の介錯に使われた日本刀は、自著に序文を寄せてくれたお礼に贈った。死に関与してしまったことに心を痛めていたという▼埋もれた真実がほろりと顔をのぞかせる面白さ。思いがけない事実は身近な場所に潜んでいるのかもしれない。", "publish_date": "20220123"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/61135", "title": "2022/01/23【三山春秋】静かな余韻にひたったり…", "text": "▼静かな余韻にひたったり、難解な物語に隠されたテーマを思案してみたり。学生時代のミニシアター通いに作品へのこだわりはなかった。小さな空間で目利きが選んだ小品を見る体験そのものが目的で、今思えば少し背伸びしていたのだろう\n\n▼そのころ評判になっていたのが県人口200万人を記念した『眠る男』（小栗康平監督）。暮らしていた関西地方に当時上映館はなく、帰省の折に都内で観賞した\n\n▼平日昼間にもかかわらず200余りの席は多くが埋まっていた。地方学生憧れのスクリーンで郷土発の話題作を見るのは誇らしかった。上映していた岩波ホール（東京・神田神保町）が7月で閉館するとの報に、そんな記憶がよみがえった\n\n▼1968年に開館し、ミニシアターの先駆けとなった。総支配人の故高野悦子さんらは世界中の埋もれた名作を上映しようという運動を始める。後に各地で小規模館の開館へとつながり、地方の映画文化を刺激した\n\n▼『眠る男』も同館に育てられたと言っていい。高野さんは製作委員に名を連ね、完成後は96年当時のロングラン記録となる26週連続上映で作品を世に広めた。その後も撮影拠点の中之条町で映画祭が開かれるなど、まかれた種はしっかり芽吹いた\n\n▼閉館はコロナ禍による急激な経営環境の変化が理由だが、小栗監督や俳優、ファンから惜しむ声が次々に上がる。映画文化が失うものは大きい。", "publish_date": "20220123"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/22/70239/", "title": "大観小観 2022年1月22日(土)", "text": "▼「人口減少対策元年」と言われても「スポーツ元年」の腰砕けを見たばかりの目には半信半疑だったが、本紙政経懇話会で一見勝之知事が「このままでは子どもや孫の時代に大変なことになる」と強調されると、その深刻さを実感する\n\n▼人口減少対策に特化した課を設けるとし、現状が「（その）課がないことに驚いた」と言われるとそんな見方をしていなかったことを恥じ入りもする。婚活や移住政策など県の少子化対策に焼け石に水の思いはあったが、県子ども・福祉部少子化対策課が「担当課がない」と言われるほどとまでには思いが至らなかった\n\n▼仏は作るが魂は別―といういつものことだったに違いない。少子化社会対策基本法の成立が平成15年。県が「地域少子化対策強化計画」を策定したのは同26年で単年度計画。10年単位の「みえ子どもスマイルプラン」着手は翌年で、熱意は推して知るべしだった。県内市町では、伊賀市の人口減少対策等研究グループが同年、少子化専門の部門設置を提案している\n\n▼ビジョン戦略部の下に３課を設け、若い世代、女性が働きたい街、起業しやすい街ナンバーワンを目指すとしている。実現はまだのようだが、市各界各層の代表者らで市少子化対策推進委員会を組織し毎年、対策を重ねる\n\n▼令和２年国勢調査によると、県の総人口は前回（平成27年）比２・５％減だが、伊賀市は増減率で川越町に次ぐ県内２番目の８・８％増。「知恵のない市はつぶれていく」「私たちはつぶれない街をつくる」という中長期の危機感と決意が、効果が出てきたのかもしれない。", "publish_date": "20220123"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220123214535.html", "title": "約10年前、幕末の「天誅組の変」の取材…｜奈良新聞デジタル", "text": "約10年前、幕末の「天誅組の変」の取材で初めて東吉野村を訪れた。村で最後を迎えた天誅組の志士のことを、まるで自分の身内のように語る村の人たちに感動を覚えた。\n\n同村教育委員会は昨年、地域の歴史や言い伝えを記した冊子「東吉野春秋(抄)」を発刊。村の広報誌で連載したコラムを、阪本基義・前村教育長がまとめた。\n\n同村の歴史は記紀の神武天皇伝説に始まり、中世には南北朝時代の北朝に神璽(しんじ)を返還したことで有名な小川氏が活躍。江戸時代には伊勢街道が村内を通り、多くの旅人たちでにぎわった。\n\n冊子にはこうした歴史だけでなく、子や孫へ語り継がれた民話や郷土の偉人、年中行事なども掲載。バラエティーに富んだ奥深い内容だ。\n\nもちろん、天誅組に関する話も多数掲載。三総裁の一人で土佐出身の吉村寅太郎をはじめ多くの志士たちについて語られ、村の人たちの天誅組への深い思いを感じさせる。\n\n地域の歴史や文化は、そこに住む人たちの「誇り」になる。冊子は村の将来を担う子どもたちのために、残したい宝の一つといえるだろう。(法)", "publish_date": "20220123"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1221137/", "title": "新聞表記の用語集で「におい」の…：山陽新聞デジタル｜さんデジ", "text": "新聞表記の用語集で「におい」の項を引くと、「匂」と「臭」の二つの漢字が載っている。匂は香ばしい匂い、匂い袋などよいにおいの場合に、臭は生ごみが臭うなど不快なにおいの場合と使い分ける▼もっとも、衣類の柔軟剤などは多くの人がいい匂いと感じる一方、不快な人もいる。人工的な香りなどに含まれる化学物質で頭痛やめまい、吐き気などの健康被害に苦しむ人も少なくない▼公害をもじって「香害」と呼ばれている。昨秋には、消費者庁や厚生労働省など５省庁が連名で「その香り 困っている人がいるかも？」と問い掛けるポスターを作った。香りの感じ方には個人差があり、柔軟剤などは周囲に配慮し使うよう呼び掛ける▼日本消費者連盟などが２０１９年１２月～２０年３月に行った香害アンケートでは、回答者約９千人のうち約８割が「柔軟剤や香りつき合成洗剤などで体調が悪くなったことがある」と答え、うち２割近くが「仕事を休んだり職を失ったり、学校に行けなくなったことがある」とした▼「派遣先で柔軟剤の臭いの強い人がいて体調を崩した。上司に相談したが、個人的な問題なので注意できないと言われた」との声も寄せられた▼漢字の「鼻」をよく見ると、自分の「自」が含まれている。自身の「匂い」が周囲に「臭い」となっていないか。鼻を利かせたい。", "publish_date": "20220123"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=826839&comment_sub_id=0&category_id=143", "title": "「不要不急」２年", "text": "コロナ対策にまつわる本紙記事の見出しが、まだ「新型肺炎」となっていた２年前のきょうである。「不要不急」の４文字が初めて政府の呼び掛けに顔を出した。もう２年か、まだ２年か。感慨は人それぞれだろう▲交通や物流といった社会インフラが不可欠だとの受け止めは、この２年で広まったといえる。ただ、何が不要不急の外出で、どれが違うかの線引きは定まらない。というか、万人がうなずける線など、あるのだろうか▲誰かの不要不急が、別の人にとっては必要火急かもしれない。英語で「音楽のない人生なんて」という意味のうたい文句＜ＮＯ（ノー） ＭＵＳＩＣ（ミュージック）、ＮＯ ＬＩＦＥ（ライフ）＞がある。誰にも、そんな何かがあるのではないか▲サッカーや野球だったり、旅だったり。一つだけとは限るまい。「映画のない人生なんて」という人々には、寂しいニュースが先ごろ報じられた。東京にある老舗のミニシアター、岩波ホールがコロナ禍のあおりを受け、この夏に幕を下ろすという▲感染防止策として判で押したような人流抑制の方針に、専門家が待ったをかけている。石の上にも三年ということわざもある。そろそろ、人生を取り戻す知恵や工夫の出番である。", "publish_date": "20220123"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/153507", "title": "明窓・貧困と水島漫画", "text": "お母さんと子ども２人が野球場を訪れた。南海ホークスの代打で登場したのが「あぶさん」こと景浦安武選手。追い込まれながらもファウルで懸命に粘る。その間、お母さんは回想する。夫に逃げられ生活は苦しい。一家心中の前に、せめて子どもたちに大好きな野球を見せてやろうという気持ちだった▼あぶさんはなおもファウルでしのぐ。その姿に胸打たれ、勇気づけられたお母さんが生きる決意をしたところで、あぶさんが凡退する。１０日に８２歳で死去した漫画家・水島新司さんの代表作『あぶさん』のワンシーンだ▼どこか暗く、こてこてとした街角。水島さんの絵からは、南海が本拠地とした大阪のかつての様子が、ありありと伝わった。大都市で、社会に見捨てられたような人々に向けられるまなざしは優しかった▼水島さんは野球を理論的、写実的に捉えた作風で知られる。だが底に流れる主題は貧困ではなかったか。野球漫画の金字塔『ドカベン』の主人公・山田太郎は両親と死別し経済的に高校進学が危ぶまれたし、エース里中智の母は病弱。涙を浮かべ化粧まわしを質に出す相撲の親方も登場した▼貧困層に向けられる厳しい視線とともに小さな幸福も描かれ、読んでいてよく泣きそうになった。時代が変わり、あのような漫画はもう出ないだろう。令和まで生きた水島さんに失礼かもしれないが、昭和は遠くなりにけり、である。（板）", "publish_date": "20220123"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n未明の緊急地震速報に身を硬くした。程なくして揺れに見舞われ、県内７市町で震度４を観測したが、幸い目立った被害はなかったようだ。最大震度は大分と宮崎の５強。\n\nこのところ、大きめの地震が相次ぐ。気象庁のデータベースで検索してみると、過去１年間に震度５弱以上は１２回あり、うち５回が先月以降に集中している。さらに、１週間前にはトンガ沖の海底火山が噴火、広範囲に「津波」が押し寄せた。\n\n全国の指定避難所の３割が、浸水想定区域に立地する危うさが表面化するなど、課題を抱える地域は少なくない。きのうの地震は南海トラフ巨大地震の想定震源域で起きた。いま一度、足元を見つめ直さなければ。\n\n海外の地震で、震度が知りたいと感じたことはないだろうか。日本では通常、規模を示すマグニチュードしか報じられない。現地では震度が公表されるが、用いる基準が国や地域によって異なり混乱を招きかねないためだ。\n\n主流は米国などの「改正メルカリ震度階」。日本の１０段階に対し１２段階に区分される。例えば、２０１１年２月のニュージーランド地震は上から２番目の１１。日本だと震度６強か７相当という。震度計ではなく体感や被害状況で判定するため、正確性や速報性にはやや難がある。\n\n震度をはじめとする詳細な情報が、日本ほど迅速かつ容易に得られる国はないと、改めて思う。どう生かすかは、受け取るわれわれの意識にかかっている。", "publish_date": "20220123"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/537167", "title": "小社会 水島漫画", "text": "名作になる「ドカベン」を最初に持ち込んだとき、出版社は難色を示したそうだ。先ごろ亡くなった漫画家の水島新司さんが２０年近く前、「別冊宝島」の特集号で明かしている。\n\n\n\n野球漫画で捕手を主人公にするのはタブー。マスクで顔が見えず、ファンに背を向けている。要するに地味。しかし水島さんは、魔球や根性物語が幅を利かせる従来の野球漫画に反発があった。「本当の野球の楽しさを伝えたい」\n\n\n\n練り直した末、不言実行の主人公、山田太郎に対し、葉っぱをくわえて一言も二言も多い男・岩鬼が誕生。出版社のＯＫが出た。ほかにも「秘打」を繰り出す天才・殿馬、小さな巨人・里中ら個性豊かな仲間、好敵手が山田を囲む。シリーズは４６年に及んだ。\n\n\n\n水島漫画には高知もよく登場した。山田らの明訓高と渡り合ったのは剛腕、犬飼小次郎らを擁する土佐丸高。ラフプレーもいとわぬ「殺人野球」はどうかと思うが、それも手ごわい野球王国のイメージがあったからだろう。\n\n\n\n１８年前の本紙コラムは、やはり代表作「あぶさん」の挿話に触れている。あぶさんこと景浦安武選手はナインと離れ、球団が前年限りで撤退したキャンプ地、高知で始動した。そのせりふは「いきなり高知を離れてしまうのは忍びなくってな。ここで鍛えた１３年間は長い」。\n\n\n\n水島さんの漫画は実在するプロ野球選手にも愛された。高知の野球好きにとっても「恩人」の一人だろう。\n\n\n\n\n\n１月２３日のこよみ。\n\n旧暦の１２月２１日に当たります。ひのえ ね 四緑 友引。\n\n日の出は７時０７分、日の入りは１７時２８分。\n\n月の出は２２時３３分、月の入りは１０時１７分、月齢は２０．４です。\n\n潮は中潮で、干潮は高知港標準で２時５８分、潮位１２センチと、１５時２２分、潮位５７センチです。\n\n満潮は９時２８分、潮位１５３センチと、２１時１２分、潮位１４２センチです。\n\n\n\n１月２４日のこよみ。\n\n旧暦の１２月２２日に当たります。ひのと うし 五黄 先負。\n\n日の出は７時０７分、日の入りは１７時２９分。\n\n月の出は２３時３５分、月の入りは１０時４５分、月齢は２１．４です。\n\n潮は小潮で、干潮は高知港標準で３時３５分、潮位２７センチと、１６時１３分、潮位５３センチです。\n\n満潮は１０時０１分、潮位１５０センチと、２２時１０分、潮位１３１センチです。", "publish_date": "20220123"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/865801/", "title": "悪いことは連れだってくるけれど", "text": "夜半（よわ）の月は荒城の石垣が崩れ落ちるのを見ていたか。きのう未明、九州を襲った地震。大分、宮崎県で震度5強、熊本県で震度5弱、福岡、佐賀、鹿児島の各県でも震度4を記録した▼各地で建造物が破損し、水道管が破裂した。転倒などの負傷者も相次いだ。滝廉太郎が「荒城の月」の曲想を得た岡城跡（大分県竹田市）で...", "publish_date": "20220123"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220123105633?c=39546741839462401", "title": "ピナテール没後100年 ｜ 長崎新聞", "text": "フランス人貿易商ピナテールが亡くなってから今年で100年。幕末に来日して長崎の出島に店を構え、ワインなどを売り財をなした人物だが、商売よりも悲恋のエピソードで名を残す▲ピナテールは丸山の遊女にほれ込み、身請けして結婚した。だが幸福は長く続かない。同居3年目に妻が肺炎になり亡くなったのだ▲悲嘆のあまりか、ピナテールは身だしなみに頓着しなくなり、出島の洋館に閉じこもりがちになった。1922年1月30日に75歳で亡くなるまで、40年にわたり亡き妻を思い続け、形見の枕を抱いて独り暮らした▲長崎の人々はピナテールを「奇人」「変人」と呼んだそうだが、一方で同情もしていただろう。明治大正期の長崎には彼のような西洋人の名物男が、まだ多くいた▲長崎医学専門学校の精神医学教授として赴任していた歌人斎藤茂吉も、悲しみをまとうピナテールに会い心引かれた。〈長崎の港の岸を歩みいるピナテールこそあはれなりしか〉など彼を題材に幾つかの歌を残している▲ピナテールが眠る長崎市の坂本国際墓地に足を運んだ。古びた墓石に刻まれた「VIC（ビク）TOR（トール） LEOPOLD（レオポルド） PIGNATEL（ピナテール）」の名がくっきりと浮かぶ。その恋物語は100年の時を超えて語り継がれ、国際都市長崎の記憶の一部となっている。（潤）", "publish_date": "20220123"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/800749", "title": "久しぶりにスマホの警報音｜有明抄｜佐賀新聞LiVE", "text": "地球の構造は卵に例えられる。卵の殻がプレート、白身はマントル、黄身が核だ。地球と卵の違いはプレートが１枚ではなく、いくつかに割れていること◆プレート同士がぶつかり合う境界は互いに押し合って均衡が保たれているが、厚さ７０～１５０キロメートルといわれるプレートの圧力は桁違いのレベルで、均衡が崩れて境界面がずれたり、プレートの内部が壊れたりする。これが地震を引き起こす◆このプレートに何かが起きたのだろう。２２日午前１時すぎ、スマホの警報音が久しぶりに鳴り響いた。大きな揺れが続く。大分、宮崎で震度５強、佐賀市は４だった◆日本に地震が多いのは、近海でプレートの衝突が多いからとされるが、火山が原因の地震も多い。１９１４年１月１２日、鹿児島県の桜島で、島と大隅半島を陸続きにするほどの大噴火が発生。その際に地震が起きたこともよく知られている。先日は南太平洋の島国トンガ沖で海底火山の大噴火が起き、その影響は日本にも及んだ◆ただ、それらは人類にとっては「災害」でも、地球にとってはありふれた現象。結局、卵と同じように、地球も「命」を宿しているということだろう。私たちにできるのは地球の命を尊重し、気を緩めずに備えていくこと。心臓に悪いものの、大音量の警報音も目覚まし効果は抜群だった。ありがたく思おう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220123"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1458659.html", "title": "＜金口木舌＞「触れあい」で住みよい街に", "text": "子育てで大切なのは親子の触れ合い。日々の会話に加えてスキンシップなどで信頼関係が深まり、健やかな成長につながる。最もやっていけないのは無関心でいること\n\n\n\n▼米プロバスケットボールＮＢＡでは、得点後のハイタッチなど選手間の接触が多いチームほど好成績を残しているとの調査結果がある。互いの距離が縮まり、協調性が高まることでチームが強くなるようだ\n\n▼コロナ禍でオンライン会議が広がり利便性が増した。一方で直接顔を合わせられないもどかしさもある。ビジネスの際の握手は親近感を生み、会話をスムーズにすると言われている\n\n▼触れ合いが求められるのは街づくりも同じ。住民や行政の積極的な交流は地域の発展につながる。首長や議員の候補者からじかに政策を聞き、投票で思いを伝える選挙も貴重な触れ合いの機会だ\n\n▼子育て環境の整備や経済の活性化、基地問題など私たちを取り巻く課題は多い。選挙で１票を投じることは解決の第一歩になる。今よりもっと住みよい街にするために、無関心でいてはいけない。", "publish_date": "20220123"}
]