[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/711938/", "title": "＜卓上四季＞オババのいた街：北海道新聞 どうしん電子版", "text": "椎名誠さんのデビュー作「さらば国分寺書店のオババ」は独特の観察眼と軽妙な筆致が特徴の「スーパーエッセイ」である。スーパーとは何でも売るスーパーマーケットのこと。椎名さんが評論家目黒考二さんとの対談で明かしていた▼切符検札を巡る乗客と車掌の行き詰まる心理攻防戦も秀逸だが、やはり出色は本をぞんざいに扱う客は遠慮なく叱り飛ばす古書店のオババとの対決だろう。椎名さんが店をたたんだオババに思いをはせる終幕のほろ苦さを鮮明に思い出す▼", "publish_date": "20220730"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220730khn000004.html", "title": "河北春秋(7/30)：「愛も権利も譲れない あなたのための物語…", "text": "河北春秋(7/30)：「愛も権利も譲れない あなたのための物語…\n\n「愛も権利も譲れない あなたのための物語」と帯にある。今年３月に翻訳版が出た韓国の長編小説『僕の狂ったフェミ彼女』が評判だと聞き、手に取った。色濃く残る家父長制の中で育った「普通の韓国人男性」が主人公。未練のある元交際相手に再会したら、フェミニストになっていて戸惑う。分かり合えない男女の姿が描かれる▼著者、訳者とも女性で学生時代からの友人。小説を著したミン・ジヒョンさんは、東北大に留学経験がある脚本家。翻訳した加藤慧（けい）さんも東北大や同大大学院で学んだ▼あとがきで加藤さんは「韓国におけるフェミニズムが活発化する契機となったのは２０１５年、中東呼吸器症候群（ＭＥＲＳ）が流行した時」と指摘。海外旅行に行った女性が持ち込んだとのデマが流れて、ミソジニー（女性嫌悪）的な言説があふれた▼ソウルでは翌年、女性を無差別に狙った殺人事件が発生した。「被害者は自分だったかも」と、多くの女性が声を上げ始めた。ミンさんは「社会に蔓延（まんえん）する性差別、そしてそれにより後を絶たない現実の事件と、切り離すことのできない小説」と記す▼男らしさや女らしさって何？ いつの間にか刷り込まれた価値観に縛られ、無自覚に差別していないだろうか。読後、そんなことを考えている。（２０２２・７・３０）", "publish_date": "20220730"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220730AK0011/", "title": "北斗星（７月３０日付）｜秋田魁新報電子版", "text": "夏の月夜に涼みに出かけた人たちだろう。浴衣姿でうちわを手にし、欄干に寄りかかる人もいる。三角形に組み合わせたトラス構造の鉄骨が黒い影となり、紺色の夜空に浮かぶ。秋田市出身の版画家・勝平得之の作品「夜の秋田大橋」（１９３８年）だ\n\n\n\n▼同市新屋と茨島を結ぶ大橋は３４年に完成。３８年春には雄物川放水路（現在の河口部）が通水した。版画にも川幅の広い放水路が描かれている。当時は大橋で夕涼みするのが人気だったのだろうか。その大橋も２００１年、老朽化のため架け替えられた\n\n\n\n▼こちらは架け替えられることがないのが寂しい。同市の秋田運河にあった秋田臨海鉄道の鉄橋が撤去された。長さ約６０メートル、重さ約１４５トンでやはりトラス構造の巨大鉄橋。こまちスタジアムや県立武道館などの施設に近く、長年見慣れていた県民は少なくないだろう\n\n\n\n▼同社は半世紀にわたり臨海工業地帯の貨物輸送を担った。貨物減少に伴い、昨年３月末に鉄道事業を廃止。その後、一時停止義務がなくなった踏切で停止する車が多く、ドライバーから戸惑いの声が上がったこともある\n\n\n\n▼現在は県有地や県管理の河川上にある線路や橋、踏切などの設備の撤去を進めている。鉄橋に並行していた県道の橋から眺めると、鉄橋があった空間が妙に広々と感じられた\n\n\n\n▼新しい秋田大橋のたもとには小公園が設けられ、旧橋の鉄骨の一部などが保存されている。臨海鉄道やその鉄橋を忘れないための工夫もできないだろうか。", "publish_date": "20220730"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽深夜、ラジオの全国放送をつけたら、書評家の永江朗さんが作家の逸話を話していた。佐伯一麦さん、島田雅彦さんがまだ若手だった頃、先輩の人気作家中上健次さんと飲む機会があった。だが、共に散々罵倒される。\n\n▼▽鬱憤（うっぷん）を晴らそうと、タクシーでの帰途トイレに寄った中上さんを置いて、2人は車を出させる。車内に残った中上さんの革ジャンは佐伯さんがせしめた。数年後、佐伯さんは因縁の中上さんの熱い推挙を受け、三島由紀夫賞を受ける。あれ、どこかで読んだ話だ、と思った。\n\n▼▽佐伯さんの新著「Ｎさんの机で」の紹介でした―というアナウンサーの言葉に得心した。元は2013～17年、本紙文化面に寄稿した連載である。当時50代半ばだった佐伯さんが、文学的半生を物の記憶と絡め綴（つづ）った。衣服に加えパソコン、辞書などを通じ来し方を顧みる。\n\n▼▽電気工の仕事の傍ら早朝執筆に励んだ修業時代を経て、郷里の仙台市に戻り私小説作家として評価を確立する。そんな道のりを、山形の読者に向けて親密に語ってくれた佐伯さんの文章が、今度は全国の読者に単行本として届く。うれしい瞬間に立ち会った気持ちになった。\n\n（2022/07/30付）", "publish_date": "20220730"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220730-719544.php", "title": "【７月30日付編集日記】モモ", "text": "インドネシアが原発事故を受けて続けてきた日本産食品の輸入規制を全て撤廃したと表明した。県産食品については、すでに放射性物質検査の報告書を提出する必要がなくなっており輸出が飛躍的に伸びるわけではないだろうが、うれしいニュースだ\n\n▼東南アジアの全ての国で事故後の輸入規制がなくなったことになる。折しも県産モモの主力品種「あかつき」が旬を迎え、今後の追い風にもなろう。今年は高い糖度で出来が良く、昨年の３倍のモモが輸出される見込みだ\n\n▼改めてモモの国内消費に目を向けてみた。昨年までの３年間平均の年間支出額（都道府県庁所在市・政令指定都市別）で、福島市は２位の甲府市に２倍以上の差をつけ断トツの１位を誇る\n\n▼出荷量が山梨県に及ばないなかでの圧倒的な支出額は、子どもの頃から食べ親しんできたゆえか。好みや食べ方一つとっても、こだわりのある人は多く舌が肥えているのは間違いない\n\n▼個々の発信力では、県産モモを絶賛してくれた東京五輪ソフトボールの米国代表監督らに及ばないかもしれない。私たちの強みは品種や時期によって異なるたくさんの味を知っていること。県外に向けこれほど営業力のあるチームはないだろう。", "publish_date": "20220730"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/617463", "title": "障害者雇用｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "障害者雇用\n\n障害者の社会参加や自立の促進へ、就業は重要なステップとなる。だが昨年、全国の民間企業のうち法定雇用率を達成したのは47％、本県も54％にとどまった▼改善に向け、国が障害者の採用、育成などに積極的な中小企業に対する「もにす認定企業」制度を始め２年。県内では、昨年の紙加工品製造業「ヘイコーパック」（芳賀町）に続き今春、廃食用油リサイクルの「吉川油脂」（佐野市）が認定された▼同社が障害者を受け入れ始めたのは40年以上前。今は男女17人の知的障害者が、個室が用意された新しい会社の寮で暮らしながら働く。雇用率は法定の５倍を超える▼「望んで障害があるわけではなく、一人の人間として人格が尊重されなければ」。吉川千福（よしかわちふく）社長（49）は、障害者雇用への昔から一貫した考えを明かす。それは倒産の危機に直面しても変わることはなかった▼社内には障害者対応の部署、指導員を置き、従業員の理解を深めるための説明も尽くす。その上で、障害者を就業させる際の「待つ」の重要性を挙げる。「『やれ』では拒否反応が出る。仕事を覚え、流れに乗るまで待たないと」という▼「家族のよう」と例える形態は難しいにしても、雇用への姿勢は広く参考になるだろう。もにすの由来は「共に進む（ともにす（・・・）すむ）」。実践する企業が増えるといい。", "publish_date": "20220730"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/152958", "title": "2022/7/30【三山春秋】企業の競争戦略研究の大家、米国ユタ大の", "text": "▼企業の競争戦略研究の大家、米国ユタ大のジェイ・B・バーニー教授が提唱した企業分析の方法がある。「VRIO分析」と呼ばれ、持続的な競争力を確保するため、企業が備えるべき経営資源に目を向けた手法だ\n\n▼利益を生み出すために必要な経済的価値、簡単には手に入らない希少性、模倣困難性、これらを生かす組織力。この四つを備える企業が厳しい市場で生き残っていけると説く\n\n▼本県を分析するとどうなるだろうか。県民にとっては見慣れた自然も、都会の人には大きな経済的な価値を持つだろう。都心から新幹線を使えば1時間半ほどでたどり着ける自然とそれらを生かしたアクティビティー、豊富な温泉、多様な農畜産物の組み合わせは、希少性も模倣困難性も兼ね備えている\n\n▼では、これを生かすための組織力はどうか。地元を褒める気恥ずかしさもあって「群馬にお薦めできるようなものはないよ」と、つい口にしてしまったことはないだろうか\n\n▼県民が自信を持って魅力をアピールしなければ、群馬の良さも県外の人には伝わらない。もっと県民一丸となってPRする必要がある\n\n▼本県のかじ取りを担う知事を選ぶ選挙まで1年を切った。再選出馬を表明した山本一太知事は「新たな県民の誇り育成」を訴えている。その言葉を聞きながら、群馬を盛り上げるためには、県民にこそ意識改革が必要なのではないかと感じた。", "publish_date": "20220730"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/92948", "title": "新潟日報デジタルプラス", "text": "「リングにかけろ」は週刊少年ジャンプに掲載された昭和５０年代の人気漫画だ。国内各地から集まった少年ボクサーが戦う物語。少年ジャンプのモットーとされる「友情、努力、勝利」を詰め込んだような作品だ\n\n▼主要登場人物の一人に河井武士がいる。新潟県代表の選手で「越後長岡の若武者」と呼ばれる美少年。必殺技「ジェットアッパー」で敵を華麗に倒す。人気キャラが同じ県人であることは当時小学生だった筆者には誇らしく、行ったことのない長岡にも憧れた\n\n▼「周りは駐車場だらけだよ」。先日訪れた長岡市の小料理店で、店主がぼやいていた。街が寂れたとため息をつき「もう新潟市とは比べものにならない」とつぶやく。人口７８万の新潟と２６万の長岡。県内１位と２位の市の差は確かに大きい\n\n▼とはいえ、知名度やイメージといった「ブランド力」で言えば長岡も負けていない、むしろ上ではないかと思う。河井武士の名前の由来となったであろう長岡藩家老の河井継之助は映画「峠 最後のサムライ」となり、全国に長岡の名を売っている\n\n▼戊辰戦争後、長岡に送られてきた救援米を学校設立資金に充てた「米百俵」の故事も有名だ。長岡の花火は日本三大花火の一つに数えられ、全国から人を呼ぶ。長岡空襲を経験した平和都市としての顔もある\n\n▼隣の芝生は青く見えがちだ。他と比べて劣っていることを嘆くより、足元にある宝物を見つけ、磨く。そうして地域同士が切磋琢磨（せっさたくま）することが地方の創生につながるはずだ。", "publish_date": "20220730"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015512883.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "１９６０（昭和３５）年１０月、テロで非業の死を遂げた当時の社会党、浅沼稲次郎委員長の党葬が執り行われた。多くの関係者が参列し、詩人の草野心平は詩を贈った◆ただ人々の心をつかんだのは国会での池田勇人首相の追悼演説だろう。首相はこう語りかけた。「沼は演説百姓よ／よごれた服にボロカバン／きょうは本所の公会堂／あすは京都の辻の寺」◆西日本新聞の記者から池田の秘書に転じた伊藤昌哉が草稿を書いた。「沼は演説百姓よ」のくだりは青年期、浅沼とともに社会主義運動に身を投じた友の詩を引用した◆安保闘争の熱が冷めやらぬ中、自民党の首相が社会主義の活動家の詩を国会で読み上げ、激しく対立してきた野党の政治家の死を悼む。さまざまな思惑があっただろうが、その光景が国民の心に深く刻まれたことは想像に難くない◆安倍晋三元首相の追悼演説が、与野党の対立によって時期を先送りし、秋に実施される方向だという。自民党内では、盟友で前幹事長の甘利明氏が演説する方向で調整していたと報じられ、野党だけでなく与党からも異論の声が上がっている◆池田首相の演説は静まりかえった議場に響き、ハンカチを手にする与野党議員の姿が見られた。この秋、心に響く追悼演説を待ちたい。２０２２・７・３０", "publish_date": "20220730"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220730215209.html", "title": "近鉄八木西口駅で電車を降りて南に向かう…｜奈良新聞デジタル", "text": "近鉄八木西口駅で電車を降りて南に向かうと、飛鳥川に沿って美しい公園が現れる。かつてこの場所には水路を占有するなどした家屋が立ち並んでいた。\n\n駅前に闇市があり、やがて水路に鉄板を渡すなどして店が並ぶようになったという。江戸時代の町並みが残る今井町の一角で、橿原市は2003年ごろから住民と立ち退き交渉を進め、公園化にこぎ着けた。\n\n新駅設置構想で存廃が議論されてきた八木西口駅は、併存に難色を示す近鉄が「新駅設置は八木西口駅の廃止を条件としない」と態度を軟化せ、2駅併存の可能性が出てきた。\n\n駅に歴史があるように、周辺の街にも駅と密接に結びついた歴史がある。八木西口駅の闇市もその一つ。近年は今井町観光の玄関口としても利用されてきた。\n\n駅の存廃は周辺の歴史も加味して考える必要があり、駅がなくなれば、共に歩んできた駅前が刻む時の流れは大きく変わる。\n\n2駅併存を視野に入れた近鉄と行政側の交渉は端緒についたばかりだが、800メートルほど離れた新駅と刻む歴史が、八木西口駅周辺の新たな魅力になればよい。(増)", "publish_date": "20220730"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1290516/", "title": "戦争体験を語り継ぎたいと本欄で…：山陽新聞デジタル｜さんデジ", "text": "戦争体験を語り継ぎたいと本欄でも何度も書いた。しかし、体験が悲惨であればあるほど、語れなかった人も多いことに気づかされた▼放送関連の賞をいくつも受けたドキュメンタリー番組「“玉砕”の島を生きて」（ＮＨＫ・Ｅテレ）を再放送で見た。太平洋戦争下、日米の激戦地となったテニアン島を生き延びた日本人移民の証言を集めた▼明かされたのは集団自決の実態である。投降すれば米軍にひどい目に遭わされる。死ぬしかない。そう日本兵に促され、多くの民間人が肉親を手にかけた▼米軍の捕虜となり、後に帰国がかなった人々はつらい記憶を封じ込め、生きてきた。番組ディレクターの長年にわたる粘り強い取材がなかったら、残らなかった生と死の記録だろう▼集団自決といえば思い浮かぶのは沖縄戦だ。こちらも過酷な記憶に向き合い、語った人がいたから明るみに出た。いち早く証言を始めたのが金城重明さん。米軍が上陸した渡嘉敷島で、日本軍の命令で集められた住民は自決を求められた。当時１６歳だった金城さんは兄とともに泣きながら母、妹、弟をあやめた▼戦後は牧師となり、戦争の不条理と平和の尊さを訴え続けた金城さん。先週、９３歳で亡くなった。戦争体験者が残してくれた貴重な証言を通して戦争を知り、平和をつくる。戦争を知らない私たちの役目だ。", "publish_date": "20220730"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/195299", "title": "中国新聞デジタル", "text": "タッチパネルに触っても、反応しない時があるのは、指先の水分が関係するのかもしれない―。実験に必要なもの二つを問うた出題に、約８割が「乾いたティッシュ」と「湿ったティッシュ」を選び、正解した。毎日触れるスマホのことだからか▲中学３年が挑んだ全国学力テストの理科。この問題は大勢が解けたが、エネルギーや地球の分野では間違いが多い。正答率は国語、数学より低く、５０％を下回った。「理科苦手問題」を教育現場はどう解いていくのか▲実験や観察で得たデータを、分析したり活用したりすることが苦手らしい。体験を通じた学びに学校現場は力を入れてきたが、最近はコロナの感染拡大で停滞気味という。実験・観察を「週１回以上」する学校は、４年前に比べて１８ポイントも減っていた▲気になるのは、スマホに触る時間の増加。小学６年の半数、中３の７割が交流サイト（ＳＮＳ）や動画を１日１時間以上見ていた。スマホ画面に素早くタッチし、次から次へ見るのだろう。様子を観察してみたくなる▲ＳＮＳや動画に接する時間が長いほど正答率は下がった。その時間を減らすと成績は上がるか―。実験してみたいが興味を持ってくれないか。", "publish_date": "20220730"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/246300", "title": "山陰中央新報デジタル", "text": "１年前の本紙１面は、新型コロナウイルス「国内感染１万人超え」に続き、競泳・武良竜也選手（米子北高出）の「７位入賞」が飾った。翌日は浜田市出身の陸上・三浦龍司選手の「日本新で決勝へ」が１面トップ。紙面は東京五輪の日本勢、地元勢の活躍でにぎわっていた▼コロナ禍の中、反対の声を押し切るようにして開かれた異例の五輪。「喉元を過ぎれば」の例え通り記憶から薄れつつあった「負」の側面が、組織委員会の元理事の多額資金受領疑惑で、また注目されている▼元をたどれば招致委員会の２億円超の資金を使った「票集め」疑惑もあり、もはや想定内の五輪を巡る闇。４年に１度の祭典は巨大なイベントとして捉え、中身をこちらでより分けながら楽しむほかなくなった▼「大きな運動会でしょ」。スポーツがその枠を超えて論じられるとき、経験も自信もなかった新米の運動担当として救われた言葉を思い返す。国体取材で要人警護のため規制が多く辟易（へきえき）とした他紙の記者の一言だったが、肩の力が抜けた▼解釈はいろいろできるが、言い得て妙。応援を背に勝ったときの喜び、負けたときの悔しさが運動会にはあった。その大きなものが世界や全国の大会なら、なおさらだ。スポーツの夏。今なおコロナ禍に邪魔され、「楽しもう」などと楽観的なことは言えないが、選手の頑張りをたたえ、震える心の準備はしておきたい。（吉）", "publish_date": "20220730"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220730"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/582497", "title": "小社会 師匠「白鵬」", "text": "大相撲の平幕力士にとって横綱を倒す「金星」ほど気持ちのよいものはないだろう。観客から拍手喝采を浴び、金星１個に付き４万円の褒賞金を引退するまで毎場所もらえる。\n\n\n\n安芸市出身の清見潟親方（元関脇栃煌山）は現役時代、６個の金星を挙げた。思い出の一番も、２０１９年初場所、現二所ノ関親方の稀勢の里からもぎ取った金星だと語っている。\n\n\n\n当然、負けた方は痛恨の極みである。相手はずいぶんと格下だから、横綱の威信にも関わる。その点で、昨年引退した元横綱白鵬は金星配給でも圧倒的な強さがうかがえる力士だった。その数２６個。一見多いように映るが、横綱在位は歴代最長の８４場所である。\n\n\n\nかつて「不沈艦」の異名を取った北の湖は、横綱在位６３場所の間に５０個以上を与えている。白鵬がいかに格下に付け入る隙を与えなかったかが分かる。その白鵬が師匠になった。年寄「宮城野」を襲名し、部屋を継承した。\n\n\n\nモンゴルから来日した１５歳の頃は体重６２キロのやせた少年だったという。それが横綱に上り詰め、史上最多４５度の優勝など数々の金字塔を打ち立てた。稽古や相撲の研究を人一倍重ねたに違いない。\n\n\n\n現役時代に何度も対戦した二所ノ関親方は以前「白鵬戦は稽古場の１００番、２００番に値する」と評していた。それだけ激しく、学ぶものも多い土俵だったのだろう。大横綱がどんな後進を育てるのか、次は師匠「白鵬」が楽しみである。\n\n\n\n\n\n７月３０日のこよみ。\n\n旧暦の７月２日に当たります。きのえ さる 七赤 友引。\n\n日の出は５時１６分、日の入りは１９時０８分。\n\n月の出は６時１６分、月の入りは２０時２２分、月齢は１．４です。\n\n潮は大潮で、干潮は高知港標準で０時４４分、潮位９７センチと、１３時０６分、潮位２３センチです。\n\n満潮は６時２２分、潮位１８６センチと、１９時４２分、潮位１８３センチです。\n\n\n\n７月３１日のこよみ。\n\n旧暦の７月３日に当たります。きのと とり 六白 先負。\n\n日の出は５時１７分、日の入りは１９時０７分。\n\n月の出は７時１５分、月の入りは２０時５２分、月齢は２．４です。\n\n潮は中潮で、干潮は高知港標準で１時１５分、潮位９２センチと、１３時３７分、潮位２６センチです。\n\n満潮は６時５７分、潮位１８６センチと、２０時１０分、潮位１８４センチです。", "publish_date": "20220730"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/964832/", "title": "存続危機の滋味深いスープ", "text": "天神大牟田線の新駅名「桜並木」、受け止めは？\n\n西鉄天神大牟田線の雑餉隈－春日原間に2023年度後半に開業予定の新駅の名称が「桜並木（さくらなみき）」に決まりました。みなさんの受け止めを教えてください。", "publish_date": "20220730"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220730102640?c=39546741839462401", "title": "またも足踏み ｜ 長崎新聞", "text": "元号でいうと大正7年。「スペイン風邪」の初発事例とされる患者が米国の陸軍基地で報告されたのが3月4日。その3日後には“経営の神様”松下幸之助の「松下電気器具製作所」が大阪で産声を上げた。米騒動はこの年の夏。第1次世界大戦が終わったのは11月11日▲…などと「104年ぶりの快挙」に備えて、柄にもなく1918年の“予習”をしたのがいけなかったか。立ち上がりから3連打を浴びて、いきなり無死満塁のピンチを背負った昨日の投球▲心配無用－とばかりに、ここからギアが一段上がる。真横に滑るように曲がる高速スライダーを武器に、後続の3人はいずれも空振りの三振。握りこぶしを振り上げながらマウンドでひと吠え▲本塁打などで2点のリードを許し、6回を投げ終えたところで降板。味方の反撃がなく、無念の今季6敗目となったが、昨日も堂々のピッチングを見せた米大リーグ・エンゼルスの大谷翔平選手▲18個のアウトのうち11個を三振で取った。これで6試合連続の2桁奪三振。「9試合連続」のメジャー記録が視野に入り始めた。「ベーブ・ルース以来の2桁勝利＆2桁本塁打」の偉業は前回登板に続いて足踏みとなったけれど▲そう、こういう状態のことを「時間の問題」と呼ぶのだ。お祝いの原稿はどう書こう。（智）", "publish_date": "20220730"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/893313", "title": "風鈴と浮き玉", "text": "体温並みに気温が上がった日は「暑」よりも「涼」の文字を書きたくなる。実際に涼しくなるわけではないが、人間の感覚は不思議なもので、目や耳でも涼しさを感じる◆風鈴の音は耳から受ける涼感の一つ。鉄や銅などの金属製が主流だったが、１８世紀に無色透明のガラス製法が伝わり、江戸を中心にガラスの風鈴が広まったという。鉄製の南部風鈴（岩手県）や銅製の高岡風鈴（富山県）のように伝統工芸や地場産業から生まれ、現在に続く風鈴も多い◆焼き物産地の佐賀県には磁器製があり、伊万里市大川内山では８月末まで「風鈴まつり」が開かれている。夏の恒例イベントで、猛暑の昼下がりに立ち寄った。風情のある「藩窯坂」を上っていくと、カラン、カランと音が聞こえ、そよ風も心地いい◆例年、約５万人が訪れていたが、新型コロナの影響で大幅に減少した。この夏は集客の新たな試みとして、伊万里鍋島焼窯元おかみ会が「浮き玉」を商品化。空洞の玉は厚さ３ミリで、各窯元が青磁、染付、赤絵と工夫を凝らして制作している。店内では水を張った鉢に浮かべ、涼を演出していた◆先日の読者文芸欄に〈風鈴売黙して音を売りにけり〉（白石町・江口京子さん）の句があった。風鈴売りを見たことはないが、涼しげな音だけが響く情景を想像しながら暑さをしのいでみたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220730"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1557811.html", "title": "＜金口木舌＞歴史の道", "text": "内閣府の沖縄担当部局を担当していた頃、幹部との雑談で沖縄の道路行政について意見を聞かれたことがある。「沖縄は渋滞がひどい。どうしたらいいと思うか」\n\n\n\n▼本島中部出身の私は国道を車で走るとすぐに渋滞にはまるのが日常茶飯事だった。米軍基地に挟まれて右にも左にも迂回（うかい）できずにイライラしたことが何度もある。基地返還の必要性を挙げた\n\n▼幹部職員は高規格道路の少なさを問題視した。国道58号などの幹線道路に脇道などから簡単にアクセスできてしまい、渋滞につながると指摘した。その解消になるか。現在は各地で高規格道路が増えている\n\n▼今思えば、幹部の指摘も米軍基地の存在が背後に見え隠れする。国道58号になった軍道１号など緊急時は航空機が離着陸できる機能があった。軍事優先の米統治下が影響したと言える\n\n▼７月30日は沖縄の日本復帰から６年後の１９７８年、車の通行帯が右側から左側に切り替わった「ナナサンマル」の日だ。沖縄の道路の歴史を振り返りながら、内包する根本的な問題も見つめ直したい。", "publish_date": "20220730"}
]