[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/497616/", "title": "年の始めに願う：北海道新聞 どうしん電子版", "text": "厳しい寒さながらも、比較的穏やかな年明けとなった道内だ。例年なら各地の社寺は初詣の列ができただろう。だが今年はやはり様相が違った▼コロナ感染を避けるため、多くの国民が「静かに過ごす」正月を受け入れた。分散参拝が呼びかけられたこともあり、元旦の北海道神宮も人の渋滞は見られなかった。仕方がないとはいえ、にぎわう光景が消えたのは寂しい▼「新しき年の始めのうれしきはふるき人どち会へるなりけり」（藤原兼輔）。この歌の詞書（ことばがき）には「年の始めに、人人おほく集まりたる所にて」とある。平安の時代も正月には親戚や旧友らと宴を楽しんでいたようだ▼ただ今年は、親への感染を心配して帰省しなかった人がいる。家族や友人と直接会えなくて、映像や声、文字を通じて互いに無事を確認しただけという人もいただろう▼本来なら、過ぎた年の疲れを癒やし、新年に向けて気持ちを切り替える時だ。その休みを返上し生命を守るために働く姿がある。病床逼迫（ひっぱく）のニュースを聞く度に、過酷な日々に耐える医療従事者らを思う。感謝しかない。高齢者や障害者の施設も緊張が続く。商売や仕事の先行きが見えない不安もまた社会には漂う▼＜新（あらた）しき年の初めの初春の今日降る雪のいやしけ吉事（よごと）＞。「新年に降り重なる雪のように、今年はいいことが続いてほしい」。万葉集にある大伴家持の歌である。そう願うばかりだ。２０２１・１・３", "publish_date": "20210103"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210103khn000002.html", "title": "河北春秋(1/3)：作家の故井上靖さんが随筆『元日のこと』で… | 河北新報オンラインニュース", "text": "河北春秋(1/3)：作家の故井上靖さんが随筆『元日のこと』で…\n\n作家の故井上靖さんが随筆『元日のこと』で、１９７０年代半ば、６０代後半で迎えた新年のことを書いている。年越しで書斎を片付けた後、明け方に眠りに就く。目が覚めると、車の音一つしない、一年で一番静かな日が来ていた▼縁側で椅子に座って新聞を読んだ後、家族ととそを祝う。再び書斎に戻り、年賀状に目を通す。その間、人の生き死にや、年を重ねることなどに思いを巡らせる。文章からは静寂に満ちた元日の雰囲気が伝わってくる▼コロナ禍の新年をどのように迎えただろうか。例年と違い、「ステイホーム」に徹して、静かに過ごす。若干の寂しさ、物足りなさはあるものの、何とか無事に年を越せたありがたみをしみじみと感じている方もいるだろう▼子どもだった昭和の正月を思い返すと、行動範囲が限られていたとはいえ、今よりものどかで、街も静かだったような気がする。どこかへ出掛けるよりも、家で家族と過ごすことが、むしろ当たりのことだった▼「静かな眼、平和な心、その外に何の宝が世にあらう」。井上さんは、書き初めをするなら、三好達治の詩『冬の日』の一節を選ぶだろうと書く。大方にとっては、正月休みもきょうまで。静かな目と平和な心を持ち続けて、日々を暮らす。そんな１年になってほしい。（２０２１・１・３）", "publish_date": "20210103"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210103AK0010/", "title": "北斗星（１月３日付）｜秋田魁新報電子版", "text": "江戸時代後期の秋田藩内の生活習慣や習俗について記した「風俗問状答（といじょうこたえ）」という文書がある。それによると、今の仙北市周辺では正月、「蘇民将来子孫門戸（そみんしょうらいしそんもんこ）」と刷った紙を修験者が配り、人々は家の外に張り出した\n\n\n\n▼蘇民将来は人名。貧しかったが、泊まる所のない神に一夜の宿を貸し質素な食事を提供した。そのお礼として後に、一族は疫病を免れることができたという。張り紙は蘇民将来の子孫と称することで一年の無病息災を願ったのだろう\n\n\n\n▼張り紙はしなくても、今も健康を願う人々の気持ちに変わりはない。新型コロナウイルスの感染拡大に歯止めがかからないだけになおさらだ。秋田市の太平山三吉神社では初詣の人は例年より減ったが、密集しないように間隔を取ったり、お守りの授与所にビニールの仕切りを設けたりと感染防止に配慮していた\n\n\n\n▼昨年の大みそかは国内の１日当たりの新規感染者が４５００人を超え過去最多となった。首都圏の１都３県はきのう、地域限定で緊急事態宣言を再発令するよう政府に要請した\n\n\n\n▼感染力が強いとされる変異種ウイルスの感染者が国内でも確認された。全国の感染を食い止めるには首都圏の感染を抑える必要があると専門家は指摘する。首都圏の知事の危機感は理解できる\n\n\n\n▼昨年春の宣言では不要不急の外出自粛、映画館などの施設休業で社会が混乱した。もしも再度の宣言が避けられないのなら、できるだけ短期間で確実に感染を抑え込める対策を期待したい。", "publish_date": "20210103"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽浅田次郎さんの短編小説「鉄道員（ぽっぽや）」は正月を迎えた終着駅を舞台に、仕事一筋だった鉄道員の人生を描く。高倉健さん主演で映画化もされ大ヒットした。北海道の厳寒の冬景色が不器用な男が抱える哀切を際立たせる。\n\n▼▽高倉さん演じる佐藤乙松は生後間もない一人娘と妻に先立たれるが、いずれの死に目にも会えなかった。寂れた小さな駅の駅長として、業務を優先した結果である。交代要員がいないという事情もあったが、鉄道の運行を守る使命感が自身に職場からの離脱を許さなかった。\n\n▼▽コロナ禍で周知された言葉の一つに「エッセンシャルワーカー」がある。医療従事者や介護職員をはじめ、公共交通や小売り、物流など社会生活の維持に欠かせない職業の人々を指す。乙松ほどではないにせよ、社会的使命を果たすために私生活を犠牲にする場面があろう。\n\n▼▽昨年末から大雪が続く。正月も昼夜を分かたず道路の除雪作業を担う人たちもエッセンシャルワーカーだ。作中、乙松は成長した姿でこの世に現れた娘によって魂を救われる。コロナも雪もまだまだ続こう。現実世界では「ありがとう」の一言が“欠かせぬ人々”を癒やす。\n\n（2021/01/03付）", "publish_date": "20210103"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210103-572982.php", "title": "【１月３日付編集日記】８連覇", "text": "岩手県釜石市を拠点に活動した、ラグビーの新日鉄釜石は「北の鉄人」と呼ばれた。全国社会人大会と日本選手権で７連覇を達成し、松尾雄治というスター選手を生んだ\n\n▼８連覇を阻んだのはのちに日本代表監督も務めた平尾誠二らがいた神戸製鋼。その後、新日鉄釜石と同じく７連覇を達成した。赤いジャージーが象徴の両チームの栄光を示す「７」の数字は、ファンの心に深く刻まれた\n\n▼本県にも誇るべき７連覇がある。全国新酒鑑評会での金賞銘柄数だ。都道府県別で７年連続の日本一に輝き、酒造りの技術の高さを示した。昨年の鑑評会はコロナ禍で最終審査がなく、記録更新は今年に持ち越された\n\n▼各蔵を指導する県ハイテクプラザ会津若松技術支援センター副所長の鈴木賢二さんは、入賞酒の多くが金賞となる本県の特徴を挙げ「最終審査さえあれば、８連覇だった」と悔しがる。そして「連覇は途切れていない」と、次回を見据える\n\n▼年が明け、各蔵の仕込みが本格化する。鈴木さんは本年度の酒米を「難しそう」と分析。一方で「難しさへの対応力こそ本県の武器。他県との差が出やすい」と自信を見せる。静かな正月に８連覇を願って、本県自慢の一杯をじっくり堪能しよう。", "publish_date": "20210103"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/402602", "title": "年の始め｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "年の始め\n\n2021年、新しい年が明けた。「今年こそ良い年になりますように」。いつにも増して、年初に祈る願いは強い▼昨年の子（ね）年は十二支の始まりの干支（えと）で、新たなサイクルのスタートの象徴といわれる。「新」が、新型コロナウイルスや新しい生活様式のことだったとは思いもしなかった▼昨年は目に見えない、人の手でコントロールできない未知の敵に振り回された一年だった。そのコロナ禍から抜け出せず、収束も見通せないまま迎えた今年は「丑（うし）年」である▼牛は、令和の元号でも話題になった太宰府天満宮（福岡県）が鎮座する由来とされたり、「牛に引かれて善光寺参り」と言い伝えられたりする。海外にも神聖視する宗教がある。一方、本州トップの酪農県であり、おいしいとちぎ和牛を生産する本県には日常レベルでなじみが深い動物である▼干支の「丑」は、早急に結果を求めるのではなく、目標に向けて基礎を築いていく時期ともいわれる。まさに「牛歩」である。ただ、歩みは着実であり、誠実であることを肝に銘じ一年を過ごしたい▼ゆったり、のんびりしたイメージは強い牛だが、突進を始めれば速く力強い。コロナ対策しかり、身の回りには、そうした力が求められることはたくさんある。明るい年にするために、われわれも内に秘めた力を存分に発揮しよう。", "publish_date": "20210103"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/265001", "title": "03【三山春秋】若き日、心に深く刻まれた言葉や経験が…｜三山春秋｜上毛新聞ニュース", "text": "▼若き日、心に深く刻まれた言葉や経験が、その後の生き方を決めてしまう例は少なくない。元上野村長の黒沢丈夫さん（1913～2011年）にとってそれは、海軍兵学校で学んでいた20歳前後のことだった\n\n\n\n▼個性的な教育方針で知られた指導官から、講義で「 十牛図 （ じゅうぎゅうず ） 」を解説する印刷物が配られた。禅の教えで、悟りに至るまでの10段階を、牛と牧人との関係になぞらえて描いた10枚の絵からなる\n\n\n\n▼自身の弱さや死への恐れに苦しんでいた黒沢さんは、「真の自己」を探していく内容に、毎回強く引き付けられた。資料はたまっていき、1冊の書籍ほどの厚さになった\n\n\n\n▼ところが指導官は最後に学生たちにすべて焼却させてしまう。もう一度読んで勉強したいと願っても、すでにない。しかし、「それによって、一層深みのある、尊い教えだと感じることができた」という\n\n\n\n▼元日に届いた年賀状で今年のえと「 丑 （ うし ） 」の文字を目にして、かつて取材で聞いたこのエピソードが浮かんできた。兵学校を出た後、ゼロ戦搭乗員、指揮官として過酷な戦争体験を重ね、戦後は、日本の農山村振興のために数々の先駆的施策を打ち出した\n\n\n\n▼そうした輝かしい仕事の基盤に、自ら深く学び考えることを促した師の教えがあったのだと実感できた。97歳で逝って10年を迎える黒沢さんの遺訓でもある。", "publish_date": "20210103"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/03/54518/", "title": "2021年1月3日(日)", "text": "▼元日は前夜からのＮＨＫテレビ「ゆく年くる年」をぼんやり見ながら除夜の鐘が鳴るのを待って初詣に出かける\n\n▼去年今年貫く棒のごときもの（虚子）。今年は時間を遅らせ、神社には午前４時ころ。客は一人もいない。手水台にひしゃくはなく、鈴を鳴らす縄も取り払われていた。触らぬコロナにたたりなし\n\n▼雑煮を食べながら本紙『知事・社長対談』を読む。「デジタル技術普及へ」「県推進局設置へ」「民間から人材」。コロナで唯一追い風になったのがデジタル、オンラインなど。「チャンスもみえた」（鈴木英敬知事）は言い得て妙。国もデジタル庁を設置したが、そもそもは平成28年閣議決定した第５期科学技術基本計画だろう\n\n▼ソサイエティー１が狩猟社会で農耕、興業、情報化社会と続き、ソサイエティー５は仮想と現実の空間を融合し、経済発展と社会的課題の解決を両立する人間中心の未来社会―。情報化社会草創期の体験者としてはデジャブの心地。ＩＴ（情報技術）嫌いの森喜朗首相がＩＴ社会実現を提唱した。経済の成長戦略だ\n\n▼かつて電子県庁を牽引した北川正恭氏は幹部にパソコンを配り、ほこりまみれにした。納入業者の除籍登記に北川氏の名前があったり、外部から導入したトップが疑惑の中、辞職した。民活導入は官官接待や巨額なカラ出張をまん延させた\n\n▼ゴルフ会員権の売買に奔走するなど嫌な目の県職員を多く見た。元東芝会長を県産業支援センター会長など重用した結末も不透明\n\n▼県は反省や検証をそこそこに新しい模型づくりに取り組む。見かけは立派でも長く持たない。", "publish_date": "20210103"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/847875.html", "title": "１月３日【大自在】 蝸牛｜静岡新聞アットエス", "text": "そろりと年が明けた。初日の出の中継でヘリの女性アナウンサーが「粉砂糖をかけたよう」と比喩した富士山の冠雪も、箱根駅伝のスロースタートも、異例ずくめがかえって新鮮だ。\n\n新年一般参賀に代わるビデオメッセージで、天皇陛下は新型コロナウイルス禍に大半の時間を割いた。亡くなった人の家族の悲しみに言及され、医療従事者に感謝の意を表され、仕事や住居を失った人々を気遣われた。\n\n干支［えと］にちなんで牛の話題を探したら「蝸牛［かぎゅう］」に当たった。蝸だけでもカタツムリを指すが、牛を付けるのは、頭部の突起が角に見えるからか、牛と同様に歩みが遅いからか。\n\n新美南吉の童話「でんでんむしのかなしみ」は、上皇后さまが１９９８年、国際児童図書評議会（ＩＢＢＹ）ニューデリー大会の基調講演で取り上げた。自分の背中の殻には悲しみがいっぱい詰まっていると気付いたでんでん虫は、やがて、悲しみはだれでも持っていると気付く。\n\nコロナ禍でさまざまな悲しみを知りながら、それを言葉にできない子がいるのではないだろうか。寄り添い、励まさなければ。〈たゆまざる歩みおそろしかたつむり〉は彫刻家北村西望の作。長崎市の平和祈念像を制作中、夕刻に像の足元にいたカタツムリが翌朝、像の最上部にいるのを見て。努力し続けた自身にも重ねたとされる。\n\n今月、核兵器禁止条約が発効するが、日本は不参加。温暖化対策も牛歩では間に合わない。県内では今年、知事選をはじめ未来を占うであろう選挙が相次ぐ。「蝸牛角上の争い」にならない論戦が求められる。", "publish_date": "20210103"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n静（しず）かな新年（しんねん）と寝正（ねしょう）月（がつ）とは違（ちが）う。似（に）て非（ひ）なるものだが、今年（ことし）ばかりは大目（おおめ）に見（み）てもらえたかもしれない\n\n寝正月を決（き）め込（こ）むのは、例（れい）年（ねん）通（どお）り。あれこれストレスを抱（かか）えた越年（えつねん）の暇（ひま）つぶし読書用（どくしょよう）に、「歳（さい）時（じ）記（き）」を数冊用意（すうさつようい）した。ページを繰（く）って、たちまち自画像（じがぞう）のような俳（はい）句（く）に出合（であ）った。「人（にん）間（げん）の海鼠（なまこ）となりて冬籠（ふゆごも）る」。物理学者（ぶつりがくしゃ）で文（ぶん）筆（ぴつ）家（か）の寺田寅彦（てらだとらひこ）の作（さく）\n\n人（ひと）もナマコも、見（み）かけによらない。得体（えたい）の知（し）れぬ不気味（ぶきみ）な姿（すがた）なのに、勇気（ゆうき）ある先人（せんじん）が食（く）らいつき、執念（しゅうねん）ある料理（りょうり）人（にん）が格別（かくべつ）の美味（びみ）を引（ひ）き出（だ）した。秘（ひ）めた味（あじ）をはぐくむナマコのような冬籠りの真似（まね）が、できるだろうか\n\n「憂（う）きことを海月（くらげ）に語（かた）る海鼠かな」。江戸期（えどき）の俳人（はいじん）・召波（しょうは）の作とあるが、きのう詠（よ）まれた秀句（しゅうく）と言（い）ってもまかり通（とお）る。ああ、嫌（いや）だ嫌だ、と人（ひと）並（な）みにナマコが愚痴（ぐち）る相（あい）手（て）は、気（き）ままに泳（およ）ぐクラゲ。「あら、お気（き）の毒（どく）」と軽薄（けいはく）な言葉（ことば）が返（かえ）ってきても、「ここは辛抱（しんぼう）が肝心（かんじん）」と、ナマコはじっと耐（た）える\n\n似て非なるナマコとわが身（み）の冬籠り。耐えて籠（こも）れば味（あじ）わいが出（で）る、とナマコに教（おそ）わる。ウシが干支（えと）の新（あたら）しい年（とし）だが、新春（しんしゅん）はナマコに大（おお）いにあやかりたい。", "publish_date": "20210103"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1235639", "title": "「道の口武生の国府に我は在りと…", "text": "「道の口武生の国府に我は在りと…\n\n【越山若水】「道の口武生の国府（こふ）に 我は在りと 親に申し賜（た）べ 心合（こころあひ）の風やさきむだちや」。福井県ゆかりの詩人、三好達治の詩歌入門解説書「諷詠（ふうえい）十二月」の１月に載る催馬楽（さいばら）の「道口」だ▼戦時下の１９４２年に発刊されベストセラーとなった同書を三好は「まことは雑然たる書」という。１２カ月ごとに編集しているが、歳時記にならって花鳥風月暦を編むつもりではなかった。初学の年少者を対象にし１２段落に分け詩歌今昔の諷詠の解説を試みたようだ▼催馬楽は９世紀前後の成立とされる古代歌謡で「道口」を三好はこう読み解く。越前の国の国府が置かれた武生で、遠く都を離れ年を重ね故郷への耐えざる思いを歌った。「親に申し賜べ」とあるのはまさしく、まだうら若い身空の感傷であって、いじらしく可憐（かれん）の趣が一読して忘れがたく心に残るのを覚える▼地元越前市では、旧市庁舎前広場に建てられていた「武生の名の由来」の碑にこの歌が刻まれている。武生に国府があったことを傍証できるものの一つとされている。市庁舎の建て替えに伴って、石碑は一時的に撤去されており、新たな場所に移して建てられるとか▼ところで、詩人の三好は歌の作者は国府の地方庁の役人であろうかと推測している。一方、市史編さん委員会委員長の真柄甚松さんは歌の主人公については国府が栄えた証しである遊女ではないかという。", "publish_date": "20210103"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20210103"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0013980563.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "手元のスクラップブックに、１編の詩を切り抜いて貼っている。昨年５月、神戸新聞文芸の特選「連絡帳」である。８行だけの短い世界に励まされ、うなずき、ちょっと頬が緩んだ◆作者は姫路市の中島友子さん。「持ってくるものの欄に／がんばるきもち／とこうたろうは書いた／支援学級の四年生」。１行開けて、後半の４行。「先生からは／ステキです／おべんとうも／わすれないでね」◆宿題も大事だが、学校へ持っていくもっと大切なものがある。それは「がんばるきもち」。前を向いて歩く姿が行間から浮かんだ。先生の返事もいい。コロナ禍の記事が多い紙面にさわやかな風が吹いていた◆スクラップブックに貼った詩を読み返しながら思う。社会を覆う重苦しさはいつ晴れるか分からない。不安に押しつぶされぬよう、仕事へ向かうバッグの底に「がんばるきもち」をしのばせた人もきっとたくさん◆分散参拝で、年の瀬に近くの神社で手を合わせた。長い列にせかされず、ゆったりと参った後、目に入った絵馬に「看護師になりたい」の文字。新しいからつい最近のものだ。感染症対策で激務と知ったうえで希望する。きれいな字に固い決意を見る◆おそらくあなたも「がんばるきもち」と心の連絡帳にお書きだろう。２０２１・１・３", "publish_date": "20210103"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201229085951.html", "title": "新型コロナに翻弄された、奈良のこの1年…｜奈良新聞デジタル", "text": "新型コロナに翻弄された、奈良のこの1年を振り返る。\n\n\n\n「飛鳥ナンバー」交付▽インハイ県予選は代替大会▽上野誠さんに「エッセイスト・クラブ賞」▽円筒埴輪2本持ち去り▽恩師に捧げた德勝龍関の初優勝。\n\n\n\n官製談合で五條市議ら逮捕▽巨人4番・岡本選手が初の2冠王▽「くつろぎ」掲げ近鉄特急「ひのとり」▽県コンベンションセンター開業▽鋼太郎(吉田)「大河」好演で松永久秀に関心。\n\n\n\n西大寺駅に南北自由通路完成▽しょうゆ蔵が田原本で宿泊施設に▽「住みここち」全国1位王寺町▽聖地巡礼に期待「鬼滅の刃」で柳生注目▽その魅力発信へ、「龍田古道」など3件「日本遺産」。\n\n\n\n髙橋礼華選手、バドで栄光の軌跡残し引退▽地域電力会社「生駒市民パワー」が一般家庭に供給▽ツアー専用バス「白虎」「玄武」で四神そろう▽天川・上北山村で「義務教育学校」開校▽トビイロウンカで稲に被害。\n\n\n\n中村泰士さん、名曲「喝采」「北酒場」残し逝く▽人気の「いまなら。キャンペーン」▽ぬかりなく年末年始も「コロナ対策」▽「ね」から「うし」へ、「日常」の回復を祈願。(恵)", "publish_date": "20210103"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1086982/", "title": "魚を丸ごと１匹買ってさばいてみ…：山陽新聞デジタル｜さんデジ", "text": "魚を丸ごと１匹買ってさばいてみたり、ベランダで野菜を育てたり。昨年はコロナ禍による自粛生活が続いた影響で、あえて面倒なこと、手間のかかることに目を向ける人が増えたといわれる▼ならば、多くの時間と労力が費やされたこちらも一見を勧めたい。日本画の公募展「院展」の岡山会場が開幕した。日本美術院の同人らの約６０点が並んでいる▼日本画の画材は、主に鉱石を砕いて作る「岩絵の具」や貝殻が原料の「胡粉（ごふん）」などさまざまだ。ただ、どれも粒子なので自ら接着する力がない。湯煎に掛けた膠（にかわ）と練るように混ぜ、筆に取っては画面にのせ、のせては乾かし、乾いてはのせを繰り返す▼混色しづらいこともあって、狙った色や濃さを出すまでの手間は一般的なチューブ入り絵の具の比ではなかろう。ところが「この辛抱強さこそ日本らしさ」「いや応なしに沈思する『間』ができるのがいい」。これまで話を聞いた作家は残らず、それを魅力と捉えていた▼例年にも増して思いがこもっているに違いない。会場を巡ると、エールや祈りがにじむ作品と数多く出合う。深く根を張り英気を養う木。海を金色に染める朝日。神と人の結び付き―▼こうした大作も元は小さな粒なのだから感慨深い。積み重ねの力に、今年という真っさらなカンバスを前にした身が引き締まる思いがする。", "publish_date": "20210103"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=714580&comment_sub_id=0&category_id=143", "title": "３５歳という節目もある", "text": "文学賞に名を残す作家の直木三十五（さんじゅうご）は筆名で、年ごとに変えた。文筆を飯の種にした３１歳の時、直木三十一を名乗った。明くる年は直木三十二。「三十六計逃げるにしかず」とちゃかされぬよう打ち止めにしたという説もある▲どうも３５歳の頃、文壇での地歩を固めたからというのが通り相場らしい。今に至る本格派の歴史・時代小説に道を開き、満４３歳の若さで生涯を閉じた。その名が冠された直木賞は今年、創設８６年を数える。本望だろう▲３５歳は、学問の世界でも大事な節目だと見なされているらしい。唱えるのは、おととしのノーベル化学賞を受賞した吉野彰さん。広島大の広報誌「ＨＵ―ｐｌｕｓ（プラス）」新年号に載っている▲ノーベル賞をもたらした数々の研究はいつ着手されたのか―。調べると、平均３６・８歳だという。吉野さんがリチウムイオン電池を手掛けたのは３３歳、「吉野三十三」の時である。失敗もチャンスに転じるだけの場数を踏んだ年頃でもあるのだろう▲賞など無縁で、節目の年もとっくに過ぎたわが身なれど、何のその。直木が生きた時代に比べて平均寿命は倍近く、８０歳を超す。経験を積み、知識を深め、人生を楽しむ時間はたっぷりある。", "publish_date": "20210103"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1609642088107/index.html", "title": "山陰中央新報社｜「縮み志向」と発想力", "text": "巣ごもりの年末年始になったせいで、本を何冊も読めた。おかげで気付いたのが明治生まれの人の発想力。柔軟で、今のように枠にはまっていない。まずは数々の逸話が残る阪急グループの創業者・小林一三（いちぞう）▼沿線開発や宝塚歌劇団の話は有名だが、驚いたのはターミナルデパートとして百貨店を開業する頃、電車賃の無料化を言い出したと大阪生まれの俳人、故・楠本憲吉さんが書いていた。実現はしなかったが、買い物客を運ぶエレベーターは運賃を取らないから、という発想だったそうだ。今の無料通信アプリの先取りとも言える▼戦後間もない頃に人気を集めた、劇作家・高田保のコラムの着想にも驚く。「団十郎」や「菊五郎」など歌舞伎の名跡が襲名制になっていることを例に、作家は「２代目（森）鴎外」や「２代目（夏目）漱石」などを、昔に比べ小粒になった政治家も、かつての大物政治家の名前を襲名したら印象が変わる、と▼名前に釣られやすい国民性を皮肉ったようだ。ただ、世襲政治を問題視するよりも、「○代目吉田茂」や「○代目田中角栄」がいた方が案外、選挙や政治への関心は高まるかもしれない▼世の中が複雑になれば、発想も現実的になり、こぢんまりしてくるのだろうか。おまけに昨年は制約が多く身をすくめるような生活が続いた。しかし、発想まで「縮み志向」になってはコロナ後の時代は描けない。（己）", "publish_date": "20210103"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20030", "title": "四季風", "text": "新年の始まりは娘の書き初め大会を見学してから、家族で初詣に行くのが恒例だった。今年は書き初め大会が中止となり、初詣も三が日以外の分散参拝としたため、例年とは様相が違う「静かな」年始となった ▼加えて、県外で暮らす子どもたちが帰省を見送ったため、初めて家族がそろわない正月を迎えた。同じ市内にある実家への訪問も手短に新年あいさつだけにとどめた。人との接触を制限して感染リスクを避けるためには・・・\n\n関連記事", "publish_date": "20210103"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "「２位じゃ駄目なんでしょうか」。立憲民主党の蓮舫参院議員が２００９年、旧民主党政権時代の事業仕分けでスーパーコンピューター開発を巡って発言し、物議を醸した▲\n\n当時、科学者らから猛反発を受けた。後に蓮舫氏は「速度が世界一になったとしても、使い勝手が悪ければ使われない。スピードにこだわる理由を問うた」と経緯を説明している。頂点を目指す上で１位でなければ納得できないということはあろう▲\n\n「２位では意味がない」。元日のサッカー天皇杯全日本選手権決勝で敗れたＧ大阪のゴールキーパー東口順昭選手が言った。好セーブでチームを何度も救っており、意識の高さから悔しさがにじみ出た敗北の弁だ▲\n\n優勝したＪ１王者の川崎はシーズン２冠を成し遂げた。王者の貫禄すらあるが、以前は大一番に弱く、「シルバーコレクター」とやゆされていた。天皇杯でも４年前は決勝で屈した。チームの顔で、現役最後の試合となった中村憲剛選手も「勝ちが全て」と前置きして振り返る。「悔しさを胸に４年間培ってきたものが出せ勝てた」▲\n\n蓮舫氏が発言したのは前回の丑（うし）年で、夏の衆院選で民主党が大勝し、政権交代を実現させた年である。敗れた自民党は３年後に政権を奪還し、雪辱を果たす▲今年も衆院選がある。与野党とも政権の座に就くために選挙で第１党を目指すことになる。第２党ではないだろう。これまでに培ってきたものが問われる。", "publish_date": "20210103"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/425703/", "title": "小社会 暁闇と初日｜高知新聞", "text": "小社会 暁闇と初日\n\n毎年、高知市の川べりを歩きながら初日の出を拝んでいる。ことしは東の空に低く雲があり、例年より１０分ほど遅れただろうか。やがて雲を輝かせて見事な太陽が昇り、防寒着にマスク姿の親子連れらに交じって手を合わせた。\n\n\n\n夜明け前の暗いときを暁闇（ぎょうあん）という。作家の井上靖さんはエッセーで、元日の暁闇が好きだと書いている。〈すべての用意は調ったが、まだ開幕のベルの鳴らぬ、そんな何か明るいものの匿（かく）されている舞台の暗さでもある〉。\n\n\n\n年が改まって気分を一新したい。とはいっても、去年から持ち越した感染症の影からは逃れられない未経験の正月になった。まだ夜明け前の空に雲が垂れ込めているかのようだ。\n\n\n\n年末年始もコロナ禍のニュースが飛び交う。大みそかには国内の新規感染者が過去最多を更新し、東京では初めて４桁に達した。感染力の強い変異種は国内でも確認され始めた。心もとないのは「すべての用意は調った」といえるほど政治が感染抑止や経済の対策を徹底し、メッセージを出せているのかどうか。\n\n\n\nかたや各国からはワクチン接種開始の報が伝わる。むろん今後も安全性や有効性の検証が重要だ。元日の紙面から山中伸弥教授の言を借りれば「今後も皆さんが油断せず、一丸となって賢い努力を続け」なければなるまい。\n\n\n\nいまが、明るいものが隠されている暁闇であればと願う。雲間からまぶしい光が差してくるのを待ちたい。\n\n\n\n\n\n１月３日のこよみ。\n\n旧暦の１１月２０日に当たります。かのと ゐ 四緑 赤口。\n\n日の出は７時１０分、日の入りは１７時１０分。\n\n月の出は２１時１６分、月の入りは１０時１２分、月齢は１９．４です。\n\n潮は中潮で、干潮は高知港標準で２時２３分、潮位－４センチと、１４時３９分、潮位７６センチです。\n\n満潮は９時７分、潮位１５９センチと、２０時１５分、潮位１５５センチです。\n\n\n\n１月４日のこよみ。\n\n旧暦の１１月２１日に当たります。みずのえ ね 三碧 先勝。\n\n日の出は７時１１分、日の入りは１７時１１分。\n\n月の出は２２時２１分、月の入りは１０時４７分、月齢は２０．４です。\n\n潮は中潮で、干潮は高知港標準で３時０４分、潮位６センチと、１５時３０分、潮位７５センチです。\n\n満潮は９時４８分、潮位１５５センチと、２１時０７分、潮位１４６センチです。", "publish_date": "20210103"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/678656/", "title": "小学校に海がやってきた", "text": "全国の五つの小学校に昨秋、海がやってきた。海の環境を再現した水槽とヒラメの稚魚10匹が届いた。上級生が育てている\n\n▼餌をやって、水の入れ替えをし、水槽を掃除する。下級生が見に来る。どんどん大きくなる。みんなで育てた魚をどうするか、3月に話し合う\n\n▼日本財団の「海と日本プロジェクト」の一環でNPO日本養殖振興会が協力中。魚の命を知る授業だ。ふだん当たり前のように食べている生き物の大切さを知る授業でもある。3年前に始まり、10校以上がメバルなどを育ててきた。九州では長崎の小学校が参加した\n\n▼各校の日記から－。「楽しそうに泳いでいる」「とびはねるので服がぬれた」「茶色いうんちがふえた」「ヒーターのうしろに2匹かくれていた。寒いのかな」\n\n▼以前「おさかな天国」という歌が列島中に流れた。子どもたちも歌った。＜さかなをたべよう…＞と楽しく歌える。小さな海がやってきた学校の児童は、海の命をじかに体験し、感謝の気持ちを自分の中に育てる\n\n▼早春の最後の授業では「『いただきます』と心をこめて言いたいです」「残さず食べます」との声が聞かれるという。食べるのはかわいそう、と涙を流す子もいたそうだ。意見が分かれて多数決で食べることにした学校や、水族館に寄付することにした学校もある。みんなで話し合って決めた。そういう風景が教育のいろんな場面で増えていってほしい。", "publish_date": "20210103"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210103102501?c=39546741839462401", "title": "こんなのできる？ ｜ 長崎新聞", "text": "うわ、危ない、怖い、見てられない。でも、本人は平気な顔だ。ねえ、こんなのできる？ 公園のブランコや鉄棒やジャングルジム。運動神経バツグンの子が自作の妙技を披露して得意げに笑う▲会心の演技の後の選手たちの笑顔は懐かしい誰かの顔にどこか似ている。…F、G、H、I、J。体操競技の難度の進化はきっと、あの「こんなのできる？」の冒険心の延長線の先にある▲鉄棒のバーを後ろ向きに飛び越しながら後方に2回宙返りしつつ2回ひねる。内村航平選手が昨年、鉄棒の演技に取り入れた「ブレトシュナイダー」は2014年に発表されたH難度の離れ技▲内村選手が“体操の世界史”に初めて名前を刻んだのは08年の北京五輪個人総合銀メダルだ。そこから13回目の新年、王者の美しい体操は前進を止めない▲仕切り直しの五輪イヤーが明けた。コロナ禍の出口は見えない。この夏、本当に東京で五輪が開催できるのか、その答えは誰も持ち合わせていない。感染者数の推移を見るたび気持ちは揺れる。それでも見たい。東京で得意そうにこぶしを突き上げる笑顔▲きょう3日は内村選手の誕生日。たった7日間しかなかった昭和64年の生まれで、32歳になった。五輪や世界大会のレベルに限れば「昭和」は間違いなく少数派になりつつある。（智）", "publish_date": "20210103"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/618254", "title": "嵐ロス｜有明抄｜佐賀新聞LiVE", "text": "外出自粛でやることも少ない「静かな」正月。ぼんやりテレビを眺めていたら、毎年見ていたあのグループがいないことに改めて気づき、少しの寂しさを感じる◆人気アイドルの５人グループ「嵐」である。昨年末で活動を「休止」した。デビューから２１年。グループ名がつく二つの番組はともに１０年を超え、家族でよく見ていた。年末はさよなら企画で出番が多かっただけに、新年は「嵐ロス」の人が多いだろう◆一人一人も個性的だが、５人がそろうことでさらに魅力が増す。「トップを極める」という目標だけでは、２１年も走り続けられない。それぞれを思い、尊敬し合う友情があったはずだ◆作家の伊集院静（いじゅういん・しずか）さんが週刊誌に書いていた。「友を大切に思う気持ちは、人間がなす他者への思いのなかで、私は最高峰の一つにあると思っている」。嵐も苦しい時は互いを思いやり、励まし合って歩んだことだろう。だから、「自分のやりたいことをやりたい」という一人の思いに寄り添い、解散ではなく「休止」を選んだのだと思う◆多くの人に大切な「友」がいるだろう。与え与えられ、励まし励まされ、時には自分が生まれ変わることができたという経験もあるのではないか。嵐の絆も切れることはないだろう。いつかまた５人がそろう日を期待して、今は取りあえず「お疲れさまでした」。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210103"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1250792.html", "title": "＜金口木舌＞今夜はしぶんぎ座流星群", "text": "「儀」には「身体動作の上で手本とすべきもの」「規範」の意味があり、儀礼や行儀などで使われる。「天文や地理にかかわる器械・模型」の意味もあり、地球儀はおなじみ\n\n▼18世紀の終わり頃まで子午線観測に用いたのは象限儀（しょうげんぎ）または別名・四分儀（しぶんぎ）。円を四等分にした扇形の目盛環で、天体の高度を測る。古来、人々は星の位置から吉凶を占った\n\n▼新型コロナウイルスは２０１９年末には、すでに中国武漢で確認されていた。当初、ここまでの展開を誰が予測できたか。21年を迎え、人々は平穏とコロナの収束を願っただろう\n\n▼感染防止のための外出自粛や都市封鎖に伴い、経済は停滞した。世界の二酸化炭素排出量は20年度は前年度比８％減少との試算がある。人類の活動が制限された結果、地球の環境が改善された。当然とはいえ皮肉な現実\n\n▼今夏、本島北部と西表島の世界自然遺産登録が審査される。20年はコロナ禍で審査できず、18年は米軍北部訓練場の部分返還地が推薦地に含まれないことを理由に登録延期になった。その返還地からは今も米軍廃棄物が次々と見つかる。東村高江、やんばるでも米軍機が昼夜を問わず飛び交う\n\n▼「しぶんぎ座流星群」が３日深夜から見ごろだ。世界自然遺産の候補地で流星観測を楽しみ、新年の抱負を誓ってもいい。そんなひとときを米軍機がさえぎらないよう、一筋の光に願う。", "publish_date": "20210103"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/685676", "title": "［大弦小弦］年賀状の復権", "text": "１０月に亡くなった大城立裕さんの短編小説「つり皮と年賀状」は１９６６年１月１日付の本紙に掲載された。庶民の「人並み」の正月風景をしゃれっ気交えて描く\n\n▼配達不可で戻ってきた息子の年賀状が女性宛てだったことが気になったり、思いがけない人からの便りに甘酸っぱい記憶が呼び起こされたり。消息不明だった旧友の１行の添え書きに安堵（あんど）する場面も。「年賀状あるある」をうなずきながら読んだ\n\n▼政府の「Ｇｏ Ｔｏ トラベル」が全面停止となり、人の動きが止まって、ひっそりと迎えるコロナ禍のお正月。古里に帰らない人たちに年賀状が見直されているという\n\n▼帰省に代わって何をしたいか。富士フイルムが子育て世代に尋ねたところ、「家族写真付き年賀状を送る」がトップだった。メールやテレビ電話を上回る。実際、賀状の注文は好調だという\n\n▼人との接触が制限される時だからこそ、一手間かけて「元気だよ」と伝える。新しい年こそは再会できる日が来ることを願って、はがきに向かう。子や孫の笑顔を受け取り、目尻を下げる光景があちこちで見られたらいい\n\n▼かくいうわが身。頂いてから返信する怠け癖を改めなければと準備したものの、いまだに手付かずのまま。「人並み」が難しいと言っている場合ではない。今年もあと３日。ペンを走らせねば。（大門雅子）", "publish_date": "20210103"}
]