[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/572730/", "title": "思い込みの果て：北海道新聞 どうしん電子版", "text": "陸軍で軍医トップの総監まで務めた森鴎外は、腸チフスの予防ワクチンを採用するなど医学への功績も多い▼ドイツに留学し、結核菌やコレラ菌を発見したコッホから細菌学も学んだ。その影響か、極度の潔癖症で、果物に火を通し、服や本への消毒も説いた。どこか新型コロナ禍での徹底した感染対策にも似る▼当時、国民病の一つとして恐れられたのが脚気（かっけ）だった。日清、日露戦争では計３万２千人の兵士らが脚気で亡くなった。新型コロナによる国内死者数の２倍を超える。鴎外は細菌の怖さを知るだけに思い込みがあったのかもしれない。脚気の原因について伝染病説を唱えた。それが陸軍の主流だった▼一方、臨床を重視する海軍は食事が原因とみて、主食を白米からパンと麦飯に切り替えた。結果、いち早く脚気退治に成功した。後に原因はビタミンＢ１の欠乏と分かる▼鴎外に麦飯転換を進言する部下もいたが「君も迷信の信者の一人だね」と一蹴していた（「森鴎外事典」新曜社）。耳を傾けていれば犠牲者の数は違っていただろう。同時代に童話「裸の王様」が日本に紹介された。自分に都合のいいことだけを信じる高位な人の姿は今に重なる▼五輪を開催すれば国民が沸き、政権浮揚につながる―。そんな独善的な思い込みがなかったか。コロナ感染が急拡大している。ワクチンや治療薬にことさら期待する国の姿勢も気になる。２０２１・７・３０", "publish_date": "20210730"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210730khn000003.html", "title": "河北春秋(7/30)：中央アジアを横断する古代の東西交通路シル… | 河北新報オンラインニュース", "text": "河北春秋(7/30)：中央アジアを横断する古代の東西交通路シル…\n\n中央アジアを横断する古代の東西交通路シルクロード。東から絹や漆器や紙などが、西からは宝石やガラス製品、じゅうたんなどが運ばれた。商品ばかりではない。この交易路は疫病の通り道でもあった▼石弘之さんの『感染症の世界史』によると、古代ローマと中国で同じ時期に感染症が大流行し人口が激減した。西から天然痘とはしか、東からはペストが拡散したのだという。人や家畜の移動とともに感染症も広がったといわれる▼新型コロナウイルスの感染者が首都圏を中心に急増し、国内感染者数が過去最多となった。連休や夏休みなどで人出が増えたのが要因だとみられる。人の移動と交流が増えるほど感染症の拡大リスクが増大するのは、今ももちろん同じ▼ただし、高齢者の感染が減るなど一定のワクチン効果もはっきりしてきた。流行の中心は未接種の若い世代だ。接種を急ぐ一方で、これまでと同様に外出の自粛など控えめな行動がなお求められる。うつさないために、うつらないために▼先の本で石さんは「私たちは過去の感染症の大流行にも生き残った幸運な先祖の子孫です」と書いている。長い自粛生活に飽き飽きしているのは皆同じ。しかし、石さんが言う幸運に改めて目を向ければ、もう少しの我慢も何とかできそうでは。（２０２１・７・３０）", "publish_date": "20210730"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210730AK0012/", "title": "北斗星（７月３０日付）｜秋田魁新報電子版", "text": "ネットを挟んで、シャトルがとてつもない高速でコートを飛び交う。世界のトップレベル同士の壮絶な戦い。職場の小さなテレビの前で応援していて、まばたきをするのも忘れてしまいそうだった。同じフロアのあちらこちらから大きな歓声や拍手、悲鳴が響いた\n\n\n\n▼県内の至る所で同じような光景が見られたことだろう。東京五輪バドミントン女子ダブルス準々決勝。応援していたのは言うまでもなく北都銀行所属の永原和可那、松本麻佑両選手の「ナガマツ」ペアだ\n\n\n\n▼２人はともに北海道の出身。中学校時代から頭角を現し、松本選手は道内の高校、永原選手は青森県の高校で活躍した。縁があって本県を拠点に競技生活を始め、世界ランキング２位の実力を引っ提げて五輪に出場したのはご存じの通り\n\n\n\n▼北都銀行の先輩、米元小春、田中志穂両選手の「ヨネタナ」ペアと切磋琢磨（せっさたくま）してきた。「私たちの目標であり、大きな存在だった」と口をそろえるナガマツは今年１月にその引退試合の相手を務めた\n\n\n\n▼世界５位の韓国ペアとの試合は最終ゲームにもつれ込んだ。２６―２８という点数にその激闘ぶりがよく表れている。同じ準々決勝では世界ランキング１位の福島由紀、広田彩花両選手のペアも敗退した\n\n\n\n▼「あと一歩」の悔しさは当人たちにしか分からない。秋田の地で力を蓄えて世界に羽ばたいたナガマツを多くの県民が応援し、活躍に元気をもらってきたことだけは確かだ。今はただ「お疲れさま」とねぎらいたい。", "publish_date": "20210730"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽古生物の生活の跡が化石になったものを「生痕（せいこん）化石」と呼ぶ。例えば、足跡や排せつ物、巣穴、かみつかれた跡がある骨などを指す。恐竜の行動を理解する上で、生物学的な価値は骨の化石より高いともいわれている。\n\n▼▽米ユタ州ではジュラ紀初期の恐竜の遊泳跡が見つかり、博物館で展示されている。生痕学者アンソニー・Ｊ・マーティンさんの著書によれば、水流に逆らって泳いだとみられ、鋭い爪で川底をえぐった。水深が浅く、底に届くほど脚も長かったため化石として残ったという。\n\n▼▽中国で発見された恐竜の足跡化石が漫画「ドラえもん」の登場人物のび太にちなみエウブロンテス・ノビタイと名付けられた。のび太が映画の中で恐竜に命名するシーンに倣ったもので、名付け親となった中国人研究者は「ドラえもんは私にとっても楽しい思い出」と話す。\n\n▼▽化石といえば、県朝日少年自然の家の恒例行事が思い浮かぶ。ヤマガタダイカイギュウの化石が見つかった大江町の現場を訪ね、朝日町で化石を探す企画で今年は10月に開かれる。初心者でも貝などの化石を見つけられるという。親子で太古のロマンに浸るのも楽しそうだ。\n\n（2021/07/30付）", "publish_date": "20210730"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210730-642336.php", "title": "【７月30日付編集日記】相性", "text": "古里の岩手・渋民村を繰り返し歌にした石川啄木は、短い人生の間に各地を転々とした放浪の人だった。北海道では新聞社などに勤めたものの、長続きしなかった。ただ、４カ月ほど過ごした小樽の地はだいぶ気に入っていたらしい\n\n▼「かなしきは小樽の町よ歌うことなき人人の声の荒さよ」の一首は文化を解さない人たちへの失望の歌とも読めるが、本人はほめたつもりだった。当時の随筆をみると小樽で暮らす人々の生命力をたたえる言葉が並んでいる\n\n▼「海がない」「ダサい」などと埼玉県を徹底的にからかう漫画「翔んで埼玉」。映画もヒットした。埼玉をまるで未開の地のように描いたのに、知事などから感謝された不思議な作品だ\n\n▼作者の魔夜峰央さんのトークショーが伊達市で開かれると聞き、行ってみた。話題の中心は、やはり埼玉だったが、魔夜さんは「なぜ描いたのか、理由は覚えていない」ときっぱり。土地との相性や縁としか言いようのない部分もあるのだろう\n\n▼では、今度は「翔んで福島」でどうでしょう―。読んでみたい気持ちが先に立ち、思わずお願いしてみた。「住んだことがないとね」と、魔夜さんは困惑した表情。まずは、お試し移住を頼んでみるか。", "publish_date": "20210730"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/482109", "title": "熱中症｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "熱中症\n\n柔道男子60キロ級の高藤直寿（たかとうなおひさ）選手（下野市出身）を皮切りに、日本勢の金メダルラッシュが続く東京五輪。新型コロナウイルス新規感染者の急増は気を重くさせるが、選手たちの活躍には心が躍る▼未明までテレビを見てしまう他国開催とは異なり、寝不足にはならないだろうと思っていた。だが、つい遅い時間の生中継、ダイジェスト番組、スポーツニュースまで見てしまう。結局は睡眠時間を削っている▼同じパターンの人は多いのではないか。そうなると心配なのは熱中症だ。環境省は予防情報サイトで、熱中症を引き起こす要因の一つとして寝不足を挙げている。体温調整機能が低下するらしい▼昨年から一転して今年の７月は暑い。宇都宮地方気象台のデータで宇都宮の例を見ると、梅雨明け発表の16日から29日まで最高気温30度以上の真夏日が途切れることなく続く。昨年は延べ２日だけだった▼熱中症による全国の救急搬送者は、昨年の２倍近いペースに達している。十分な睡眠はもちろん、こまめな水分補給や適切な室温調整などを改めて意識したい。屋外活動を避け、周りに人がいない場合はマスクを外すなど熱をため込まない工夫も必要だ▼熱中症の原因には二日酔いも挙げられている。選手たちへの応援の勢いのまま飲み過ぎた、などということがありませんように。", "publish_date": "20210730"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\nジュニアの大会と見まごうような表彰式だった\n\n\n\n▼東京五輪、新競技スケートボードの女子ストリートで、13歳の西矢椛選手が日本選手最年少の金メダル、16歳の中山楓奈選手が銅メダルに輝いた。銀メダルのブラジル人選手も13歳。スケボーは五輪出場に年齢制限が設けられておらず、メダル効果で今後、競技人口が増えるのは確実だ\n\n\n\n▼茨城では今春、国際大会に対応可能な、国内最大級の施設が笠間市内にオープンし、関係者は「聖地」化へ意気込んでいる\n\n\n\n▼懸念されるのは、裾野が広がること、若年愛好者が多いことなどに伴う「あつれき」だ。例えば、市条例でスケボーが禁止されている水戸駅南口ペデストリアンデッキで昨年6月、少年が約9メートル下の道路に転落、重傷を負う事故があった\n\n\n\n▼今月5日には同所で、スケボーをしているのを注意された少年が、男性を殴るなどしたとして暴行容疑で逮捕された。住宅街で騒音に悩まされている人もいるという。身近な施設整備も必要だろう\n\n\n\n▼ストリートカルチャーから発生したとされるスケボーでは、特に「自由」が尊ばれると聞く。「自由」は「責任」と表裏一体のはずで、愛好者にはルール順守とマナー向上、メダリストほか先駆者には啓発を望みたい。(仁)\n\n\n\n", "publish_date": "20210730"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/314042", "title": "30【三山春秋】高崎市の中心街で取材があると…｜三山春秋｜上毛新聞ニュース", "text": "▼高崎市の中心街で取材があると、記者クラブのある市役所から歩くようにしている。随分と増えたとはいえ、駐車場探しが手間なことに加え、「体力維持になれば」と考えてのことだが、さすがに夏場はこたえる\n\n\n\n▼汗をふきつつ取材先に向かっている時に「田町」の交差点で見つけたのが、近くに住んでいたこともある村上鬼城（1865～1938年）の俳句が書かれた掲示板。〈念力のゆるめば死ぬる大暑かな〉。英訳も添えられる\n\n\n\n▼「念力＝精神力が緩めば、死んでしまうほどの暑さ。精神力で乗り切ろう」といった意味と筆者は解釈して「よし頑張ろう」と先を急いだ。7月22日から8月6日までが二十四節気の大暑にあたる。まだまだ念力が必要のようだ\n\n\n\n▼五輪・パラリンピック招致に向けた2013年の立候補ファイルを見返してため息をついた。〈この時期の天候は晴れる日が多く、且（か）つ温暖であるため、アスリートが最高の状態でパフォーマンスを発揮できる理想的な気候である〉\n\n\n\n▼東京五輪は暑さとの闘いともなっている。テニスは試合中に選手の休憩時間を増やす特別ルールを設けたが、選手から命の危険を指摘する声が相次いだ。29日からは試合開始を午後3時に変更している\n\n\n\n▼鬼城の句碑は中心街に点在する。句碑めぐりのマップを手に歩いてみようと思う。ただ、念力頼みは禁物。準備を万全にし、もう少し涼しくなってからにする。", "publish_date": "20210730"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/30/62923/", "title": "2021年7月30日(土)", "text": "▼「東京五輪開催前にはネットの開催反対に署名したのだが」と知人からメール。「始まったらテレビの前でガッツリ応援」。ＮＨＫ中継がくるくる局を変え、目を離すと画面が変わっているので、大慌てでチャンネルを合わせているそうだ\n\n▼五輪熱の中心にある首都圏で、新型コロナウイルスの新規感染者が過去最高を更新したのもうなずける。県でまた、37人という今月に入って最多を記録した。全国の感染者が最多になったことと、むろん無縁ではあるまい\n\n▼鈴木英敬知事は「デルタが増えていることに危機感を覚える一方、アルファ株に比べて感染の広がりが低い」。「直ちに措置を講じる状況ではないが、警戒感を高めてもらいたい」とも。危機感を持つべきなのか、それほどでもないのか。すぐの措置は必要がないことと、警戒感を高めるとととは別のことなのか\n\n▼相変わらず、何を言っているのかはっきりしない。横に、何とも晴れやかな、屈託のない笑顔の知事の写真が並ぶ。こちらは次期衆院選対応についてのやりとりの記事に添えられた。熟慮を重ねているとして知事３選出馬前を思わせ、緊張感をそぐことおびただしい\n\n▼笑顔を浮かべる時の知事の脳裏に、感染増の危機感はどういう位置づけになっているのだろうか。先の県議会で、出馬問題を問われ「（知事として）職責を果たす考えに変わりはない。引き続き諸課題の対応に全力を尽くす」\n\n▼「諸課題」に国政転出も入っているのか。少なくとも感染拡大の兆しを前に県政の最高責任者として、自身の振る舞いに全力をあげているようではない。", "publish_date": "20210730"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1367865", "title": "国際卓球連盟が公式球の直径を３８ミリから４０ミリへ変更したのは２０００年…", "text": "国際卓球連盟が公式球の直径を３８ミリから４０ミリへ変更したのは２０００年…\n\n【越山若水】国際卓球連盟が公式球の直径を３８ミリから４０ミリへ変更したのは２０００年。同連盟会長を務めた故荻村伊智朗さんが進めた動きだが、ボールの飛び方の分析で貢献したのが福井大である▼１９９３年頃、同大元工学部長の山本富士夫さんが荻村さんに依頼され、大阪大とも協力した。同大研究者の記事によれば、卓球で観客が最も沸くラリー回数は７～８回。ところがその頃は３～４回とあっけないことが多かった。直径変更は「面白い卓球」のため球を遅くし、ラリーを続かせるもくろみだった▼ただ、分析結果は２ミリ大きくしても球速に目立った変化がなく、むしろ「選手にとって見やすい」効果が大きかった。当初の狙いとは違ったが結果的に荻村さんの「先見の明」（山本さん）が現代卓球の迫力につながった▼先日の東京五輪卓球混合ダブルス決勝。水谷隼・伊藤美誠ペアは見応え十分のラリー技術で王者中国を正面から破った。２人の力量はもちろん、先人の思いや長年の卓球関係者の努力が最高に「面白い卓球」として結実した。テレビの前で沸いた人も多かっただろう▼ソフトボールで競技が始まってから、五輪はきょうが折り返し。前半では柔道の大野将平選手が言った「心が動く瞬間」をたくさんもらえている。ただ、どうしても気がかりなのがコロナ感染急拡大。しっかり対策し、自宅での観戦を心掛けたい。", "publish_date": "20210730"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014547043.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "朝はラジオを聴きながら足の屈伸、腹筋、スクワットなどに１時間ほど取り組む。歩くことを心がけ、極力階段を使う。体重は長らく変わらない。井戸敏三知事の「私の健康法」である◆兵庫県のホームページで、５期２０年の在任中に書かれた井戸さんのエッセーを読み返す。県政のことはもちろんだが、前段の健康法をはじめ趣味の短歌、音楽のビートルズや野球のタイガースなど話題は幅広い◆「忘れられない」と折に触れてつづっているのは、２００６年の「のじぎく国体」のこと。復興支援ありがとう－の思いとおもてなしの心を伝える大会は盛り上がりをみせた。深い感慨が、文章にこもっている◆掛け金を払って被災住宅の再建に備える共済制度を県独自に創設したときには「支え合いこそ震災の教訓」と記した。制度は大きな復興遺産だが、思ったように加入率が伸びなかったことは心残りかもしれない◆エッセーはおよそ２５０本。最終回では「長くもあり短くもあり…」とこの２０年を振り返ったが、さて「井戸時代」は県民の記憶にどう残るのか。任期終盤はコロナ対応に追われた。井戸知事があすで退任する◆ストレス解消法はお酒、と書いてあった。苦い晩酌が続いた日もおありだろう。ともかくお疲れ様でした。２０２１・７・３０", "publish_date": "20210730"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210730104721.html", "title": "連日の日本勢の金メダルラッシュで湧く東京五輪。その熱気に隠れて、新型コロナウイルスの感染拡大が静かに、かつ爆発的に広がっている。 29日…｜奈良新聞デジタル", "text": "連日の日本勢の金メダルラッシュで湧く東京五輪。その熱気に隠れて、新型コロナウイルスの感染拡大が静かに、かつ爆発的に広がっている。\n\n\n\n29日、国内で新たに確認された新型コロナウイルス感染者が初めて1万人を超え、これまでの国内の感染者は計90万人を突破した。県内でも1週間前のほぼ倍の63人が確認され、増加傾向が続く。\n\n\n\n危惧すべきは緊急事態宣言発令中の東京都と沖縄県での感染拡大だ。これまで人の動きを抑制して感染を抑えてきた宣言発令に効果がなければ、もはや打つ手がないに等しい。\n\n\n\n急激な感染拡大の最大の要因は感染力の強いインド由来のデルタ株の影響だろう。しかし、それ以外にも人々の「コロナ馴れ」の影響も否めない。\n\n\n\n今回の感染拡大傾向は東京五輪の前から始まっており、直接の因果関係は薄いかもしれない。ただ、五輪の熱気のために人々のコロナへの関心が薄れているのは確かだ。\n\n\n\n開催前から専門家は五輪期間中の感染拡大への注意を呼びかけていた。にもかかわず、開催を決断した政治家たちの責任は問われるべきだろう。(法)", "publish_date": "20210730"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1158084/", "title": "江戸時代に大坂で出版された料理…：山陽新聞デジタル｜さんデジ", "text": "江戸時代に大坂で出版された料理本「豆腐百珍」は続編が２冊も出るベストセラーになった。その中に作り方もなく、ただ料理名だけ出てくるのが「やっこ豆腐」。説明の必要もなかったのだろう。冷ややっこはこの時季、庶民にずっと親しまれてきた▼今や欧米でも健康食として知られるという豆腐。わが国へは奈良時代、遣唐使を通じ中国から伝えられたとされる。以来、寺の精進料理から広がり、私たちの食生活に欠かせない存在となった▼その伝統食品が近年、大きな進化を遂げている。出来たてほど風味が良いとされる半面、日持ちしないのが弱点だった。それが克服され、ついに何カ月も常温保存できる商品が登場した▼防腐剤や保存料は使わない。原料となる大豆の豆乳と、光や空気を通さない包装容器を共に無菌化した製法で「無菌充〓（〓は土ヘンに真の旧字体）（じゅうてん）豆腐」とも呼ばれる。大手メーカーの通販に始まり、今年から店頭にも並び始めたそうだ▼近所のドラッグストアの食品コーナーでも見つけた。早速試すと濃厚な味わい。十分においしい冷ややっこが楽しめた▼もちろん作りたての木綿・絹豆腐、まちの豆腐屋さんのこだわりの一品もいい。和食や中華、洋風アレンジと料理も「百珍」どころでなく楽しめる。そこへ災害時に備えた保存食の役割まで加わるとは。伝統食品の可能性に驚かされる。", "publish_date": "20210730"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=778230&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "新型コロナは感染爆発と呼んでもおかしくないのに、株価は値崩れしないどころか、きのうの東京市場の終値は１年前に比べると５千円も上げている。どうしてこうなるのか、素人目には訳が分からない▲２８日死去した元参院議長の江田五月氏も、千円から１万円株まで４種類の株券を発行していたという。ただしこれは選挙資金をカンパした市民への領収書。参院議員から転じた１９８３年の衆院選では、この株券で締めて１千万円を調達したそうだ▲４０年近くにわたり、市民政治を信条に掲げ、戦後リベラル派きっての優等生と呼ばれた。それもそのはず。岡山県知事選で涙をのんだほかは、国政選挙で一度も負けなし。「江田五月株」に象徴されるように、常に幅広い市民が政治活動を支えた▲三権の長である参院議長を辞した後に、民主党政権で法相に就任。８カ月近い在任中には、死刑を一度も執行しなかった。警察・検察の取り調べの可視化を推進したのも、人権問題をライフワークにした江田氏らしい▲自腹を切って政治や選挙に「投資」する個人がもっと増えれば、関心は確実に高まるだろう。願わくは、将来有望株と期待される政治家が増えんことを。", "publish_date": "20210730"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/70885", "title": "山陰中央新報デジタル", "text": "＜盗んだバイクで走り出す＞＜夜の校舎 窓ガラス壊してまわった＞…。聴いていた頃は格好いいと思っていたが、「１０代の教祖」といわれたシンガー・ソングライターの故・尾崎豊さんの曲は歌詞の一部に犯罪があった。鬱屈（うっくつ）した心情を表す行為として、４０年近く前の当時は犯罪か否かなど問わぬ空気があった。後で釈明させられるかもと思えば書けなかったはずだ▼東京五輪・パラリンピックの開会式で楽曲制作を担当した小山田圭吾氏が学生時代のいじめを巡り辞任した。表面的には都会的でおしゃれな音楽だったが、尾崎さんの反骨とは違う意味で斜に構え、尖（とが）っていた▼行為と栄達のどちらを悔やんでいるだろう。問題となったのが３０年近く前の音楽雑誌の記事。いじめの度合いをはるかに超える中身だったという。かといって「けんかで相手を病院送りにした」「万引をしまくった」という内容だったら、悪事でもやんちゃ話で済んだだろうか▼反省せず武勇伝のように語ったのも問題だが、雑誌は懺悔（ざんげ）の場ではない。出版社もあの頃なら読者の苦情や非難はあっても散発的で、インターネットで横同士がつながり、批判が集中する時代が来ようとは夢にも思うまい。まして時空を超えて▼過去の清算は誰にも降りかかる話だ。栄達して光が強まれば影も濃くなる。時代背景は口実にならない。悪事はもちろん、妙な武勇伝は慎んだ方がいい。（板）", "publish_date": "20210730"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29861", "title": "四季風", "text": "夏の日の盛りは日が西に傾くときだと言ったのは、柳井、田布施などを舞台にした多くの作品でも知られる明治の文豪、国木田独歩である。帰省小説、恋愛小説ともされる『帰去来』でそんな情景を描く文章がある ▼〈周囲の林で小蝉（こぜみ）が、ものうげに単調に声を曳（ひ）いている。これが恰度（ちょうど）日の光の波動を無窮（むきゅう）に伝へて居るかのように思われ、長い長い夏の日が（中略）永久に続く如く感じ・・・\n\n関連記事", "publish_date": "20210730"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n東京都内に住む友人が突然、ＬＩＮＥ（ライン）で写真や動画を送ってきた。日の丸や五輪旗、国際自転車連合（ＵＣＩ）の旗が並んで揺れる風景もある。東京五輪・自転車ロードレースのスタート地点付近だった▲\n\n男子のレース当日、「近くまで行ってきたぞ」と友人。レースは見なかったのかと送ると、小池百合子知事の観戦自粛要請に応じた旨返ってきた。加えて「でも、沿道はすごい人だった」▲\n\n当のレースをテレビで見た。東京から静岡まで１都３県を走るコース沿いはなるほど、結構な人出だった。中には１週間前に閉幕したツール・ド・フランス並みに密な所も。新型コロナ下は共通しながら、ワクチン接種率の違いに不安が頭をよぎった▲\n\n「人流は減っている。心配はない」。今週、東京の新規感染者数が過去最多を更新した初日、五輪続行への懸念をぶつける報道陣にこう答えた菅義偉首相。「安全・安心」を装ったつもりなのか、危機感は一向に伝わってこない▲\n\n東京の３千人超をはじめ首都圏全域で過去最多の感染者数となった一昨日。今度は質問する記者の前を背中を丸めるようにして素通り。政府対策分科会の尾身茂会長が医療逼迫と危機感の共有を訴えた後である▲\n\nコロナへの対応に、真逆のメッセージを発する五輪開催と緊急事態宣言。国民への響き具合を感染急拡大が物語る。国のリーダーから、歯止めのかかるようなメッセージが欲しいのだが。", "publish_date": "20210730"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/475506/", "title": "小社会 熱中症アラート｜高知新聞", "text": "小社会 熱中症アラート\n\n額に張る冷却シートを職場で愛用している。この暑さへの自分なりの対策だ。ただ、コロナ禍の時節柄。うっかり張ったまま廊下に出ると、「熱があるのか？」と疑われてばつが悪い。\n\n\n\n五輪が開かれている東京も酷暑のようだ。特にテニス会場では、トップ選手たちから「常に脱水状態」と不満が噴出。コート上の暑さに耐えかねて「死んだら責任を取れるのか」と審判に詰め寄った選手もいるとか。\n\n\n\n五輪招致の際、日本は立候補ファイルにこの時期を「温暖」、選手にも「理想的な気候」と記した。期日の設定は、巨額の放映権料を支払う米国テレビ局の都合といわれる。とはいえ、よくそんな科学的には首をかしげる説明を世界にしたものだと今更ながらに思う。\n\n\n\n連日の猛暑。高知でも先日から聞く言葉に「熱中症警戒アラート」がある。気象庁と環境省が気温や湿度、日差しなどの周辺熱から暑さ指数を算出。基準に達すると注意と予防を促す。専門家によると、線状降水帯の情報と並んで気象庁のことしの目玉商品だという。\n\n\n\n熱中症の死者は近年、全国で千人を超える年が目立つ。気象庁が猛暑を「災害」と呼んだのは３年前だった。となれば、大雨や洪水に伴う避難情報と同じだろう。有効に機能させるために欠かせないのは住民への周知徹底になる。\n\n\n\n科学に基づくメッセージはうまく生かしたい。取りあえず、きょうも額に冷却シートを張るとしようか。\n\n\n\n\n\n７月３０日のこよみ。\n\n旧暦の６月２１日に当たります。つちのと う 三碧 友引。\n\n日の出は５時１７分、日の入りは１９時０８分。\n\n月の出は２２時５９分、月の入りは１１時０８分、月齢は２０．１です。\n\n潮は中潮で、干潮は高知港標準で３時５５分、潮位８４センチと、１５時４９分、潮位７５センチです。\n\n満潮は９時４２分、潮位１５７センチと、２２時１８分、潮位１６９センチです。\n\n\n\n７月３１日のこよみ。\n\n旧暦の６月２２日に当たります。かのえ たつ 二黒 先負。\n\n日の出は５時１７分、日の入りは１９時０７分。\n\n月の出は２３時２７分、月の入りは１２時０４分、月齢は２１．１です。\n\n潮は小潮で、干潮は高知港標準で４時４７分、潮位８４センチと、１６時２４分、潮位９２センチです。\n\n満潮は１０時４０分、潮位１４５センチと、２２時５３分、潮位１６４センチです。", "publish_date": "20210730"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/777900/", "title": "鎌倉時代のプレゼン名人", "text": "ビジネスや学問の場でよく耳にする「プレゼン」。プレゼンテーションの略で、企画や商品、研究成果などを説明し、相手の理解を得ることだ。言葉だけでなく、スライドやビデオなどを使って視覚に訴える手法が有効とされる▼鎌倉時代のプレゼン名人と言えようか。肥後国の御家人、竹崎季長だ。1274年、元の大軍が北部九州に攻めて来た。迎え撃つため、季長も郎党を率いて出陣。九州の武士団の奮闘で元軍を撃退した...", "publish_date": "20210730"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210730110429?c=39546741839462401", "title": "人それぞれの楽しみ方 ｜ 長崎新聞", "text": "よくあるクイズをお一つ。終戦から10年余りたって、国民の憧れ、豊かさのシンボルとされた「三種の神器」とは？ 思い浮かぶ方も多いだろう。白黒テレビ、洗濯機、冷蔵庫。どれも日本人の生活を一変させた▲本紙「声」欄のテーマはきのうから3回にわたり「家電品」で、興味深い投書が並ぶ。「三種の神器」の時代を回想して〈洗濯機は洗濯するのみで脱水ができなかった。洗濯機のそばに付いているローラーを回して洗濯物を絞って干した〉と大村市の渕政子さん▲〈しかし画期的な家電品で相当助かったものだ〉と続く。便利な上に、家事という重労働を軽くする。肌で感じた「画期的」だろう▲時代は下り、平成の「新・三種の神器」はデジタルカメラ、DVDレコーダー、薄い大型テレビだった。生活を変えるというよりも、自分の時間を充実させる物になる▲令和の「三種の神器」はテレビ（高画質の4K、8K）、冷蔵庫、ロボット掃除機らしい。パナソニックの全国アンケートで憧れの家電品の上位を占めた▲高画質のテレビで存分に楽しむか、コロナ禍の世界をしばらく離れようと画面に見入るか。楽しみ方は人それぞれだろう。大勢でテレビを囲み、誰もが大声援を送ったはずの57年前の東京五輪とは、観戦の風景がおそらくかなり違っている。（徹）", "publish_date": "20210730"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/715088", "title": "暑い、暑い！｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "暑い！ 気温３０度を「大したことない」と言ってしまいそうな酷暑が続く。この暑さの中で頑張ってくれる人たちがいる。屋外での仕事お疲れさまです。東京五輪の選手には感動をありがとう◆日本の観測史上最高気温は４１・１度。２０１８年７月２３日に埼玉県熊谷市で、昨年８月１７日に静岡県浜松市でも記録した。佐賀県では１９９４年７月１６日に観測した３９・６度が過去最高だ◆世界最高気温は、１９１３年７月１０日に米国デスバレーで記録した５６・７度。デスバレーでは今月上旬にも５４・４度を記録した◆生死にかかわるこの暑さ、意外に身近な場所に潜む。それは車の中。外気温３０度で車内は６０度にもなるという。なのに、幼い子どもを残して車を離れ、悲しい事件が起きる。今月も千葉県内で車内に放置された１歳女児が熱中症で亡くなった。環境省と気象庁が４月から全国で運用を始めた熱中症「警戒アラート」も連日発表されている。短時間でも車に子どもを置いていかないで◆危険な暑さは増えてきたが、それでも筆者は冬より夏が好き。海、山、川、キャンプに花火。日焼けの跡を競うように遊んだ夏の思い出は多い。自分の力ではどうにもならない天気を憂えても仕方ない。同じ夏も巡ってこない。ならば盛夏の今を楽しもう。でも無理はせず、くれぐれも水分補給を忘れずに。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210730"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1364817.html", "title": "＜金口木舌＞地域の慰霊碑", "text": "多くの遺体が横たわる糸満市摩文仁を逃げた。自決用に手りゅう弾を持っていたが「故郷に帰りたい」と生き抜いた。防衛隊に動員された宜野湾市喜友名の當山誠篤さん（93）の沖縄戦体験だ\n\n\n\n▼喜友名出身の戦没者を刻銘した「友魂の塔」が今年、建て替えられた。ひび割れが生じるなど老朽化が進んでいた。遺族の希望で追加刻銘があり、１９２人の名前が刻まれた塔の前で６月に慰霊祭があった。當山さんも夫婦で参加した\n\n▼建て替えの背景には戦争体験者の高齢化もある。慰霊の日に糸満市の平和の礎まで足を伸ばす体験者が減っているという。高齢者にとって炎天下、バスなどでの長距離移動は負担が大きい\n\n▼同じ理由で慰霊碑の建設を読谷村に要望したのは同村の牧原自治会だ。牧原集落があった土地は終戦直後、米軍に接収されて現在も嘉手納基地内にある。出身者は周辺の集落で暮らしており、慰霊碑もない\n\n▼自治会は今年、牧原公民館で初めて慰霊祭を開いた。與古田松吉会長は「戦争も米軍基地の問題も国が引き起こしている。地域だけの話ではない。体験者が生きているうちに慰霊碑を造ってほしい」と訴える\n\n▼鉄の暴風、「集団自決」（強制集団死）、飢餓、マラリア。沖縄戦体験は地域により違う。地域の慰霊碑や慰霊祭は、歴史の教訓を身近な場所で次世代へ引き継ぐ重い役割を負っている。", "publish_date": "20210730"}
]