[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/596914/", "title": "半世紀後の栄誉：北海道新聞 どうしん電子版", "text": "半世紀待たされた栄誉があった。１９８６年に電子顕微鏡の基礎的研究でノーベル物理学賞を贈られたドイツのルスカ氏だ▼可視光を利用した従来の顕微鏡とは比較にならぬ識別能力を持つ電子顕微鏡の試作品を完成したのが３３年のこと。授賞式後のクリスマスには８０歳の誕生日を迎えた▼暮らしの中に息づく科学技術や発見の恩恵の功労者が、必ずしも脚光を浴びるとは限らない。過去のノーベル賞でも同じような研究成果を得たにもかかわらず、紙一重の差で受賞を逃した例もある。９０歳でノーベル物理学賞に選ばれた米プリンストン大の真鍋淑郎さんの吉報にそんな過去の研究者たちのことを思った▼真鍋さんが、空気の対流と放射される熱の動きを基に気象の予測モデルの研究に着手したのは６０年代のことだった。海洋堆積物や氷床から過去の気候変動を突き止め、大気中の二酸化炭素などの温室効果ガスが気候に与える影響を明らかにした。８９年のことである▼研究成果は一朝一夕に出るものではない。その影響や意義を理解するのには、さらに時間を要することもあるだろう。必要なのは、研究者の旺盛な探究心と自由な研究環境ではなかろうか▼国内では短期的な成果重視の傾向を懸念する声もある。急いでは得るものも少なかろう。科学の進歩と相性が悪いのは、短気と、利用しようというよこしまな考えに基づく権力の介入である。２０２１・１０・６", "publish_date": "20211006"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211006khn000002.html", "title": "河北春秋(10/6)：終戦から４年後の夏、打ちひしがれた国民を… | 河北新報オンラインニュース", "text": "河北春秋(10/6)：終戦から４年後の夏、打ちひしがれた国民を…\n\n終戦から４年後の夏、打ちひしがれた国民を熱狂させたのは、古橋広之進ら日本チームが大活躍した水泳の全米大会。五つの世界記録を樹立した。その秋には今度は学術分野の栄誉に、全国民が興奮した▼中間子理論で湯川秀樹がノーベル賞を受賞した。米コロンビア大で教授を務めていた湯川は「とかく意気の上がらなかった日本人が元気づけば、これほどうれしいことはない」と語った。敗戦の痛手が残る中での受賞にマスコミも国民も熱狂した▼当時、ノーベル賞を知る人はほとんどいなかったという。しかし、新聞は湯川の関連記事を連日のように掲載し、国民はむさぼるように読んだ。受賞は戦後復興の象徴、そして日本人の希望となった。五輪のメダルと同様に、今でもこの賞は私たちを元気づける▼ことしの物理学賞は９０歳で米国籍を持つ真鍋淑郎さんらに決まった。真鍋さんはプリンストン大などで、気候変動の調査研究に長く携わり、今も研究を続けているという。温暖化の数値シミュレーションの先駆的な研究で知られる▼「ノーベル賞は敗者には与えられない」と語った著名な科学者もいる。湯川は研究の困難さを「地図のない旅」に例えた。研究は戦いだとも言われる。真鍋さんはどんな旅、どんな戦いを続けてきたのだろう。（２０２１・１０・６）", "publish_date": "20211006"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211006AK0015/", "title": "北斗星（１０月６日付）｜秋田魁新報電子版", "text": "近江商人の心得「三方よし」は商売の模範とされる。「売り手よし、買い手よし、世間よし」。売る側の利益、買う方の満足に加えて、商売が世のためになっているかを重視した言葉だ\n\n\n\n▼県議会に例えると「三方」は県議、県当局、有権者となるだろうか。県議が知事や県幹部らに直接、県政課題をただす９月県議会の「総括審査」が１日で終わった。従来は２日開かれてきたが、「新型コロナウイルス対策以外に大きな課題がない」と自民会派議員が短縮を提案。反発を押し切り１日だけの開催が決まった\n\n\n\n▼県議の拘束時間は減り、県当局も答弁準備の作業が減る。同じ質問が繰り返される例もある。審議の効率化と言えば聞こえはいい。だが有権者にとっては知事らの考え方を聞く機会や時間が減るのだから、「三方よし」とは言い難い\n\n\n\n▼総括審査は、用意した原稿を議員と県側が読み上げる一般質問とは違う。アドリブの受け答えも多く、そこから知事の本心を引き出せることもある\n\n\n\n▼議会がどうあるべきかはいつの時代も模索されてきたようだ。県立図書館には昭和の初め、雄弁で知られる国内の国会議員や作家が演説の要諦をまとめた「雄弁学講座」が残っている。その巻頭言が興味深い。「議会を繁栄させる道は演壇を繁栄させること」とある\n\n\n\n▼総括審査では演壇に代わり、知事と同じ目線で向き合う真剣勝負の質疑者席がある。質疑で議会を活気づける場でもある。短縮の是非は住民目線でも論じてほしい。", "publish_date": "20211006"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽英国労働党の経済ブレーンが執筆した政策論集「99％のための経済学」（ジョン・マクドネル編）が2018年に出版された。シェフィールド大のプレム・シッカ教授は論文「租税回避問題に取り組む」を寄せている。\n\n▼▽英国は租税回避業者の一大拠点となっており、会計事務所は法人税から逃れる術（すべ）を顧客に提案している。教授は回避策を開発・販売した者には課徴金を課すべきだと主張。租税回避者は市民の税負担にただ乗りしており、政府は断固たる姿勢を貫かねばならないと力説する。\n\n▼▽政策立案に協力した教授も驚いたことだろう。かつて労働党を率いたブレア元首相が租税回避地を介し課税を逃れていた。元首相と妻は17年、英領バージン諸島の法人を買収する手法でロンドンにあるビルを実質的に保有。ビル取得にかかる税金40万ドル以上を免れたという。\n\n▼▽国際調査報道ジャーナリスト連合が新たに入手した内部資料で判明したもので、ヨルダンなど世界の現旧首脳35人が租税回避地の法人を活用していた。〈合法的な税逃れの方が脱税よりも納税モラルを害する〉。日本の戦後税制の基礎をつくったシャウプ博士の言葉である。\n\n（2021/10/06付）", "publish_date": "20211006"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211006-659760.php", "title": "【10月６日付編集日記】チラ見せに終わるな", "text": "過ごしやすい季節となり、装いも秋物の出番が増えた。暑くも寒くもない今ごろは、なぜか毎年着る物に悩む。「はて去年の今の時分は何を着ていたのだっけ？」。シャツ一枚では寒いような、上着を着ると暑いような。首回りが少しひんやりするが、マフラーは少し早いか\n\n▼外遊の度に独特のファッションで目を引いたのは、副総理などを務めた麻生太郎氏。似合っていたかどうかは評価が分かれるところだが、マフラーにコート、斜めにかぶった中折れ帽からは、自身をダンディーに演出しようという明確な意図が伝わってきた\n\n▼毎週木曜日発行の本紙別冊「タッチ」９月３０日付に、女性向けの秋ファッションの記事があった。秋は夏に比べ装いが重くなりがちだが「足首だけ素肌を見せることで若々しくまとまります」とある\n\n▼会員制交流サイト（ＳＮＳ）や雑誌を見てみると、男女を問わず、冬でも足首を見せるコーディネートが並んでいる。中に携帯カイロや厚めの肌着を仕込み、万全の態勢を整えての装いなのかも\n\n▼新しい内閣では麻生氏らベテランに代わって、若手が多く登用された。抜てきされた各氏がチラ見せに終わらず、政治に新風を吹き込む原動力となることを祈る。", "publish_date": "20211006"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/508598", "title": "きぶなくん｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "きぶなくん\n\n県民のまぐろ好きは有名だ。家計調査による県庁所在地および政令指定都市の最新ランキングで、宇都宮市は消費量が全国３位。なのに生鮮魚介全体では37位まで急降下する。体にいいと分かっているのに▼しかも魚介類の消費量は全国規模で減り続ける。同市中央卸売市場内の水産仲卸「貞正（さだしょう）」社員で大の魚好きを自認する堀越智也（ほりこしともや）さん（33）が、子どもたちにその魅力を伝えようと出張講座を始めた。宇都宮の縁起物にあやかり「きぶなくん」を名乗る▼思いは至ってシンプル。「一緒にわくわくを共有したい」。引っ越しで保育園を転園する際、先生が海の魚の小さな図鑑をくれたのをきっかけにはまった。すり切れるほど見て、今も宝物だ▼県外の水族館勤務を経て、県内で最も海の魚と接することができる同社に入社。ボランティアで始めた活動は会社公認になった▼「魚に興味を持って、おいしいなと食べてほしい。それが一番の供養だから」と目を輝かせる。新型コロナが収束すれば派遣依頼がもっと増えるに違いない▼近年は地球温暖化による海水温の上昇でサンマやサケが不漁になったり、海を漂うマイクロプラスチックを魚が食べて生態系に影響が出たりする問題も指摘される。子どもたちが海の環境にも興味を持ってくれたなら、きぶなくんも魚冥利（みょうり）に尽きるだろう。", "publish_date": "20211006"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/330696", "title": "06【三山春秋】米国の絵本作家…｜三山春秋｜上毛新聞ニュース", "text": "▼米国の絵本作家、アーノルド・ローベルの人気シリーズ『がまくんとかえるくん』は、2匹のユーモラスなやりとりや友情が心に残る。その中の『おてがみ』は、一度も手紙をもらったことがないと悲しむ「がまくん」に、「かえるくん」が手紙を書くストーリー\n\n\n\n▼国語の教科書に長年採用されているこの掌編を収めた本は、県教委が子どもたちに読んでほしい良書を集めたブックリストにも載っている。絵とあらすじが紹介された冊子を見て懐かしい気持ちになった\n\n\n\n▼手紙を待ち焦がれたり、相手を思ってつづったり。そんな機会はめっきり減ってしまった。年賀状を除けば、やりとりはもっぱらメールやSNS。手元には学生時代に買ったお気に入りの記念切手がいくつも残る\n\n\n\n▼日本郵便によると、昨年度の郵便物は152億通。2001年度をピークに、20年でおよそ4割減った。ニーズの変化を踏まえ、従業員の働き方改革にもつなげようと、今月から手紙やはがきの土曜配達をやめた\n\n\n\n▼深夜の仕分け作業もなくす計画で、普通郵便の配達にかかる日数は1～3日長くなり、投函（とうかん）翌日に届く地域はなくなるという\n\n\n\n▼物語で、手紙は4日たって届く。かえるくんはその前に手紙を出したこと、なにを書いたかを打ち明けてしまうが、その中身を知っていても、がまくんは幸せな気持ちで待つ。速さだけではない、手紙の持つ温かさを思い出した。", "publish_date": "20211006"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/06/65441/", "title": "2021年10月6日(水)", "text": "▼副知事経験者を相手に、平成７年知事選挙で１万票差の激戦を制した北川正恭氏は県を「県庁集票マシン」と呼んだ。その中心にいた幹部の一人は、直後の人事で次長級から重要ポストの部長級に昇格。辞令交付式で、元気のいい返事と直角に腰を曲げて辞令を受け取る様子が、しばらく苦笑まじりに語られた\n\n▼〝黒船〟と呼ばれた改革派知事の登場で庁内は震え上がったが、北川氏は「選挙は別物」として、引きずることを好まなかった。報復人事はなかったが、「どうなっているんだ」という怒りの声はあった。中立を維持し「（選挙後の）居場所はないから覚悟しておけ、と言われた。そう脅した本人が昇格だなんて」\n\n▼かつては辞職して候補者に将来を賭ける職員もいたし、敗れた側だった出納長（現副知事格）が、新任知事に廊下ですれ違いざま辞表を投げつけたりした。し烈な戦いの後に、ノーサイドなどと言って相手陣営を優遇するなどとんでもない話で、市町村長選挙ではそのために首長派がぎくしゃくしてしまうこともあった\n\n▼「筆頭部長が翌日清掃車に乗っていた例もある。１期目は仕方ないが、２期目も報復人事を継続するのは許せない」というのが、２派の対立が激しかったころの鈴鹿市で、反主流派の動きが活発になった\n\n▼自民党の岸田文雄新総裁が党役員人事、その後の閣僚人事で、対立候補の応援派閥を徹底的に排除した。看板の「聞く力」が誰の声かも人事はあらわにした\n\n▼世界はドイツのメルケル首相退任に注目し信念の人、人格者の評価が高い。思えば日本にそう呼ばれた指導者はいない。", "publish_date": "20211006"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1411852", "title": "ガースーの次はキッシーだそうである。ネットを中心に広がる総理大臣の愛称…", "text": "ガースーの次はキッシーだそうである。ネットを中心に広がる総理大臣の愛称…\n\n【越山若水】ガースーの次はキッシーだそうである。ネットを中心に広がる総理大臣の愛称で、岸田文雄首相本人もまんざらでもなさそうだ。親しみやすさをアピールできるということだろう▼総裁選時からイメージ戦略に余念がなかった。ＰＲ動画は「岸田は終わった」の文字で始まり、それに続いて敗北した１年前の反省を語った。勝利した時は、お好み焼きの画像をツイッターにアップ。「穏やかそうな人」との売り込みはひとまず成功したように映る▼ただ政治家として違う顔もあるに違いない。何といっても自民党の権力闘争を勝ち抜いた人。党役員任期制限を打ち出して二階俊博氏に反発していた勢力を取り込み、これへの対応を誤った菅義偉氏は出馬断念に追い込まれた。政治手腕に長じたところを見せつけた▼岸田氏が衆院選日程を１９日公示、３１日投開票に決めた。有力とされていた日程より１～２週間も早い。コロナ感染者数が落ち着いている、早い方が新政権への期待値が高い、野党が慌てるかもしれぬ―理由はこんなところだろうか。「自党有利」を徹底して優先した▼国会予算委論戦で新閣僚の考えを知る間もないまま迎える総選挙。一方、Ｇ２０サミット（３０、３１日）という貴重な対面外交デビューの場は自ら放棄し、得意の「聞く力」を外国首脳に発揮する機会はとりあえず先送りだ。不安が頭をよぎる船出である。", "publish_date": "20211006"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014737309.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "喜劇王チャプリンの映画公開セレモニーに、ノーベル物理学賞の天才、アインシュタイン博士がゲストに呼ばれた。映画俳優たちから大歓声で出迎えられた博士は驚き、理由を尋ねた◆チャプリンは答えたという。「あなたの人気は、だれもあなたの理論を理解できないからですよ」。いかにも人を食ったジョークだが、なるほどそういう面は否めない◆例年であれば喜劇王の言う通り、いまいち理解できぬまま知った顔で拍手の輪に交じることが多かったのだが、今年はどうだろう。真鍋淑郎（しゅくろう）・米プリンストン大上席研究員ら３人がノーベル物理学賞に選ばれた◆二酸化炭素など人間の活動が生み出す温室効果ガスによって、地球温暖化が進む。今では当たり前のように語られる理論にいち早く着目し、温暖化のこれからを予測したという。うーん、どうにかついていける◆受賞者の先達、朝永振一郎さんの言葉を。〈ふしぎだと思うこと／これが科学の芽です／よく観察してたしかめ／そして考えること／これが科学の茎です／そうして最後になぞがとける／これが科学の花です〉◆９０歳の真鍋さんは受賞の報に「びっくり」と語ったそうだ。ともにお祝いしたい。私たちの心にも、喜びの大きな花を咲かせてくれた科学の人である。２０２１・１０・６", "publish_date": "20211006"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211006212937.html", "title": "男子プロバスケットボールBリーグの新シ…｜奈良新聞デジタル", "text": "男子プロバスケットボールBリーグの新シーズンが開幕。2部のバンビシャス奈良は敵地で2試合を戦い、1勝1敗のスタートとなった。\n\n\n\nバスケットボールは東京五輪以降、プロリーグ誕生時以上の注目度。米、豪のリーグで活躍の選手が加わり史上最強とされた男子日本代表は、東京五輪で強豪に善戦した。\n\n\n\n女子は格上を次々に撃破し、米との決勝ももしやを思わせて銀メダルを獲得。続くアジアカップでも史上初の5連覇を果たした。\n\n\n\n東京五輪で初採用の3人制「3X3」もスピードや戦略で新たな魅力をアピールした。こんな状況をバンビシャスも逃してはいられない。\n\n\n\n1部昇格にはいくつも障壁があるが、まずは県民を振り向かせる勝利だ。上位常連でなくては、各地で建設される魅力的なアリーナの県内開設の機運が盛り上るはずがない。\n\n\n\nアリーナは観光資源にもなるが、建設、運営には多大な費用が必要。自治体をはじめ複数の組織が、スポーツ以外での活用法も含め長期的視野で臨まないと実現は難しい。勝利へ、ファンはできる方法で応援したい。ホーム開幕は今週末だ。(智)", "publish_date": "20211006"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1182932/", "title": "３人の息子のうち、誰に跡を継が…：山陽新聞デジタル｜さんデジ", "text": "３人の息子のうち、誰に跡を継がせるか。爪に火をともすように身代を築いた吝兵衛（けちべえ）さんは、それぞれの金遣いを見極めようと、もしものとき、どんな葬式を出してくれるかを尋ねる。落語の「片棒」だ▼その中で気に入ったのが三男。できるだけ簡素に、棺おけは漬物のたるで間に合わせ、人足代を惜しんで「自分で担ぐが、もう一方がいない」と言う。吝兵衛さんは思わず答える。「心配するな。片棒は俺が担ぐ」▼自民党総裁選で岸田文雄首相を最終的に担いだと言われるのが安倍晋三元首相らである。本格始動した政権は、かいらいの印象を拭う独自色を発揮できるかどうかが問われることになる▼経済政策では成長戦略などをうたった「アベノミクス」を踏襲しつつ、成長による富の再分配に力を入れるという。苦境にある人の暮らしが上向くように期待したいが、具体策はまだ見えない▼冒頭の落語で、三男とは違って長男は立派な葬式を主張し、会葬者には豪華な食事や引き出物、足代を出すという。次男は心に残るよう、木やり歌や芸者衆の踊りなどとともに、遺骨を乗せたみこしを練り歩かせるといい、吝兵衛さんを怒らせる▼厳かな場にはふさわしくなかろうが、生前の恩に感謝し、果実を分配する趣旨なら一理ある。「で、分配の財源はどこに」。こちらは新首相に尋ねたい。", "publish_date": "20211006"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=798067&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "３０年以上前に中国・上海を訪れたとき、壁も間仕切りもない公衆トイレに戸惑った。隣に座り込む人の姿が見えるため、外国人に「ニーハオ（こんにちは）トイレ」とからかわれていた▲それほど評判の悪かった中国のトイレ事情が、ここ数年で一変しているという。習近平国家主席の号令一下、「トイレ革命」が進行している。国を挙げて全国各地にきれいなトイレを整備する一大プロジェクトである。つい最近も農村部で一層推進するようげきを飛ばしたそうだ▲「トイレは決して小さな問題ではない」と言う。汚名返上はもちろんだが、トイレが象徴するような生活の質の面での充実を実感してもらい、人々の心をつかむ狙いも透けてくる▲一日に何度も使う場所だけに関心も高い。だからネット上などでひときわ話題を集めたのだろう。ＪＲ福山駅のお手洗いにトイレットペーパーが備えられていない―と不満を訴える読者の声を取り上げた本紙の記事だ▲習氏がトイレにこだわるのは、文化大革命の際に送り込まれた農村での暮らしで、トイレの異臭に悩まされる日々を過ごしたからだとされる。トイレでの体験は記憶に深く刻まれる。確かに小さな問題ではない。\n\n", "publish_date": "20211006"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/103964", "title": "明窓・ランドセルに平和を詰めて", "text": "「私が６年間使ったランドセルを、アフガニスタンの女の子が背負って学校に通うと思うと、温かい気持ちになりました」。中学生らが弁論を競う今年の少年の主張島根県大会の動画審査が先月行われ、最優秀の県知事賞を受賞した安来市立伯太中学校１年、栂瀬真心さんは、紛争とテロに苦しむ国にランドセルを送る思いやりを訴えた▼内戦が繰り返されるアフガニスタンでは、宗教上などの理由で男性に比べ女性の教育機会は少ない。小学校に通う女子は２人に１人。家の手伝いをしながら、早く結婚することを求められる。女性に教育は不要と言わんばかりだ▼そうした実情を勉強する中で、日本からアフガニスタンにランドセルを寄付する国際支援活動を知った。日本中から集まった友情のかばんは、海を渡ってパキスタンまで送られた後、トラックで現地に届けられる▼日本では出番を終えた「お古」でも現地では貴重品。気持ち良く使ってもらえるよう学習用具を大切にしながら、支援活動が日本中の子どもたちに広がってほしい、と願う▼花の刺しゅうをあしらった栂瀬さんの赤いランドセル。６年間の思い出がいっぱい詰まっている。その思い出を、厳しい環境の中で背負ってくれる子どもたちを想像すると、込み上げてくるものがあるという。米軍が撤退した後、混乱が続くアフガニスタン。ランドセルが平和を運んでくれますように。（前）", "publish_date": "20211006"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n古代ローマ都市の貴族住宅は中庭を持つ構造だった。天窓を設け、床は石畳。そこが社交の場になっていたという▲\n\nアトリウムと呼ばれ、現代建築でも多用されている。ホテル、ホール、ターミナル、市役所…。ガラス張りの大規模な吹き抜けに自然光が降り注ぐ開放感。先人の知恵が詰まった、人を集わせる仕掛けである▲\n\n１９９１年に全面改築された松山三越は、８階まで吹き抜けの大胆なアトリウムコートが新時代を印象づけた。大型店の売り上げは店舗面積に負うところが大きい。それを意に介さぬようなぜいたくな設計。「三越の立派さに驚いた」。直後に着任した日銀松山支店長の街の感想を勝手に誇らしく聞いた▲\n\nそれ以来の大改装となる。従来の百貨店機能は２～４階に集約。１階の主役だった化粧品も２階に移し、代わって大規模フードホールやマルシェを設ける。上層階はホテルやジム。きょうの第１弾以降、順次開業する▲\n\nこの３０年で消費行動は激変した。商品は低価格化。値付けは厳しく比較される。郊外には大型店が次々できた。インターネット通販やオークション、フリーマーケットも急成長。苦戦が続く松山三越には、これまでの百貨店像を覆す挑戦となる▲\n\n敗戦で中国・大連などの海外店舗を失った三越が４６年、戦後第１号として開店した松山である。社運を背負い、新時代の息吹をもたらした７５年前にならって、人が集う場を再構築してほしい。", "publish_date": "20211006"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/492359/", "title": "小社会 酔芙蓉｜高知新聞", "text": "小社会 酔芙蓉\n\n花の不思議は酔芙蓉（すいふよう）。咲いた朝には白かった花が、日が昇るにつれてピンクに変化していき、夕方には赤く染まってしぼむ。そのさまが、酒に酔って顔が赤くなるのを思わせるのが名前の由来だ。\n\n\n\n花の色が変わるのは、紫外線を浴びることで花弁に色素のアントシアニンが合成されるため。解説を聞くと納得はするが、朝出がけに庭で目にした白い花が、夕に帰宅すれば主人より先に泥酔してうなだれているのを見ると、やはり不思議に思う。\n\n\n\n思えば夜の街で、とんとご無沙汰だった酔っぱらいの赤ら顔である。しかしコロナ感染「第５波」の収束に伴い、１０月からおよそ半年ぶりに全国で宣言などのくびきが解かれ、閑古鳥が鳴く繁華街に一杯機嫌の酔客が戻りつつある。観光地の人出も軒並み増加傾向にあるようだ。\n\n\n\nしかしながら、相手は変幻自在のウイルスである。猛威を振るったデルタ株に続く新たな変異株の出現が懸念されるし、「第６波」の襲来を確実視する専門家も多い。\n\n\n\n感染状況が落ち着いた今、岸田新内閣にはまずもって万全の対策をお願いしたい。衆院選にかまけてそこをおろそかにすれば、短命に終わった前政権の轍（てつ）を踏むことになろう。\n\n\n\n時々刻々と色を変える酔芙蓉。花言葉は「心変わり」とも「幸せの再来」ともいうそうだ。ぜひとも後者であってほしいが、それには羽目を外さないよう、個々の自戒が求められる。おのおの方、油断召さるな。\n\n\n\n\n\n１０月６日のこよみ。\n\n旧暦の９月１日に当たります。ひのと ゐ 七赤 先負。\n\n日の出は６時０３分、日の入りは１７時４４分。\n\n月の出は５時２７分、月の入りは１７時５１分、月齢は２９．１です。\n\n潮は大潮で、満潮は高知港標準で５時３４分、潮位２０１センチと、１７時５９分、潮位２０３センチです。\n\n干潮は１１時４７分、潮位３２センチです。\n\n\n\n１０月７日のこよみ。\n\n旧暦の９月２日に当たります。つちのえ ね 六白 仏滅。\n\n日の出は６時０４分、日の入りは１７時４３分。\n\n月の出は６時３５分、月の入りは１８時２３分、月齢は０．７です。\n\n潮は大潮で、干潮は高知港標準で０時０４分、潮位３９センチと、１２時２３分、潮位３９センチです。\n\n満潮は６時１７分、潮位２０７センチと、１８時２７分、潮位２０６センチです。", "publish_date": "20211006"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/811551/", "title": "ボンドもゴルゴも永遠に", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211006"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211006103521?c=39546741839462401", "title": "核なき世界を鑑みる ｜ 長崎新聞", "text": "「ダベる」とは駄弁、つまりくだらないおしゃべりをすること。「ジコる」は事故を起こす。「テカる」は、てかてか光る。「ハモる」はハーモニーをつくりだす。言葉に「る」をくっつけて動詞にする例はよくある▲名詞と「る」の組み合わせは、遠い昔もあったらしい。「鑑みる」は、もともと「かがみ」に「る」。やがて「かんがみる」へと読みが変化したという▲その意味は、鏡に映し出すように、過去の例、今の事情に照らして判断すること。広島が地元で、外相の頃は被爆地への心遣いも見せた岸田文雄首相にいま一度、「核なき世界」を鑑みる時が来ている▲核軍縮への思いは強いとされる。5年前、当時のオバマ米大統領の広島訪問をお膳立てした。核兵器禁止条約ができる前には、各国の議論の場に日本も参加すると一度は表明している▲首相だった安倍晋三氏の反対を食らって見送ったが、もし参加すれば非核保有国と顔つなぎをして、対話の窓も開けると考えていたらしい。その思いは今も残っているだろうか。首相に就いた岸田氏は、核なき世界へと「核保有国を引っ張る」と述べた▲核を持つ国、持たない国との「橋渡し役」だと日本政府は名乗っているが、今もって「自称」にとどまる。トラブっている世界の橋渡し役をこれ以上、サボッてはいけない。（徹）", "publish_date": "20211006"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/750433", "title": "会食の時期は？｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "４千円で５千円分の食事ができる「ＳＡＧＡおいし～と食事券」を会社で購入しようと思ったら、佐賀新聞社で取り扱っていた分は売り切れていた。販売開始から１週間もたっていないのに、である。９月までは外食がはばかられたが、コロナの第５波に収束の気配が見え、多くの人がそろそろ動こうと考えているのだろう。景況が上向く気がする◆無駄遣いはよくないが、お金はやはり、使うことに意義がある。「たまったなあ」と、お金や通帳を見つめるだけでは面白くない。「たまにはぜいたくしたい」は率直な思いだろう◆一方で、飲食店には不安もあるようだ。「選挙があると飲み屋が不景気になる」といわれるためだ。１１月と思われた衆院選が今月１９日公示、３１日投開票の見込みとなった。選挙期間中の会食は「何か不正をたくらんでいるのでは」と勘ぐられる。だから、選挙後に延期することは多い◆でもこの１年半、「コロナが落ち着いたらね」「また今度」という言葉を何度口にしただろう。食事券を早めに買って、選挙前に会おうと考えた人もいるのかもしれない◆コロナ禍で考えさせられたことは多い。働き方、医療体制、不要不急の意味…。おいし～と食事券は今月中旬には会社でまた扱う予定。会食をしながらコロナがあぶり出した課題を話したい。そう思う１０月である。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211006"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1403339.html", "title": "＜金口木舌＞つかの間の光明", "text": "明けない夜はないと言われるが、やっと光が見えてきた。一時、800人を超えた新型コロナウイルスの新規感染者数は、2桁台で推移し大幅に抑えられてきている。約4カ月に及んだ緊急事態宣言も解けた\n\n\n\n▼テレビのトーク番組では、一定の距離を保って出演者を配置し、共演者の間についたてを置いている。屋外のロケではマスクをするなど、感染予防をアピールする\n\n▼娘が通う学校では、毎朝の検温が義務付けられ1年以上になる。検温シートに体温を記入し、親のサインも求められる。給食は「黙食」。静まりかえった給食時間は、少々味気ない\n\n▼いずれの対策も感染予防に一定の効果はあろう。しかし感染しても発熱しない人もいる中、検温は有効だろうか。換気をしなければ、ついたてだけでは不十分という指摘もある\n\n▼ドイツでは学校や保育所の全職員と子どもたちに週に2回、15分程度で結果が出る抗原検査を義務付けている。検査キットは無料配布といい、家庭で検査し結果を学校に報告する。検温よりも、はるかに確実性は高い\n\n▼お金がかかる話であり、ただちに「日本もドイツのように」とはいくまい。ただ、ついたてや検温のほかにも、より効果的な感染対策の選択肢が学校ではあってもいい。冬には第6波が来ると予想されている。光明が差すのはつかの間。逃さぬように、対策を急ぎたい。\n\n\n\n", "publish_date": "20211006"}
]