[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/629612/", "title": "＜卓上四季＞役立つとんち：北海道新聞 どうしん電子版", "text": "とんち話で知られる禅僧一休が畿内堺の地に巡錫（じゅんしゃく）したころのこと。人目を引く朱（しゅ）ざやの太刀を手に闊歩（かっぽ）し、町の人に真意を問われた一休いわく、「これは木剣。世に横行する僧侶と同じで見掛け倒しである」。その肖像画に太刀を配する由来となった逸話だ（別冊太陽「一休」平凡社）▼一休は家柄を競い権威にすがる風潮に反発。寺を飛び出し庶民禅を実践した人だ。悟りに達したことを証明する「印可」すらも受け取らなかった反骨の僧らしい痛烈な皮肉であった▼その影響は１７歳で参じた西金（さいこん）寺の謙翁宗為によるところが大きい。謙翁は幕府や世俗権力への接近を嫌い、名声にとらわれることなく、清貧に徹した。その心酔ぶりは謙翁の死後、一休が入水を図ったほどだった▼とんち話の大半は江戸時代の創作だが、一休が晩年を過ごした酬恩庵にこんな話が伝わる。死を連想するからと「し」を忌み嫌う男がいた。そこへ一休がなんと４匹の「かれい」を土産に訪問する▼「しかれいとは何事ぞ」と激怒する男に、これは「よかれい」と思ったと言ってのけた一休。不平不満を言うか、ありがたく思うのか。ものごとの受け取りようも心次第ということだろう▼市場原理主義が席巻し、新しい感染症が猛獣のように牙をむく現代。屏風（びょうぶ）絵の中の虎をも見事に退治したという一休にならい、「よかれい」の世とする知恵を絞りたいとら年である。２０２２・１・３", "publish_date": "20220103"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220103khn000003.html", "title": "河北春秋(1/3)：道端や祭りの会場で小気味の良い口上から始… | 河北新報オンラインニュース", "text": "河北春秋(1/3)：道端や祭りの会場で小気味の良い口上から始…\n\n道端や祭りの会場で小気味の良い口上から始まる大道芸は古くから庶民に親しまれた。曲芸を見せて投げ銭をもらったり、がまの油売りのように商いをしたりと多様な技芸が発達した▼「さて、さて、さては南京玉すだれ」。細い竹を糸で編んで操る南京玉すだれは人気が高い。カラフルな頭巾とはんてん姿の演者がテンポ良く釣りざおや国旗の形などを表し、拍手喝采を浴びる▼大崎市の吉田澄さん（５０）は東北では数少ない玉すだれ専門の演者。かつて日光江戸村（栃木県日光市）で勤務し、時代劇に出演する傍ら伝統芸を学んだ。帰郷して結婚。２０年ほど前から、子育てをしながら地元の敬老会などで舞台に立った▼お客さんに「さて、さて」の掛け声を手伝ってもらい、一体感を演出するのが持ち味。「懐かしい大道芸に浸って笑顔になってもらうのが一番」。現在は税理士や行政書士を務める夫の事務所で働き、宮城県内の児童館や高齢者施設から招かれて芸を披露する▼吉田さんの「仕事始め」は、仙台初売り初日の２日。例年、仙台市中心部の茶舗から頼まれ、明るいムードを盛り上げる。新型コロナウイルスの感染問題が起きて出番は減ったというが、心待ちにするファンは少なくない。希望に満ちた新年を願って「さあ、お立ち会い」。（２０２２・１・３）", "publish_date": "20220103"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220103AK0010/", "title": "北斗星（１月３日付）｜秋田魁新報電子版", "text": "「幾ら入っているかな」と中を確かめる。そのわくわくした気持ちが忘れられない。親戚に会うたび小さな紙袋が増える。「何に使おう」。子供の思いは風船のように膨らむ。それがお年玉だろうか\n\n\n\n▼県内では年末年始、遠くの家族と再会した人も少なくないだろう。新型コロナウイルスの影響で、帰省は約２年ぶりの人もいる。都内に進学後、初めて帰った学生は広い実家にうれしくなって、長い廊下を思わず走ったと聞いた\n\n\n\n▼実家の人々は再会の喜びをお年玉に託しただろうか。県内ではかつて、「やせまっこ」などと呼ばれた。漢字で「痩せ馬」。額の少なさを謙遜する意味が込められていたらしい。それでも子供にはうれしいお金だった\n\n\n\n▼２００年以上前には、穴の開いた銭に松葉を通して子供に与える正月の風習があった。その際に「この馬は痩せてます」などと言ったそうだ。江戸後期の紀行家菅江真澄が、県南部で過ごした時の話として記している。銭に松葉を通した形を馬の形に見立てたという説もある\n\n\n\n▼お年玉一つ取ってもコロナ以降は違って見える。子や孫と顔を合わせ、年始のあいさつをする。額はささやかでも健やかな成長を願って小袋を自分の手から渡す。その「当たり前」だったことが、実は当たり前ではなかった\n\n\n\n▼大人になった時、子供たちはきっと思い出す。額を確かめる際の気持ち。お年玉をくれた親や祖父母、親類の笑顔。年の始め、「当たり前」のありがたさをまた一つ思い知る。", "publish_date": "20220103"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽2022年は荒天で明けた。それでも町の気配が穏やかだと感じるのは久しぶりの再会があちこちで見られたためかもしれない。コロナ禍で控えざるを得なかった帰省が実現し年末年始を家族で過ごした方は多かろう。\n\n▼▽筆者も2年ぶりに東京で暮らす親族と会った。帰って良いかどうかを確認する連絡が晩秋にあり、直前にＰＣＲ検査を受けた上での帰県。土産より何より古里の人々に不安を与えないことが最大の気遣いとなっているようだ。コロナ下での“新しい帰省様式”と言えようか。\n\n▼▽一方、首都圏の病院で働く身内は今回もビデオ通話によるオンライン帰省だった。新変異株「オミクロン株」の出現で緊張感が高まる中、デルタ株の感染者は相変わらずおり、重症化する人もいるとのこと。元日からの勤務は大変そうだったが元気な笑顔を見て一安心した。\n\n▼▽昭和の句に〈はつ電話笑顔のままで受話器置き〉（風天）がある。作者の風天はフーテンの寅（とら）さん役で有名な渥美清さん。息災を確かめ年初の挨拶（あいさつ）を交わせる喜びの句意は、通信手段が進化した今にも通じる。とはいえ、やはり寅さんのように心置きなく帰れるのが理想だ。\n\n（2022/01/03付）", "publish_date": "20220103"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220103-676689.php", "title": "【１月３日付編集日記】緊張の糸", "text": "正月でもたこが空に高く揚がっているのをとんと見なくなった。インターネットをのぞくと、首都圏で「たこ揚げのできる公園」のリストを見つけた。糸を張り、好きなだけ高く揚げられる場所が少ないということだろう。本県でも都市部の事情は同じである\n\n▼几巾きのうの空のありどころ―の句を残したのは与謝蕪村。「几巾」は「いかのぼり」と読む。冗談みたいな話だが江戸時代には主に関西で、たこのことをこう言っていた。遊戯中の事故が相次いで、幕府が禁止するほどの人気ぶりだった\n\n▼イカもタコも足がたくさん付いている。禁止令に不満を持った人々が「これはイカではなくタコ」とへりくつを言って、遊ぶのをやめなかったため、たこになったという説もあるらしい\n\n▼一時は感染者ゼロという日が続いていたものの、元日には県内で６人の陽性が確認された。しばらくおとなしかった新型コロナウイルスが、少しばかり息を吹き返してきたような感じだ\n\n▼少し不安な年明けだが、昨年までのように感染者の増減であっちにふらふら、こっちにふらふらと翻弄（ほんろう）されるのは終わりにしよう。緊張の糸をぴんと張りながらも、どう楽しい一年にするのかを考えてみるのはいかが。", "publish_date": "20220103"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/539310", "title": "新年オペラ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "新年オペラ\n\nオペラ「ラ・ボエーム」はプッチーニの名作オペラの一つ。ボエームとは、お金はないが夢と希望、自由を持つ芸術家を目指す青年たちを指す▼１８３０年代のパリを舞台とし、屋根裏部屋で暮らす青年たちの甘く切ない恋物語が展開する。大田原市の那須野が原ハーモニーホールは９日、ニューイヤーコンサートとして、ナレーションによる解説と日本語字幕が付いたハイライト版で上演する▼主人公で詩人の卵のロドルフォを演じる高田正人（たかだまさと）さん（宇都宮市出身）は企画・演出も担当。恋人ミミ役の大貫裕子（おおぬきひろこ）さんら楽器演奏も含めた出演者９人中７人を県内出身者で占める。初めてプロジェクションマッピングを導入し、舞台にパリの街を再現する▼同ホールにはオーケストラ・ピットがなく、総合芸術で費用がかかることもあり、オペラ上演は難しいとみられていた。それをピアノとパーカッションでの対応などで工夫を凝らし、これまで「蝶々夫人」「カルメン」などを上演してきた▼昨年はコロナ禍で中止したものの、新年オペラは６年目を迎える。誰でも分かりやすく楽しめる多様な音楽を市民に提供したい、という関係者の熱い思いで続いてきた▼お正月に鑑賞するオペラは一段と華々しく感じることだろう。年末の「第九」のように、県北の風物詩として定着しつつある。", "publish_date": "20220103"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/51322", "title": "2022/01/03【三山春秋】みなさんはどんな初夢を見ただろうか…", "text": "▼みなさんはどんな初夢を見ただろうか。縁起が良いのは「一富士、二鷹、三茄子（なすび）」。理由については諸説あるが、富士は「無事」、鷹は「高い」、茄子は「ことを成す」の掛詞になっているという\n\n▼続くのが「四扇、五煙草（たばこ）、六座頭」。扇は末広がりで子孫繁栄や商売繁盛、煙草は煙が上がるから運気上昇、座頭は琵琶をひく盲目の僧のことで「毛が（怪我）ない」。いずれも現代人が夢に見るのは難しそうだ\n\n▼〈初夢や太閤秀吉奈翁（ナポレオン）〉。実業家・金子直吉（1866～1944年）の代表作である。丁稚（でっち）奉公から身を起こし、神戸にあった「鈴木商店」の大番頭として商才を振るった\n\n▼「生産こそ最も尊い経済活動」との信念を持ち、工場建設にまい進した。第1次世界大戦が始まるとロンドン支店に電報を打ち「金に糸目を付けず、ありったけの鉄を買いまくれ」と指示。莫大な利益を得て多くの企業を傘下に収め、80社を超えるコンツェルンを形成した\n\n▼だが急成長はねたみを買い、大正7年の米騒動ではコメ買い占めの悪徳業者との風評から本店を焼き打ちされてしまう。ワンマン経営で組織の近代化が進まず、昭和2年に経営破綻した\n\n▼その生涯を城山三郎が小説『鼠（ねずみ）』に描いた。タイトルは直吉の俳号「白鼠」に由来する。俳句を手ほどきしたのは妻の徳で、徳は旧鬼石町出身の長谷川零余子（れいよし）に師事した。上州人と不思議なえにしで結ばれている。", "publish_date": "20220103"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/03/69333/", "title": "2022年1月2日(月)", "text": "▼いつごろからか、初詣は年が改まった直後ではなく、善男善女の行列が途絶える午前２時過ぎにした。ゆっくりと参れるし、心置きなくかがり火を見つめながら暖を取れるが、年ごとの人々の空気感の変化は分からない\n\n▼昨年からは「密」を避けるという言い分も加わったが、手水舎の水盤にたたえられた水が柄杓とともに消え、代わって二本のホースから水がちょろちょろ流れているのが何とも味気ない。拝殿中央に進み、がらがらを鳴らそうとして手が空を切った。がらがら、すなわち鈴と、それを鳴らす太い麻縄も、昨年の元日には消えていた\n\n▼鈴は、神楽舞を舞う巫女が手にする鈴が由来とされ、参拝者の気持ちを清め、神霊の発動を願うものとされている。常在しているわけではない神様に自分の訪れを告げる役割もあるということだ。鈴をならさずにおさい銭を上げて、果たして神は続くたくさんの願いを聞き届けてくれるだろうか。世俗にまみれた俗人としては、そんな罰当たりの思いにかられる\n\n▼昨年末に書類送検された40代警察官のさい銭ドロを思い浮かべたのは、ほんのついでというもの。本紙の年末恒例規格『みえの事件簿』は警察官の「不祥事多発」をテーマにしたが、さい銭ドロには触れなかった。額が200円で「たばこ代欲しさ」\n\n▼ありきたりの中に、たわいなさと深刻さが同居する。さい銭を管理する神職のトップ、宮司がさい銭２万５千円ほど盗んでいたのは二年ほど前だったか\n\n▼高いモラルと、卑しい品性が溶解していく。そんな現象を、洋の東西を問わず、見かけることが多くなった。", "publish_date": "20220103"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220103210328.html", "title": "毎年のように教科書を書き換える考古学上…｜奈良新聞デジタル", "text": "毎年のように教科書を書き換える考古学上の成果が相次ぐ明日香村。その中でも、「戦後最大の発見」といわれるのが昭和47年3月の高松塚古墳壁画だ。今年は発見から50年を迎える。\n\n壁画発見のきっかけは地元の人がショウガなどを保管するための穴の中にあった切石だった。県立橿原考古学研究所などの発掘調査の結果、国内の古墳で初めて極彩色壁画がみつかった。\n\n石室内の壁画には古代の衣装で着飾った人物像や東西南北の守護神・四神などが描かれていた。中でも西壁の女子群像は「飛鳥美人」として名高い。\n\n国宝に指定された壁画は古墳内で保存されてきたが、カビなどの被害で劣化。平成18年、石室を解体して古墳から取り出され、村内の仮設修理施設で約10年かけて修理された。\n\n考古学では遺跡の現地保存が原則とされる。高松塚壁画は発見の輝かしい成果とともに、原則を守ることができなかった事例として考古学の歴史に刻まれた。\n\n壁画の安住地はまだ決まっていない。半世紀の節目に壁画の正と負の歴史を振り返り、文化財保存のあり方を考える機会にしたい。 (法)", "publish_date": "20220103"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1214249/", "title": "この世のものと思えない風景に出…：山陽新聞デジタル｜さんデジ", "text": "この世のものと思えない風景に出合ったことがある。標高２４５０メートル。富山県の立山黒部アルペンルートで迎えた日没。雪面であらゆる色の光の粒がはじけ、遠く眼下で街の明かりが富山湾を縁取る。頭上では無数の星がきらめき始めていた▼あの日の記憶がよみがえった。逆に、富山湾から望んだ白雪の連峰。雄大な風景を包む清澄な空気感まで伝わる。清水達三さんの日本画「立山」に引き込まれた▼第１０６回院展の岡山会場が開幕した。清水さんら日本画壇をリードする同人をはじめとした６６点が並ぶ▼生涯を和歌山市で過ごした清水さんは、那智の滝や熊野灘といった地元の風景を中心に描いた。「心に湧き起こった感動をかたちにして伝えるのが使命」。作品に込める思いを本紙のインタビューに語っている▼春の院展・倉敷会場も含めて幾度も来岡した。他の同人と院展の後輩たちの作品を批評する研究会を見たことがある。普段の丁寧で誠実な語り口が熱を帯び、厳しくも温かい励ましを送る姿が印象的だった▼清水さんは先月８５歳で世を去った。遺作ともいえる「立山」は小さめの作品ながら、日本の美を見つめ続けて至った境地がにじむ。１２０年を超える院展の歴史は、こうして次代へ伝えられてきた日本画への思いそのものでもあろう。その今の姿を心ゆくまで味わいたい。", "publish_date": "20220103"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=821472&comment_sub_id=0&category_id=143", "title": "コロナ禍の歯固め", "text": "ウイルスはまだまだ油断ならないが、少しは外へ。そんな思いで新年を過ごしている人は多いのかもしれない。近所のスーパーの初売りが早速にぎわっていた▲正月早々何を買うのか。わが身をさておき、レジ待ちの列でよそさまの買い物かごをのぞくと、酒や菓子に加え、個包装の餅のパックが目についた。保存も調理もしやすい手軽さからコロナ禍でヒットしているという▲粘りが強く、長く伸びる餅。正月に食べる由来は諸説あるものの、古くは「歯固め」の行事だったともいわれている。歯はよわいと読み、齢（よわい）の意味がある。三が日に餅を食べ、歯の根を固めることで齢を重ねようとしたのだろう▲やはりしっかりかむことが大事に違いない。毎年この時期、決まって耳に入るのが、餅による窒息事故のニュースである。東京消防庁は元日に都内で６人が救急搬送され、２人亡くなったと発表していた。餅をのどに詰まらせて亡くなる高齢者の２割が正月三が日に集中していると消費者庁も注意を呼び掛ける▲お年寄りに限るまい。長らくマスクに覆われ、口やのどの筋力が衰える「フレイル」は、もはや誰しもわがことだ。コロナとの闘い、本年も粘っていこう。", "publish_date": "20220103"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/144285", "title": "山陰中央新報デジタル", "text": "インド洋に面したケニアの港町モンバサからフランスのパリまで。アフリカ大陸横断とサハラ砂漠縦断を徒歩で成し遂げた、出雲市出身の冒険家永瀬忠志さん（６５）の座右の銘は「一歩ずつ、一歩ずつ」▼著書『リヤカーマン アフリカを行く』によると、高校２年の夏、同級生２人が京都と大阪まで自転車で往復したのに驚き、翌年から自身も遠乗りを始めた。大学に入ると、旅はリヤカーを引くスタイルに変わり、日本一周から豪州横断、そしてアフリカへと距離が延びていった。「小さな一歩だが、積み重ねることによって１万１１００キロになっていく」▼悪路に自信を失いつつも少しずつ歩を進めて、１年と１１日でアフリカの端から端までを歩ききった。永瀬さんのような大冒険を常人がなし得るのは難しい。それでも毎日、「一歩、一歩」の積み重ねを実践する人は多い▼昨年末の雪が降る夜、松江市内で反射たすきや蛍光ライトを下げてランニングに励む市民ランナーの姿を何人も見た。寒く、吹雪で視界も悪い。何より積もった雪が足にまとわり付くが、淡々と走っていった。厳しい気象条件をものともせず、日課をこなす人たちに敬服する▼新年は気持ちを新たにし、何かを始める契機になる。ランニングが無理ならば、散歩や室内運動といった習慣を付けたい。家の前を通り過ぎるランナーや通行人のために雪をかくのもいい運動になる。（釜）", "publish_date": "20220103"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nかつて年中行事だった年始回りで、雑煮を振る舞う風習があったという。「昔の田舎の風として来客に食物を無理強いに強いるのが礼の厚いものとなっていた」。寺田寅彦が昭和１０年、新聞に寄せた一文で記している。\n\n餅が１、２個でも何軒も続けば訪ねるほうは苦痛。実際ある人がいよいよ喉を通らなくなり戻したら、餅がひとつながりで果てしなく出てきた―と滑稽そうに風聞を紹介する。寺田自身は雑煮ならぬ吸い物をいただいた経験があった。それもはしごとなると大変だったようで「新玉（あらたま）の春の光がひどく憂鬱（ゆううつ）に見える」と嘆いた。\n\n主君へのあいさつの簡略化で普及したとされるのが年賀状。戦前はまさに昭和１０年ごろが取扱量のピークだったという。年始回りの苦労はもう昔話になりつつあっただろうか。代わって、その年賀状書きが憂鬱な現代である。\n\nそれでも、元日に届いた束には報われた気になった。数えてみると、２０年以上会っていない人が２割もいる。この一枚でいまもつながる。そう思うと感慨深い。\n\n新年あいさつをＬＩＮＥ（ライン）で済ませる人も多い。ただ、しょせん非デジタルネーティブの身。友だち登録しただけで休眠状態のトークが結構ある。一方、アナログな年賀状は、ともかく年１回、健在を確かめ合う回線として生きている。\n\n新型コロナで企業広告用の利用が減ったという。そんな時世、虚礼でない年賀状の価値は増すのかもしれない。", "publish_date": "20220103"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/532638", "title": "小社会 住み替え", "text": "年末年始の休暇で、久しぶりに東京から高知に帰省した。コロナ禍なので動き回るのは控えているが、それでも高知市内の変化には気付いた。\n\n\n\n市中心部では新しい店ができていたり、新築や建設中の建物があったり。コロナ禍や人口減少の中でも街や経済が動いているのが分かるとホッとする。逆に足を延ばした郊外や市外では閉めた店や空き家が増えたように見え、地方の厳しさを改めて感じた。\n\n\n\n本紙の新年連載が取り上げている高知市の分譲マンション人気も、いまの地方の現実のようだ。高齢化に伴い、生活に便利な中心部への住み替え需要が増し、建設ラッシュが続く。人口減少と一極集中が同時に進んでいる。\n\n\n\n仏教に寒苦鳥（かんくちょう）という想像上の鳥の話がある。冬の夜、寒さに震えるつがいが、夜が明けたら寒さをしのげる巣を構えようと決意する。ところが日中暖かくなると、やる気がうせる。また夜になって震え、同じ事を繰り返す。\n\n\n\nそのため寒苦鳥は怠け者扱いをされるが、宗教評論家ひろさちやさんの持論は「プラスに評価したい」（著書「仏教とっておきの話３６６」）。いまのままやっていけるのであれば、「あくせく努力して巣を造る必要はない」。\n\n\n\n地方の暮らしに重ねてみる。無理をして中心部に住み替えないとおだやかな老後を送れない社会になっては困る。あくせく努力するのは個人では限界がある。街の変化が問いかける課題は重く、深い。\n\n\n\n\n\n１月３日のこよみ。\n\n旧暦の１２月１日に当たります。ひのえ たつ 八白 赤口。\n\n日の出は７時１０分、日の入りは１７時１０分。\n\n月の出は７時４１分、月の入りは１７時３１分、月齢は０．４です。\n\n潮は大潮で、干潮は高知港標準で０時０１分、潮位－３０センチと、１２時２２分、潮位８２センチです。\n\n満潮は７時００分、潮位１７７センチと、１７時４８分、潮位１７８センチです。\n\n\n\n１月４日のこよみ。\n\n旧暦の１２月２日に当たります。ひのと み 七赤 先勝。\n\n日の出は７時１１分、日の入りは１７時１１分。\n\n月の出は８時３９分、月の入りは１８時４４分、月齢は１．４です。\n\n潮は大潮で、干潮は高知港標準で０時４８分、潮位－３２センチと、１３時０７分、潮位８０センチです。\n\n満潮は７時４４分、潮位１７６センチと、１８時３５分、潮位１７７センチです。", "publish_date": "20220103"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/856253/", "title": "無駄を愛し、楽しい寅年に", "text": "初売りの定番といえば福袋。中を見せて売る福袋が増えたのは無駄遣いを避ける知恵だろうか。以前はくじ引きのような気分で、中身が外れでもその無駄を楽しんでいた▼無駄は排除すべき敵、効率こそ最優先に。長らくそんな風潮の中で暮らしてきた。寅（とら）年はあえて無駄を大切にし、楽しむ余裕を持ってはどうだろう▼自然...", "publish_date": "20220103"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220103094645?c=39546741839462401", "title": "今年はとら年 ｜ 長崎新聞", "text": "「酔っぱらい」のことをこう呼ぶのは「抑えにくいから」という説が有力だ。おっかない動物の代表格として扱われる大型の肉食獣だが、〈大切にして手元を離さないもの〉を言う「虎の子」はこの動物の“育児熱心”な様子から来た言葉とされる▲お手元の年賀状に躍るのは眼光鋭く周囲を圧する姿か、通信教育の教材の人気マスコットか、それとも、ちょっぴり迫力不足の「張り子の虎」か。寅（とら）年の2022年が明けた▲〈初夢や金も拾はず死にもせず〉は夏目漱石の句。正月だから、初夢だからって特別に景気のいい話などあるものか…と言わんばかりの「新年の所感」は短気で負けず嫌いでへそ曲がり－の厄介な性格が知られるこの人らしいが▲各地でじわりと広がる新変異株の感染は、年末年始もお構いなしだ。漱石先生の御説の通り、きょうは昨日の次の日なのだ、の思いを強くする▲〈これさえあれば万事OK〉の「虎の巻」が依然見つからないコロナ対策。マスク必携の2度目のお正月、素顔で思い切り笑い合える日が今はまだ壮大な“初夢”に思われて▲今年こそは〈虎口を脱する〉年に…と願うばかりだが〈虎穴に入らずんば虎子を…〉と無鉄砲に前進して〈虎の尾を踏む〉のでは元も子もない。〈千里を行く〉覚悟で、慎重に気長に進みたい。（智）", "publish_date": "20220103"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/791773", "title": "雑煮の餅｜有明抄｜佐賀新聞LiVE", "text": "正月はおせち料理もいいが、雑煮も楽しみ。各家庭で受け継がれた味があり、地域によっても違いがある。生家で親しんだ雑煮が嫁いだ先に伝わるなどして、家庭や地域を越えていくのも面白い◆以前、佐賀新聞に載った県内の雑煮特集を読み返すと、だしはカツオと昆布が主流だが、シイタケやいりこ、鶏肉などさまざまな食材が使われる。かつて海産物の行商が来ていた名残から干しエビという地域もある。具材はカツオ菜や白菜、かまぼこなど多彩で、雑煮に欠かせない餅も丸餅と角餅に分かれる◆『日本人が大切にしてきた大人のしきたり』（柴田謙介著、幻冬舎）によると、餅は丸が正式な形。満月に豊作を祈ったことから、それにあやかって丸い餅を作るようになった。それが角餅になったのは、せっかちな江戸っ子が切った餅を丸めずに食べるようになったためだという◆何かと「東京発」が席巻する現代だが、昔から性急な江戸っ子気質が日本全体に影響を及ぼしていたのかもしれない。地方の側も都会にあこがれを抱き、まねをしてきたところもあるだろう◆ただ、効率や利便性の高さだけが幸せの尺度ではない。地方には地方の暮らし方があり、コロナ下で見直されてもいる。餅は丸でも四角でも好きな形でいいとして、地方の自信を深め、しっかりと根を張る年にしたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220103"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1448481.html", "title": "＜金口木舌＞初体験の多い1年に", "text": "最高齢は98歳―。名護市のデイサービス喜福の利用者14人が練習期間わずか２カ月弱で珠算検定に合格した。リハビリや脳トレの一環で週２回、そろばん教室を始めたというが、利用者の生き生きとした姿からはそれ以上のものを感じる\n\n\n\n▼「年をとるということは、日々何かを失っていくこと。でも学べば頭の財産が増えていく」と話すのは、米アップルのティム・クックＣＥＯに「世界最高齢のプログラマー」と称された若宮正子さん\n\n▼今年87歳の若宮さんは60歳を過ぎてパソコンを使い始め、82歳でスマートフォン向けアプリを開発した。著著「独学のススメ」では、定年後に頑張らず楽しみながら学び続けるこつを説く\n\n▼「怖がらずに飛び込む」「飽きたらやめちゃえ」。年を重ねると新しいことを始めるのがおっくうになったり、尻込みしたりしてしまう。そんな中年層にも若宮さんの言葉は響く\n\n▼初売り、初日の出、初夢。新たな年の始まりらしく「初」が躍る。今年は年の初めだけでなく、年間通じて「初めて」を経験する１年にしたい。", "publish_date": "20220103"}
]