[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/457967/", "title": "肖像画のため息：北海道新聞 どうしん電子版", "text": "顔に深いしわが刻まれた老女と青ざめた表情に高貴さも漂う孫。そして優しいまなざしで主人を見上げる老犬。シュザンヌ・バラドンの傑作「モーリス・ユトリロと祖母と犬」は、見る者の心をつかんで離さない迫力がある▼正式な絵の教育は受けていないものの、美術史家の若桑みどりさんは「本質的な鋭い一本の線が見つかるまで」何度も描き直し「一点のごまかしもない」と称賛する▼縫製従業員の非嫡出子として生まれたバラドンは、モデルとして生計を立てながら自らも絵筆を執った。恋多き奔放な女性との評価もあるが、寄る辺のないパリの最下層で父なきユトリロを育てるには道も限られただろう▼冒頭の代表作は、家族制度や権威の象徴である父の不在が社会との隔絶を表している。若桑さんは「彼女が語らずにいられなかった魂の告白のすべて」があるとみた▼１万人の女性を対象に行った日本財団のアンケートで「夫は仕事、妻は家庭」という役割分担に共感する声は３割だった。にもかかわらず、実際には６割の女性が家事・育児を担っていると回答した▼美術界でも多くの女性が大学などを卒業した後、家庭に入ってしまうそうだ。これでは男性だけが組合加入を認められた中世イタリアとさほど変わらない。きょう告示される自民党総裁選も女性の立候補は過去に１人しかいない。バラドンの嘆きが聞こえてきそうである。２０２０・９・８", "publish_date": "20200908"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200908_01.html", "title": "河北新報オンラインニュース", "text": "深作欣二監督の映画『仁義なき戦い』シリーズは強烈な個性の猛者たちがスクリーンを彩る。その中で異彩を放つのが、菅原文太さんが演じた主人公らを配下に置くやくざの組長。金子信雄さんの熱演もあり、ファンの間では今も人気が高い▼虚勢を張る一方で、子分から突き上げを食うと泣き落としにかかる。保身のためなら仲間同士の裏切りを仕向ける非情さも。老練で、手練手管にたける点では他の追随を許さない▼老練なのは、きょう告示される自民党総裁選における二階俊博幹事長もそう。安倍晋三首相の退陣表明を受け、真っ先に菅義偉官房長官の擁立に動いて菅氏有利の流れをつくった。政治の空白は許されないとの名分を掲げて党員投票を省略し、地方の人気が高い石破茂元幹事長を不利な立場に追い込んだ▼党員投票の実施を求めた若手議員の代表は党総務会終了後、「負けました」とあっさり白旗を揚げた。事の善しあしは別にして、幾多の修羅場をくぐってきた二階氏と、役者の格が違った感は否めない▼今回の総裁候補選びでは、安倍路線の継承が軸だったとはいえ、若手の存在感は希薄だった。「安倍１強」体制で派閥の力がそがれ、党内の権力闘争とは無縁だったせいなのか。そろそろ、「チルドレン」から卒業しないと。（２０２０．９．８）\n\n2020年09月08日火曜日", "publish_date": "20200908"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200908AK0017/", "title": "北斗星（９月８日付）｜秋田魁新報電子版", "text": "北斗星（９月８日付）\n\n「ユニクロ」を率いる柳井正氏は１号店開店の翌１９８５年、香港でアパレルチェーン「ジョルダーノ」のポロシャツを目にし「これだ」と思った。企画から製造、小売りまでを自社で行う、当時としては画期的なビジネスモデルを構築し、低価格・高品質を両立させていた\n\n\n\n▼創業者はジミー・ライ氏。柳井氏は自著「一勝九敗」（新潮文庫）の中で、同年代のライ氏に会った時の印象を「パッと見は大したことないオッサンが大したことをやっているな、という感じだった」と記す\n\n\n\n▼「オッサン」の中国語名は「黎智英（れいちえい）」。中国広東省出身の７１歳。１２歳で単身香港に密航し、工場労働者などを経て服飾事業で財を成す。先月、香港国家安全維持法（国安法）違反の疑いで逮捕された、その人である\n\n\n\n▼黎氏は９０年にメディア界に転身。香港返還２年前の９５年に日刊紙「蘋果（ひんか）日報」を創刊し、中国共産党批判の論陣を張ってきた。国際社会に発信力を持ち、民主化運動の支援も続けてきた\n\n\n\n▼黎氏の逮捕容疑は「外国勢力との結託により、国家の安全に危害を加えた罪」を犯した疑い。国安法違反の最高刑は無期懲役。今は保釈中だが、中国本土に送られて裁判を受ける可能性もあるという\n\n\n\n▼黎氏のようにビジネス界に革新をもたらす人は、自由で開かれた社会にこそ現れてくるのではないか。世界展開するユニクロに影響を与えたことは香港にそうした土壌があった証しだろう。香港社会に萎縮と諦めが広がらないか心配だ。", "publish_date": "20200908"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽台風は「水蒸気を燃やして走る機関車」だという。気象庁主任予報官などを歴任して、退職後にＮＨＫで気象キャスターを務めた倉嶋厚さんは著書「日和見（ひよりみ）の事典」で台風の発生や発達、衰退のメカニズムを説明する。\n\n▼▽発生・発達期の台風に流入する水蒸気の大部分は熱帯の海から蒸発したもので、1グラムにつき約600カロリーの熱を隠し持つ。水蒸気が台風圏内で凝結して雲になるとその熱が放出される。中程度の大きさの台風で一昼夜に放出する熱の総量は大型水素爆弾400個分に相当する。\n\n▼▽台風の目の周りに形成される積乱雲群の「かまど」で「燃料」となる水蒸気を“燃やす”。発達した台風10号は6～7日、九州の西岸を北上して、各地に暴風や猛烈な雨をもたらし、深い爪痕を残した。通過後も湿った空気が流れ込んで不安定な状態が続く。警戒が必要だ。\n\n▼▽高気圧に覆われて県内は7日、晴れて気温が上昇。鶴岡市など7地点で猛暑日となり、酒田市や東根市を含む3地点で今年最高の気温を観測した。そろそろ芋煮会シーズンだが、残暑とコロナ禍で出足は鈍いらしい。天上のかまどには勢いを増さないよう願うばかりである。\n\n（2020/09/08付）", "publish_date": "20200908"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020090878814", "title": "未来を紡ぐ糸（９月８日）", "text": "2020/09/08 09:18\n\n「腕によりをかける」「よりを戻す」といった言い回しがある。「よる」は「縒［よ］る」と書き、もともとは糸をねじり合わせることを意味する。撚糸［ねんし］という技術で、切れにくい一本の糸が仕上がる。織り上 …", "publish_date": "20200908"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200908081807?c=39546741839462401", "title": "【9月8日付編集日記】無花果 ｜ 福島民友新聞", "text": "秋の味覚イチジクは漢字で「無花果」と書くが、花がないわけではない。実の内部の空洞に、無数の小さな花を咲かせる。プチプチとした独特の食感をもたらす粒がその花の部分で、外から見えないだけだ\n\n▼世界で最も古くから栽培の歴史がある植物とされ、豊富な栄養から「不老長寿の果物」と呼ばれる。最近は美容効果も注目され、女性を中心に人気が高い。先日、鳥に狙われていた庭先の実を食べたが、上品な甘さが口いっぱいに広がった\n\n▼食べ物がおいしい時期を迎えた。新米やサンマ、ナシなど、旬の味覚の収穫を伝える記事が増えた。食欲の秋だ。コロナ禍の外出自粛で大きな打撃を受けた、飲食業界を支援する政府の支援事業「Go To イート」も今月下旬に始まる\n\n▼飲食店で使えるプレミアム付き食事券が配布され、飲食予約サイトを通じた店の利用でもポイントが付与される。7月下旬に始まった「トラベル」事業とは違い、近所の店で気軽に参加し、応援できるのが利点だ\n\n▼それでも食べ過ぎには注意が必要になる。巣ごもり生活で運動不足になっている人も少なくない。健康にも気を配り、旬の味覚を味わう。「花も実もある」を実践していくことが理想だろう。", "publish_date": "20200908"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/356496", "title": "ラーメン予備校｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ラーメン予備校\n\n〽ラーメンたべたい うまいのたべたい 熱いのたべたい ラーメンたべたい…。矢野顕子（やのあきこ）さんの歌「ラーメンたべたい」の出だしである。軽快なメロディーで畳み掛けられると、聞く方もすっかりその気になってくる▼世界中が魅力のとりこになっている。日本を代表する料理として認められ「ＲＡＭＥＮ」で通用する。今や国内と遜色ない逸品が海外各地で味わえるという▼国内にご当地ラーメンは数多い。本県代表は佐野ラーメンで異論はないだろう。佐野市によると認知度を独自に調べたことはないものの、今年初めの民放番組の大掛かりな調査では札幌や博多など並み居る有名どころを相手に５位に食い込む健闘を見せた▼佐野市が仕掛けるユニークな取り組み「ラーメン予備校」が始動した。青竹打ちからスープ作り、経営のノウハウまでプロが徹底指導する。空き店舗を活用した研修施設が完成し、５人程度の第１期生の募集を始めた▼市内では約１５０店がしのぎを削るが、後継者難で店じまいするケースも。人材発掘と移住希望者の仕事探しという一石二鳥を狙ったプロジェクトである▼安倍政権の一丁目一番地だった「地方創生」は目立った成果もなく、相変わらず東京一極集中が続く。改めて地方の知恵とやる気が試される。佐野の新たな職人による逸品が待ち遠しい。", "publish_date": "20200908"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/238568", "title": "08【三山春秋】映画にもなった『この世界の片隅に』は...｜三山春秋｜上毛新聞ニュース", "text": "▼映画にもなった『この世界の片隅に』は広島県呉市を舞台に、戦時下の日常を描く。主人公のすずさんは絵を描くことが大好き。ある企画展で1人の女性が描いた絵手紙を見て、映画を思い出した\n\n\n\n▼中之条町歴史と民俗の博物館「ミュゼ」で開催中の「語り継ぐ戦争」でのこと。同町出身で千葉県に住む鈴木ひでさん（94）が戦中戦後の体験を柔らかな水彩の絵と文字で表現する\n\n\n\n▼戦中戦後、食料や生活必需品は不足した。行列の光景には〈老人と女と子どもばかりの配給です〉と文字を添える。夜中の空襲警報で跳び起きた場面もある。〈死んでもいいからこのまま布団の上にいたい〉\n\n\n\n▼ひでさんは59歳の正月から、安中に住む姉に宛てて毎日1枚ずつ絵手紙を出した。20年続き、7千枚を超える。姉が亡くなった後、ひでさんの手元に戻っていた絵手紙が同館に寄贈された\n\n\n\n▼中島飛行機に動員されたこと、前橋空襲の被害も体験に基づき描いている。〈風呂に入らずしらみだらけの娘たち〉は18歳の頃のこと。戦争体験だけでなく、幼少期の出来事や戦後の暮らしの変化も分かる。山口通喜館長は「民俗学的にも貴重」と話す\n\n\n\n▼大好きな絵を誰にとがめられることなく、当たり前に描ける日常をつづったのは1998年の終戦の日の絵手紙。企画展は23日までだが、月内にも常設コーナーで展示が始まる。", "publish_date": "20200908"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/08/49752/", "title": "2020年9月8日(火)", "text": "▼自民党総裁選の党員・党友投票省略について鈴木英敬知事は「一般論として広く党員から意見を聞いて投票するのが望ましい。自民が野党になったときに支えたのは党員。意見を聞くのは大事だ」\n\n▼自民党の野党時代とは平成21年の民主党政権誕生からの３年間を指すのだろう。経済産業省の官僚として何をどう見てきたかは知らないが、当時は国民に自民党政治への不信感が強く、政権復帰への展望は開けなかった。マスコミに登場するのは民主党政策へのコメントだけ。党員への政策浸透以外、これといった活動がなかったのである\n\n▼復帰が民主党政権への失望感だったのは周知の通り。党員党友投票で執行部の思惑ががらりと変えられた記憶はあっても、党員に支えられたという気はあるまい。予想外の菅義偉官房長官後継への流れである。閣僚としての実績は賛否両論あるふるさと納税ぐらいしか思い浮かばないが、派閥の論理で無派閥の菅長官があれよあれよという間に担ぎ上げられるのは皮肉であり、象徴的でもある\n\n▼かつてリクルート事件で総辞職した竹下内閣後の総裁候補に、伊東正義党総務会長が祭り上げられた様子によく似ている。人材払底が一因でもあったが「本の表紙を変えても駄目だ」と固辞した。菅長官は、安倍晋三首相さえ口にしなくなったアベノミクスの継承を政策の柱にする\n\n▼党員の思いとは違う気がするが、知事は「地方への思いに期待」と事実上の支持表明。拉致被害者救出を誓うのは菅氏だけだとし「国境を越えた人権侵害の解決にも期待している」。通じるものはあるようだ。", "publish_date": "20200908"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/806048.html", "title": "２０２０年９月８日【大自在】｜静岡新聞アットエス", "text": "事実上、次の首相を決める自民党総裁選がきょう告示される。一足早く、きのうは野党の合流新党の代表選がスタートした。にわかに「政治の季節」到来である。\n\n７５年前のきょうも、国の統治史の節目となる日だった。連合国軍最高司令官のマッカーサー元帥が約８千人の米軍師団を引き連れ首都東京に進駐する。連合国軍総司令部（ＧＨＱ）による占領行政が本格始動した。\n\n元帥には米大統領から全権とも言える権力が与えられていた。焼け野原広がる極東の国のかじ取りに臨んだ当時を、回顧録にこう記している。「経済学者であり、政治学者であり、技師であり、経営者であり、教師であり、一種の神学者でもあることが要求された」。\n\n軍国主義を一掃し、「五大改革指令」を手始めに民主化を推し進める一方で、報道管制を敷いて批判を許さず、強大な権威を築いた。占領行政は日本政府を通じての間接統治。元帥の施政方針が直接、日本国民に向けて語られることもなかった。\n\n自民党総裁選も候補者が直接訴えかける相手は国民ではなく、同党の国会議員や党員。ただ、だからと言って国民の視線を意識しなければ、来年秋までには必ずある総選挙で痛手を負う。既に大勢は決したからと政策論争をおろそかにすれば、国民の目は冷ややかさを増そう。\n\n指導者が幅広い課題への対応を求められるのは７５年前と変わらない。ましてや国民は生活や先行きに不安が募る新型コロナ禍にある。内向きの論争ではなく国民に正面から向き合った議論を。無論、野党の代表選にも言えることだ。", "publish_date": "20200908"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n早起（はやお）きして、台風（たいふう）の被害（ひがい）に見入（みい）った。当（とう）事（じ）者（しゃ）に大変（たいへん）な無礼（ぶれい）を働（はたら）くことになるが、正直（しょうじき）、もっと深（ふか）い爪痕（つめあと）を予（よ）想（そう）していた\n\n人事（じんじ）を尽（つ）くして天命（てんめい）を待（ま）つ、という。史上最大級（しじょうさいだいきゅう）という１０号襲来（ごうしゅうらい）に、大勢（おおぜい）の人（ひと）が最大限（さいだいげん）の努力（どりょく）をした。無慈悲（むじひ）な天（てん）にも、いささかの心（こころ）が通（つう）じたに違（ちが）いない。北（きた）へ進（すす）んだ１０号の足取（あしど）りを天（てん）気（き）図（ず）で追（お）い、そう思（おも）わざるを得（え）ない。本土（ほんど）に上（じょう）陸（りく）、直撃（ちょくげき）していたなら、被害はもっと甚（じん）大（だい）だった、とは門外漢（もんがいかん）でも想像（そうぞう）がつく\n\n１０号が去（さ）っても、警戒（けいかい）は続（つづ）く。コロナ禍（か）、熱中（ねっちゅう）症（しょう）の不安（ふあん）の中（なか）での台風は、まさに「複合災（ふくごうさい）害（がい）」。一難（いちなん）が去（さ）ろうとしても、難題（なんだい）は残（のこ）ったまま。が、１０号がたどった進路（しんろ）に、小（ちい）さな光（ひかり）の兆（きざ）しを見（み）つけたくなってきた\n\n禍（か）と福（ふく）は、より合（あ）わせた縄（なわ）のように交互（こうご）にくる、という。年明（としあ）け以来（いらい）、禍の縄（なわ）目（め）を多（おお）く見（み）せられる気（き）の重（おも）い日々（ひび）だった。もう福の兆しが表（あらわ）れてもよかろう。最悪（さいあく）のコースから微妙（びみょう）に離（はな）れて通（とお）った１０号は、ひょっとして福の予兆（よちょう）ではなかろうか\n\n災（わざわ）い転（てん）じて福となす。その転機（てんき）になってほしい。油断（ゆだん）も楽（らっ）観（かん）も禁物（きんもつ）だが、「いいこと探（さが）し」の願（ねが）いは、日（ひ）ごとに切実（せつじつ）になる。", "publish_date": "20200908"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1160335", "title": "ダーウィンの「種の起源」といえば…", "text": "ダーウィンの「種の起源」といえば…\n\n【越山若水】ダーウィンの「種の起源」といえば、誰もがご存じの歴史的な一冊である。本文だけで４９０ページになる大著だが、実は学術書ではなく、自然淘汰（とうた）説を要約した一般向け教養書だった▼１８５７年、知人のウォレスから手紙が送られてきた。読んでみると生物の進化に関する論文の草稿で、自身の考えと瓜（うり）二つ。ダーウィンはあと数年かかると思われた専門書の執筆を中断し、急きょ要約版の発行に方針転換。こうして「種の起源」は５９年に完成した▼当時の生命観を一変させる革新的内容だけに、売れ行きは上々だった。しかし一般庶民には必ずしも読みやすい本ではなかった。晩年に著した自伝で「自分の考えを簡潔明瞭に表現することに苦労する」と振り返っている（「一粒の柿の種」渡辺政隆著、岩波書店）▼科学を易しく説くのはそれほど難しい。こうした経緯もあって、「ダーウィンの進化論」の意味を誤解するケースが後を絶たない。わが国の自民党は憲法改正の広報で、「生き残ることができるのは変化できる者」と訴え変化の必要性を強調。専門家の失笑を買った▼事が政治となれば、なおさら易しく説く姿勢が重要だ。折しも、自民総裁選と立憲民主・国民民主による合流新党代表選の真っ最中。新型コロナや経済不振で日本は危機的状況にある。この環境にどう適応するか、庶民に分かりやすく語ってほしい。", "publish_date": "20200908"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200908155023?c=39546741839462401", "title": "コラム凡語：台風一過 ｜ 京都新聞", "text": "刈り取り前の田んぼで、まれに背丈の高い稲が交じっているのを見かけることがある。滋賀県の農業普及指導員に聞くと「裸地生（らちば）え」と呼ばれる現象で、地球温暖化に関係しているという▼稲刈りの後、放っておくと株元から出た新芽が稲穂をつけることがある。それが高い気温で成熟した種もみになり、耕しても土中に残って翌年、田植えをした別の品種の稲に交じって成長するそうだ▼小さな異変だが、これもまた気候変動の表れの一つなのだろう。目立ち始めたのはここ数年というから、近ごろ毎年のように大災害をもたらしている豪雨などとの関連も考えてみたくなる▼沖縄、九州地方に生々しい傷痕を残した台風10号は、日本近海の海水温が異常に高いことが強い勢力を維持したままの接近につながった。今年は台風が少なく、通過海域があまりかき混ぜられなかったために、水温が下がらなかったようだ▼海は長期的に見れば、温暖化でたまった大気中の熱の多くを吸収し、どんどん暖かくなっている。国連の気候変動に関する政府間パネル（IPCC）によると、海水温は1970年以降上昇が続き、ペースは93年以降2倍になっている▼温暖化が進めば巨大台風が襲うリスクが高まると、多くの専門家が指摘する。台風一過、想像力を働かせたい。", "publish_date": "20200908"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013674256.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "演劇が町を変える。例えば米ニューヨークでは－と劇作家、井上ひさしさんが書いている。とある街区に役所がビルを建て、入居者を募った。家賃は超格安だが「演劇関係者に限る」と◆俳優、ダンサー、演出家といった人たちが暮らし始めた。それをあてこみ、レストランやバーができる。さびれた劇場もスタジオへと変わり、あたりは見違えたという◆ところ変わって日本の豊岡市はこれからどんな変化を遂げようか。食に自然にと、もともと魅力あふれるところに「演劇」という新たな看板が加わった。９日から始まる「豊岡演劇祭」の話題に、楽しみは増す◆チケット完売の公演もあり、さすが関心は高い。豊岡に移り住んだ劇作家の平田オリザさんは会見で語っていた。コロナで規模は縮小するが、「但馬から芸術復興の灯をともしたい」。うれしい言葉に力がわく◆ところでヨーロッパには作家を招待し、しばし滞在してもらう町があるそうだ。ドイツ在住の作家、多和田葉子さんの本によれば、作家はそこで仕事をしながら読書会をしたり、学校を訪ねたりする。新作に「○○にて」と町の名が入ることもあるとか◆いいなあ。ご近所を演劇人が歩いていたら。なにやら思案顔の作家を見かけたら。きっと応援したくなる。２０２０・９・８", "publish_date": "20200908"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200908085251.html", "title": "最近は百花繚乱(りょうらん)のごとくマ…｜奈良新聞デジタル", "text": "最近は百花繚乱(りょうらん)のごとくマスクが販売されているが、小池百合子都知事愛用というレースマスクが近所の時計宝飾店に並んでいたのには驚かされた。\n\n\n\n新型コロナウイルス対策での小池知事の露出度が群を抜くからだろうか。マスクには小池知事の記者会見での写真が添えられ、何と、「もてマスク」と名付けられていた。\n\n\n\nきれいなマスクを着けると、もてるのかどうかはよく分からないが、コロナ禍で世の中に閉塞感が漂う中、マスクで少しおしゃれするのも粋ではある。\n\n\n\n量販店のマスク売り場には、不織布マスク、様々な種類の布マスクのほか、マスクケースやマスクとポーチが作れる裁縫セットまであった。もちろん、家庭で作る手作りマスクは個性が際立つだろう。\n\n\n\n感染者数が減少傾向にあるとはいえ、新型コロナの終息はまだ遠い。利用者にマスク着用をお願いする施設や店舗が数多くを占める。\n\n\n\nマスク着用者にはマナー順守をお願いしたい。よく顎マスクをしている人を見かけるが、これでは飛まつ防止にならない。まるで「頭隠して何とか隠さず」である。(栄)", "publish_date": "20200908"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1049648/", "title": "昭和の時代に思春期を送った人な…：山陽新聞デジタル｜さんデジ", "text": "昭和の時代に思春期を送った人なら覚えがあろう。一家に１台の固定電話で友達と話す時、近くにいる親を気にして緊張した。相手が異性なら小声になり、急いで切ったものだ▼通信手段が限られた時代、親は子どもの人間関係を何となく察していたはずだ。当然のことながら怪しい人物から電話があれば、親は取り次いだりはしない▼つくづく子どもの見守りが難しくなったと痛感する。横浜市の小学４年の女児が連れ去られ、２日半後に無事に保護された。警察は東京都内に住む３８歳の男を未成年者誘拐の疑いで逮捕し、調べを進めている▼女児と男はオンラインゲームで知り合ったようだ。女児は自分の携帯電話は持っていないが、親のスマートフォンでゲームをしていた。こうしたゲームは面識がない人とも遊べるし、通信機能もある。会う日時や場所を約束し、男は女児を車に乗せたらしい▼知らない人について行くなんて、と大人は驚くが、子どもにすれば一緒にゲームをした人は知らない人ではないそうだ。実際、女児は連れ去られる前、同級生に「これから東京の友達に会う」と話している▼幼いころから多様な通信手段の中で育つ子どもたち。ゲームを悪用した同様の連れ去りは各地で起きている。便利さや楽しさの裏にあるものも知っておかなければ、親は防波堤になれない。\n\n", "publish_date": "20200908"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=678868&comment_sub_id=0&category_id=143", "title": "台風と新党と民主主義", "text": "威圧感は相当なものだった。台風１０号の巨大な目である。洋上の雲の真ん中にくっきりと現れ、辺りをねめ回しながら九州の西を駆け上った。その衛星画像に恐怖を覚えた人も多かっただろう▲こちらは果たして、政局の台風の目となり得るか。衆参両院の計１４９人が合流してスタートする新党の代表選がきのう始まった。政権交代の受け皿たり得る勢力へと育っていけるのかどうか。焦点はそこに尽きよう▲同時に新党の名前も選ぶ。ただ、立憲と冠するか否かにかかわらず、与野党の第１党がいずれも「民主」の名を抱くことに変わりない。それは民主主義の国だから当然なのか。あるいは、この国のデモクラシーがまだまだ不十分なことの裏返しなのか▲きょう告示される自民党総裁選も含め、政策論争をとことん聞かせてほしい。新党の方も党員やサポーターらの投票はない。国民を蚊帳の外に置き、それでも「民主」を名乗る。そんなちぐはぐさに陥らないためにも▲台風の被害を受けた人に心からお見舞いを申し上げつつ、今回の強風がウイルスを吹き飛ばしてくれたと期待したくもなる。一日も早くコロナ禍が落ち着き、そうして国民の信を問う総選挙を。", "publish_date": "20200908"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1599532328609/index.html", "title": "山陰中央新報社｜猛烈台風と白露", "text": "窓をたたく暴風雨の音に不安な一夜を過ごした人も多いだろう。６日夜から７日朝にかけて九州西岸を北上した台風１０号。九州全域とともに一時、暴風域に巻き込まれた島根県西部では自主避難した人もいた▼今回の台風は、特別警報級の猛烈な勢力で九州に接近・上陸するとみられ、気象庁が早くから警戒を呼び掛けていた。そのおかげで、九州・沖縄では余裕を持って避難した人が多かった半面、宮崎市や福岡県久留米市では、複数の避難所で定員に達し、避難者の受け入れができなくなったケースがあったという。新型コロナウイルスの感染防止対策で定員を減らしたのが原因。コロナ禍での避難対応という新たな課題が浮かび上がった▼台風の猛威に圧倒されて忘れていたが、７日は二十四節気の一つで、「大気が冷えて露を呼ぶ頃」を指す「白露（はくろ）」だった。優雅な響きで、涼しげな雰囲気も併せ持つ▼一方で、白露は「しらつゆ」とも読め、「はかないもの」「すぐに消えてしまうもの」の象徴として、和歌や俳句で重宝されてきた。台風や地震といった自然災害が起こるたび、人間の力の白露のような「はかなさ」を思い知らされてきた。だからこそ、十分過ぎるほどの備えが大切になってくる▼本格的な秋の訪れとともに、秋台風の季節を迎える。備えあれば憂いなし。台風一過に惑わされず、想定される課題を一つずつつぶしておきたい。（健）", "publish_date": "20200908"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14832", "title": "四季風", "text": "すっかり日常と化した異常気象という言葉は、人が一生の間に、まれにしか経験しない現象のことだと勝手に理解していたが、気象庁の原則的な定義では、３０年間に１回以下の頻度で発生する気象現象なのだという ▼台風１０号がうなりをあげて吹き荒れた真夜中、がたがたと震え続ける雨戸を気にしながら、「３０年」の意味をずっと考えていた ▼人の感覚でいえば、論語の三十にして立つ「而立（じりつ）」の３０歳か・・・\n\n関連記事\n\n四季風 2020年09月07日 06時00分 昨夜までの予報コースでは、非常に強い台風１０号はけさ、山口県に最も近いところにある。最大級の警戒が必要という。ひたすら我慢でやりすごしたい ▼四季のめぐりでは、きょうは白露。朝夕の空気が冷えてくる時期とされる。しつこく続く猛暑だが１０日ほど前、外が白みだした頃合い、虫の音を聞いた。もう少しの辛… 続きを読む\n\n四季風 2020年09月06日 06時00分 宇部高校ラグビー部にこの夏、すてきなプレゼントが届いた。高川学園と対戦した昨年１１月の全国高校ラグビー大会県予選の模様に、国内トップリーグの選手らがチーム情報などを基にして本格的な解説や実況を付けた試合映像の上映会が、宇部高で先月行われたのだ ▼コロナ禍で活躍の場を失った中高校生アスリートの… 続きを読む\n\n四季風 2020年09月05日 06時00分 私事で恐れ入るが、先月末に還暦を迎えた。そのいわれを説明するのは釈迦（しゃか）に説法かもしれないが、当事者になったばかりということでお許し願いたい。還暦は干支の十二支、６０年を１周したことで生まれ年の干支に戻ること ▼生まれた１９６０年と今年の干支は庚子（かのえね）。調べて初めて知った。赤い衣… 続きを読む\n\n四季風 2020年09月04日 06時00分 〈かなしきものは秋なれど、また心地好きものも秋なるべし〉〈秋には悲しみあり、されど大いなる慰藉（いしゃ）と教訓あり〉。秋への二つの一節は、いずれも明治期に活躍、早世した文芸評論家の言葉である ▼はじめの随想は〈恋愛は人生の秘鑰（ひやく）なり〉の名言を残した北村透谷。二つ目は〈己の立てるところを… 続きを読む", "publish_date": "20200908"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n台風一過。朝刊が届くころには、穏やかな空と海に戻っているだろうか。気象衛星の映像からも、恐怖を感じるほどに巨大な渦を巻いていた台風１０号が去った▲\n\n多くの人が危機感を持ち、前もって避難した。ただ、新型コロナウイルス感染防止策の影響で満員となる避難所が相次ぐなど、課題も浮上した。台風シーズンが続く中、解決策の検討を急ぎたい▲\n\n政界では、与野党それぞれの勢力図が大きく変わる局面にある。立憲民主、国民民主両党などが結成する合流新党の代表選がスタートしたのに続き、きょう自民党総裁選が告示される▲\n\n総裁選では「党の顔」が刷新され、事実上の首相選びとなる。候補者擁立で派閥の主導権争いが目に付いたが、３候補は政策をアピールし支持固めを図る。一方、立民と国民は「原発ゼロ」方針を巡る立場の違いで完全にはまとまらなかった。目指す政権交代ができる党となれるかどうかが焦点となろう▲\n\n「１強多弱」の政治状況が長く続き、国会で論戦らしい論戦が聞かれなくなって久しい。激甚化する災害や新型コロナなど、国民生活に直結する問題の解決には、さまざまな意見に耳を傾ける姿勢の重要性が増している▲\n\n台風一過には、大きな出来事が終結し、晴れ晴れするという意味もある。今回のリーダー選びが派閥争いや保身といった内向きの「渦」にとどまることなく、荒涼とした政治風景を変える「風」となることを切に願う。", "publish_date": "20200908"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/395595/", "title": "小社会 ウィズ天災｜高知新聞", "text": "小社会 ウィズ天災\n\nきのうは二十四節気の「白露」だった。暦の上では夜間に大気が冷え、露ができ始めるころ。ようやく秋らしくなるというわけだ。スーパーなどにナシも並ぶようになった。\n\n\n\nその白露の日本を台風１０号が北上。気象庁が早くから警戒を強く呼び掛けていたが、各地に被害をもたらした。数年来、梅雨末期の豪雨に加え、台風も凶暴化しているように思えてならない。晴れれば災害級の猛暑という異変も含め、地球温暖化が一因とみられている。\n\n\n\n日本はもともと災害に見舞われやすい地理的条件にある。物理学者の寺田寅彦もかつて随筆で、西欧などは「頻繁にわが国のように劇甚な災禍を及ぼすことははなはだまれ」と記している。\n\n\n\nそれでも日本は災害とともに歩んできた。コロナ禍でウイルスを抑制しながら共存する「ウィズコロナ」が叫ばれているが、「ウィズ天災」は古くから実践されてきた証しだろう。寅彦は災害は文明が進むにつれ「激烈の度を増す」として、慢心を戒めた。\n\n\n\nさて現代。温暖化を加速させかねない石炭火力発電について政府は非効率なものを段階的に休廃止する方針を発表しているが、全廃を目指す欧州などに比べ周回遅れが否めない。台風１０号の襲来に改めて危機感を覚えた。\n\n\n\n政治の世界ではきょう自民党の総裁選が告示される。コロナ対策も経済の再生も急務だが、温暖化対策をしっかり組み込んだ「ウィズ天災」も待ったなしであろう。\n\n\n\n\n\n９月８日のこよみ。\n\n旧暦の７月２１日に当たります。きのえ とら 四緑 先負。\n\n日の出は５時４４分、日の入りは１８時２２分。\n\n月の出は２１時４５分、月の入りは１０時４９分、月齢は２０．０です。\n\n潮は中潮で、干潮は高知港標準で２時５９分、潮位６５センチと、１４時５３分、潮位９０センチです。\n\n満潮は９時１１分、潮位１６５センチと、２０時５７分、潮位１７４センチです。\n\n\n\n９月９日のこよみ。\n\n旧暦の７月２２日に当たります。きのと う 三碧 仏滅。\n\n日の出は５時４５分、日の入りは１８時２１分。\n\n月の出は２２時２１分、月の入りは１１時４６分、月齢は２１．０です。\n\n潮は小潮で、干潮は高知港標準で３時４０分、潮位６８センチと、１５時２５分、潮位１０４センチです。\n\n満潮は１０時００分、潮位１５４センチと、２１時２５分、潮位１６６センチです。", "publish_date": "20200908"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/642758/", "title": "＜立蔀（たてじとみ）、透垣（すいがい）などの乱れたるに…", "text": "＜立蔀（たてじとみ）、透垣（すいがい）などの乱れたるに、前栽（せんざい）どもいと心苦しげなり。大きなる木どもも倒れ、枝など吹き折られ…＞。枕草子にある野分（台風）の翌日の情景だ\n\n▼生け垣などが吹き飛ばされ、植え込みも痛々しいありさまに。大木は倒れ枝も吹き折られ…。天気予報のない時代。突然、襲ってくる台風に人々は恐れおののいたことだろう。清少納言は野分の後の「非日常」を冷静に観察した\n\n▼数日前から台風の進路や規模が予想され、心構えや準備ができる現代である。それでも、経験したことのない最強級の襲来となれば\n\n▼大型で非常に強い台風10号が、6日夜から7日朝にかけて九州の西岸をなぞるように北上。全域を暴風圏に巻き込み猛威を振るった。交通機関は全面的にストップ。建物は壊れ、電柱や大木が倒れた。折れた枝や看板などが乱れ散る痛々しいありさまに。大雨による土砂崩れの被害も出た\n\n▼各地で大規模な停電が。冷房を使えない暑さの中、ごうごうという音におびえながら眠れぬ夜を過ごした人も多かろう。明けた月曜の朝、普段は混雑する博多駅や福岡市・天神に人の姿はほとんどなかった\n\n▼それもかつてない「非日常」。計画的な運休や閉店、休業が徹底された。数十年に一度の災害が毎年起きる昨今。その経験を生かし「命を守る」ために冷静に対応した情景だ。「ありがたき（めったにない）もの」が、多災の時代の新しい日常になる。", "publish_date": "20200908"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200908095103?c=39546741839462401", "title": "台風10号襲来 ｜ 長崎新聞", "text": "先週のうちにスーパーの棚から水もカップ麺もほぼ消えていた。台風を前に買い出しが集中し、ある店長さんは「ここまでの状況は初めて」と語ったと、6日の本紙にある▲窓用のシャッターがない家や店で、窓に縦、横、斜めの「米」の形にテープが貼られているのを多く目にした。筆者も自宅の窓に、不格好な米の字をテープで書いた▲買い出し、ご自宅の中の備え、それに早めの避難と、これまでになく身構えた方は数多いだろう。「経験したことのない記録的な暴風や大雨、高波、高潮」があり得るとして、台風10号には「最大級の警戒」が呼び掛けられた▲北上中、台風はいくらか勢力が弱まったという。それでも最接近した7日未明、風はごうごうと恐怖心をあおるように鳴った。長崎市野母崎では観測史上で最大の風速59.4メートルを観測している▲1時間雨量は五島市で88ミリに達し、県内はまれな暴風、または大雨に襲われた。停電は広域に及ぶ。台風9号から息つく間もなく再びご自宅をやられ、途方に暮れる方もいる▲「何十年に一度」「記録的な」と、めったに見聞きするはずのない言葉がここ数年、慣用句のように用いられる。経験したことのない災害があるのを念頭に、私たちもこれまでにない、これまで以上の備え、用心を重ねることを忘れまい。（徹）", "publish_date": "20200908"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/571532", "title": "でも、ま、いいか｜有明抄｜佐賀新聞LiVE", "text": "「私の青空」という米国の古い流行歌がある。♪夕暮れにぃ 仰ぎ見るぅ…と喜劇役者エノケンこと榎本健一が歌って日本でも親しまれた。♪狭いながらも楽しいわが家、の一節は歌を離れておなじみの成句◆この、狭い「ながらも」という訳詞が見事だと、翻訳家の柴田元幸さんが『生半可な学者』に書いている。もとの英語の歌詞は「小さくて、楽しい家」と心地よいコンパクトさを満喫している。それが訳詞では「本当はもう少し広いほうがいいんだけど、でも、ま、いいか」と、いかにも日本人っぽい◆本心は別のところにあっても「でも、ま、いいか」と自分に言い聞かせる。非常時であれば余計、そんな気持ちは強くなる。きのう台風１０号が接近し、避難所に身を寄せた人も多かった。自宅で過ごすのはこわいから、狭いながらも、ま、いいか…。ところがすでに満員という地域も目立った◆早くから避難を呼びかけながら、受け皿がないとは皮肉である。何とか収容スペースは確保できたというが、自然災害が甚大になる中で、住民避難の選択肢は果たして十分だろうか。いのちにかかわることが「ま、いいか」ではすまされない◆あれほどの突風に見舞われ、避難所から戻れば復旧作業も一苦労である。きょうあたり、久しぶりに青空が見たい。♪恋しい家こそ私の青空…なんてね。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200908"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125407", "title": "５０００人を超える犠牲者を出... | 南風録 | 南日本新聞", "text": "５０００人を超える犠牲者を出した１９５９（昭和３４）年の伊勢湾台風は、防災行政の在り方を見直すきっかけになった。地域ごとにきめ細かな対応をとる方向にかじが切られ、災害対策基本法の制定につながった。\n\n先週の金曜日、鹿児島市内のホームセンターではテープやロープを買い求める人の列ができたそうだ。「伊勢湾並み」の触れ込みで九州南部をうかがう台風１０号に備え、家周りの補強をこれまでにないほど念入りにした家庭も多かっただろう。\n\n強い勢力だけでなく、薩摩半島の西側を進むコースも気掛かりだった。伊勢湾台風の８年前に旧串木野市付近に上陸し、県内で死者・不明者２０９人を出した「ルース台風」が頭をかすめた人もいたのではないか。\n\n十島村と三島村は、２００人を超す住民を県本土にいち早く集団避難させた。自衛隊の大型ヘリが投入された初の“大輸送作戦”は、大げさとは思えなかった。ホテルも村が用意し、離れて暮らす家族は安心だったに違いない。\n\n「命を守るために早めの対策を」。気象庁は、異例の２日連続となる臨時の記者会見を開き、最大級の警戒を呼び掛けた。住民や自治体の迅速な行動を後押ししたともいえそうだ。\n\nルース台風が上陸したのは１０月１４日で油断はできない。予想されるリスクに対して大きく構え、空振りを覚悟で避難する－。災害から命を守る鉄則を胸に刻みたい。", "publish_date": "20200908"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1187406.html", "title": "＜金口木舌＞ボイコット", "text": "久しぶりに目にした「ゼネスト」の表記だった。東欧のベラルーシで大統領選の不正に抗議する反体制派が呼び掛けた。票の入れ替えまでして独裁を続ける現職にはそれこそ全産業の団結が必要なのだろう\n\n▼沖縄でもかつて米軍犯罪や日本復帰の在り方など、社会問題に対してゼネストが行われた。賃金や待遇といった労働争議ではなく、人権状況を問うた。自分たちの生活に直結する問題だったからだ\n\n▼ストライキは集団で行うから、こちらはボイコットと言うのが正しいだろう。アスリートがその主戦場から自ら降りて訴えた。テニスの大坂なおみ選手の人種差別問題に抗議する棄権である\n\n▼当初は賛否が分かれたようだ。本人は抗議にもひるまず反論し、ぶれなかった。ただ、スター選手とはいえ、一人での行動はどれだけ勇気のいることだっただろう\n\n▼続いて開幕した全米オープンの会場には往年の名選手の名が冠せられている。性の問題や人種差別と戦ったビリー・ジーン・キングさんだ。キングさんが大坂選手の行動をたたえ、他の選手にも抗議の動きが広がっている\n\n▼全米で大坂選手は被害者の名入りマスクを着ける。決勝までの７枚では被害者の数に足らないという米国の問題の深刻さである。大坂選手は日本語でも発信した。差別のない社会と言えるか。問われているのはかの地のことだけではない。", "publish_date": "20200908"}
]