[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/463304/", "title": "連邦最高裁判事：北海道新聞 どうしん電子版", "text": "ジョン・グリシャムの「ペリカン文書」は、法学生と新聞記者が石油採掘を巡る国家的陰謀を暴くサスペンスだった。その物語の端緒となったのが、米連邦最高裁判事の暗殺である▼ペリカンが生息する保護区での開発計画を巡る裁判で、反対派に有利な判断を示しそうな判事を消したのは誰かという謎解き。疑惑は大統領周辺にも及ぶのだが、圧巻の結末とともに、印象に残ったのが最高裁判事の重みだった▼定年や任期もなく、自ら辞めない限り終身となる最高裁判事。これまでも性差別や銃規制、移民対策など、米国社会を二分するような事案で重要な判断を示してきた▼１８日に死去したギンズバーグ判事の後任を巡り、与野党の攻防が激しさを増している。政権発足以来、保守派を送り込んできたトランプ大統領や与党共和党は指名と承認を急ぐ方針で、民主党は大統領選後に行うべきだと反発している▼性差別撤廃など女性の地位向上に尽力し、リベラル派を代表したギンズバーグ氏だが、男性の立場を尊重することも決して忘れず、保守的な判断を出したこともある。人権を第一に「法の下の平等」を貫いた結果なのだろう▼トランプ氏が挙げた後継候補には保守派が並んだ。中には前科者の銃所持を禁じる法律は違憲と判断した銃規制の緩和派も。主義主張はともかくとして、党利党略ではなく、法に誠実な判事の就任を願うばかりだ。２０２０・９・２４", "publish_date": "20200924"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200924_01.html", "title": "河北新報オンラインニュース", "text": "春の大型連休の呼び名の一つ「ゴールデンウイーク」は映画の興行が始まりとされる。大映が１９５１年５月に公開した『自由学校』が当時の同社の興行収入記録を塗り替えたことから宣伝文句として考案された▼大映はその年の文化の日を中心とした期間を「シルバーウイーク」と名付けたものの、定着しなかった。半世紀以上たって「ハッピーマンデー制度」の導入に伴い、９月の５連休を指すようになったが、暦の関係で数年に一度しか訪れない▼休みの数では１日少ない「準シルバーウイーク」の４連休が終わった。新型コロナウイルスの影響で春の大型連休やお盆に旅行や帰省を控えた人たちが全国に散り、観光地や施設ににぎわいが戻った。国の「Ｇｏ Ｔｏ トラベル」事業やイベントの入場制限緩和も後押しした▼ウイルスの感染拡大前と違ったのは、大半の観光客がマスクを着け、受け入れる側も感染予防対策に力を入れた点。ただ、人出の多かった行楽地などでは密集が見られ「ソーシャル・ディスタンス（社会的距離）」の確保は難しかった▼苦境に立たされていた観光関連事業者は一息ついたことだろう。それ自体は喜ばしいことだが、果たして感染予防と観光は両立できたのか。答えは約２週間後、新規感染者数として出る。（２０２０．９．２４）\n\n2020年09月24日木曜日", "publish_date": "20200924"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200924AK0018/", "title": "北斗星（９月２４日付）｜秋田魁新報電子版", "text": "北斗星（９月２４日付）\n\n秋になっても全面再開とはいかないようだ。大学の対面授業のことだ。新型コロナウイルスの感染が広がった春先から、多くの大学がパソコンを使った「オンライン授業」に切り替えた。後期授業が始まる時期だが、全国の大学の８割は対面とオンラインを併用する予定という\n\n\n\n▼友人や先輩、後輩に思うように会えず、気分が落ち込んでいる学生もいるだろう。大学生活を一変させたコロナ禍だが、世の中全体がさらされている試練でもある\n\n\n\n▼一時的な対応とみられた在宅勤務などのテレワークは都市部の大企業に定着してきた。当たり前だった通勤手当を廃止し、実費精算にする動きも出始めている。その代わり支払われるのが「在宅勤務手当」。家で仕事をすることでかかり増しになる光熱費や通信費を補償する\n\n\n\n▼くつろぎの場だった自宅が緊張と集中を求められる仕事場になっていくのか。「働きやすい住まいづくり」を提案する住宅メーカーも出てきた。むしろ冬場の通勤が大変な雪国こそ、在宅勤務が進む可能性だってある\n\n\n\n▼「未来から見れば、きっと今が歴史の転換期なんでしょう」。県立大の高橋秀晴教授（日本近現代文学）は初めてのオンライン授業への対応など身の回りの変化を通じ、そんなことを感じてきた\n\n\n\n▼いずれは社会に巣立つ大学生。転換期に直面した今の大学生活は苦労も多いだろうが、新型コロナによって変わり続ける社会生活への準備期間ともいえる。変化に対応する力を磨いてほしい。", "publish_date": "20200924"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽遠くは福岡をはじめ、香川、なにわ、岐阜、福井、石川、川崎、八王子、多摩、水戸、群馬、とちぎに札幌。4連休最後の22日、山岳観光道路「蔵王エコーライン」を巡った際に見かけた車のナンバープレートである。\n\n▼▽県内や隣県の宮城、福島、秋田、新潟ナンバーはもちろん頻繁に走る。多くは蔵王のシンボル・御釜を目指したのだろう。そんな多数派を尻目に向かったのは、南蔵王の稜線（りょうせん）だった。御釜や主峰熊野岳をたどる“蔵王銀座”の南側で、登山者も少なく裏通りめいた趣がある。\n\n▼▽「箱に咲く朝顔銀座裏通」（松尾隆信）。たとえ表から外れても、独特の個性を保つ場所は多い。南蔵王はまさにそうだ。山容は雄大だが歩きやすく、樹林帯の合間には湿原が姿を現し飽きさせない。高山の花々は盛りを過ぎたが、リンドウの深々とした青が迎えてくれた。\n\n▼▽政府の観光支援事業「Ｇｏ Ｔｏ トラベル」は、10月から東京発着旅行が割引対象に追加される。県内の人気観光地は、今まで以上に人を集めることだろう。そんなとき、地元の私たちは裏通りにまめに足を運んでみる。コロナの時代の小さな工夫といえるかもしれない。\n\n（2020/09/24付）", "publish_date": "20200924"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020092479298", "title": "木戸ザケ（９月２４日）", "text": "2020/09/24 10:44\n\n傷つきながらも川を遡上［そじょう］する姿に、生きざまを重ねる人もいる。サケは四年という歳月を経て大洋を巡り、困難を乗り越え古里に帰ってくる。そのけなげさから、日本人に愛され続けている魚でもある。 …", "publish_date": "20200924"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20200924-539817.php", "title": "【９月24日付編集日記】鳥", "text": "映画監督のヒチコックは幼い頃、父親に言われて警察に手紙を届けたところ、それを読んだ警察官に、いきなり留置場に閉じ込められた。５分ほどして扉が開いて、「いたずらするとこうなる」と言われた\n\n▼恐らく父親の差し金だったのだろう。今なら人権問題だが、当の本人は映画で恐怖を描くようになった原体験と捉えていた。作品に訳も分からぬまま警察に連行されたり、追いかけられたりする人が度々登場するのもこの経験によるものか\n\n▼代表作「鳥」では、郊外の集落に大量の鳥が押し寄せ、人々を襲う。家の中に逃げても屋根を壊し入ってくる。なぜ襲ってくるのかは最後まで明かされない。理由が分からないとより恐怖心が強まるのを、身をもって知っていたからだろう\n\n▼福島市が、中心市街地に群れているムクドリやカラスに対し、３日がかりの撃退作戦を展開した。ロケット花火や爆竹で大きな音を出すなどした結果、１万羽程度いた鳥が最終日には約３００羽まで減ったという\n\n▼ふん害や鳴き声による騒音が減ったのは何より。ただ、鳥たちは理由も分からず、だいぶ怖い思いをしたのではないか。「こういう訳でどうかご協力を」と、話し合う術（すべ）があればいいのだが。", "publish_date": "20200924"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/363273", "title": "高校生の書道｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "高校生の書道\n\n将棋界の記録を塗り替え続ける藤井聡太（ふじいそうた）二冠。王より飛車をかわいがってしまう手合いでも、感心させられるばかりだ。棋聖戦での一手がＡＩでも６億手を読ませないと出てこないと聞けば、驚きも増す▼その藤井二冠、タイトルを取った際の記者会見で色紙を掲げた。こちらはお世辞にも達筆とは言い難かった。将棋とは勝手が違うようで、まだまだ精進が必要ということか▼毛筆の練習といえば、学校での授業が思い浮かぶ。学校関係者によると、県内の高校では最近、芸術系の選択授業の中から「書道」を選ぶ生徒が増加傾向にあるという。藤井二冠と同世代だ▼子どもたちは書道塾に通う時間的余裕がなくなり、中学校段階では受験対策などのために「書写」の授業が削られる。その反動もあり、興味を持つ生徒が増えているらしい。ただ、学校側の実情は、いささか心もとない▼県内の全日制県立高で、書道教諭が配置されているのは10校だけ。他の50校弱のうち半分は講師で対応し、残る半分には教員がいない。思うように教員を増やせないとはいえ、履修の機会がない生徒が多いのは残念である▼書道選択の増加は、美術や音楽が減る裏返しであり、喜んでばかりもいられない。それでも日本の伝統的な芸術としての文字文化に興味を持つ若者が多くなることを歓迎したい。", "publish_date": "20200924"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/242419", "title": "24【三山春秋】江戸時代から渋川市赤城町津久田地区に伝わる...｜三山春秋｜上毛新聞ニュース", "text": "▼江戸時代から渋川市赤城町津久田地区に伝わる「津久田人形芝居」。地元の八幡宮境内にある舞台と、人形の 頭 （ かしら ） 38体は県の重要有形民俗文化財に指定されている\n\n\n\n▼江戸中期の1723（享保8）年の文献に記録があり、その頃が起源とされているから、3年後には300年の大きな節目を迎えることになる\n\n\n\n▼もともと神社の氏子たちで演じてきたが、戦争や継承者不足などで昭和、平成にたびたび中断。県教育文化事業団が支援する形で、2013年に津久田人形操作伝承委員会が復活し、地区外の人も加わって伝統をつなぐ。子ども向けの体験教室も行うが、新型コロナウイルスの影響で制約が生じている\n\n\n\n▼300年に向けて機運を高めたいと聞いていただけに、もどかしい思いでいるのでは。そう案じていたところ、「新しい演目を練習している」と連絡をもらった\n\n\n\n▼稽古場を訪ねると、真剣な表情で人形を操る姿があった。「演目を習熟するのも良いが、マンネリにならないよう新たなことにも挑戦したい」と委員長の狩野達雄さん。10月3日には赤城公民館ホールで稽古を公開する\n\n\n\n▼赤城町の伝統芸能で昨年創建200年を迎えた「上三原田の歌舞伎舞台」も地元の誇りと熱意が歴史を支えてきた。豊かな文化を守るために何ができるだろう。鑑賞し、思いに触れることも応援につながる。", "publish_date": "20200924"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/23/50339/", "title": "2020年9月23日(水)", "text": "▼俳優の藤木孝さんが自宅で死亡した。自殺と見られ「役者として続けていく自信がない」と書かれた遺書が残されていたという報道もあった。80歳\n\n▼名優緒形拳さんは色紙を頼まれると「尚半」と書いたという。「まだ半分ぐらい」「道半ば」の意味。芸の道の深遠を物語るから、役者人生50余年の藤木さんの「自信がない」もその意図するところは縁なき衆生の理解の及ぶものではあるまい\n\n▼新型コロナウイルスの影響で芸能界も窒息状態。藤木さんも３月以降仕事が少なく、自宅で過ごすことが多かったという。テレビでは芸能人が視聴者を励ます企画をよく見かけたが、大麻や覚醒剤使用騒ぎが繰り返される世界でもある。特別精神のたくましい人ばかりの集まりでもあるまい。気も滅入ってこようというものでもある\n\n▼全国の医師にコロナ禍の患者への影響を尋ねたら４割近くが「精神疾患」を挙げた。「悪夢を見る」「うつ状態」「常にコロナにおびえている」などの回答が多かったという\n\n▼藤木さんは役者になる前、ロカビリー歌手として一世を風靡した。昭和36年の『２４０００のキッス』は当時の中学生男子らを驚かせた。それまではばかられたキッスの言葉が明るい曲調で何度も出てきて、以後平気で口に出せるようになった。振り返れば〝革命的〟歌だった\n\n▼人前でも行動に移せるようになったのはそれから何十年後か。今でもそう見かける風景でもあるまい。日本が欧米より低い感染数、死亡率なのはキスやハグの習慣がないためという説がある。アジアでは高いのも、そのせいかもしれない。", "publish_date": "20200924"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/811793.html", "title": "２０２０年９月２４日【大自在】｜静岡新聞アットエス", "text": "木村拓哉さんがキムタク。松平健さんや松山ケンイチさんはマツケン。戦前戦後に活躍した昭和の喜劇王がエノケンと呼ばれたように名前を短縮した愛称が広く親しまれるのは今に始まったことではない。\n\n英米でもロバートがロブやボブになるように洋の東西も問わないが、米国生まれの不世出のロックギタリストを「ジミヘン」と呼ぶのは日本だけだろう。ジミヘンことジミ・ヘンドリックスが２７年の短い生涯を閉じて半世紀になる。１８日が命日だった\n\n超絶技巧と豊かな発想でエレキギターの表現力を画期的に広げ、若者音楽に新たな地平を開いた。大音量とひずんだ音色が持ち味のヘビーメタルの草分けとしてだけでなく、ロックンロールとブルースを融合させたロックの源流にも位置付けられる。\n\n英国でデビューし、本国でも大成功を収めた。だが、アフリカ系米国人でありながら、本人が意図したことではないにせよ白人の熱狂的な支持を集め、黒人からは「裏切り者」呼ばわりされたこともある。公民権・黒人解放運動の盛り上がりが時代背景にあった。\n\n映像に残る熱演の中でも１９６９年の大規模野外音楽祭での演奏はよく知られる。ギター一本でかき鳴らす米国国歌。この伝説的な名演も即興フレーズの大音響がベトナム反戦の意を込めて爆弾の音を模したと受け取られ、当時物議を醸した。\n\n往時の若者が求めた「愛と平和」。５０年が過ぎた今も米国は世界最大の軍事大国であり続け、社会の分断と人種問題に揺れている。ジミヘンが存命なら、どんな国歌を響かせただろうか。", "publish_date": "20200924"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n菅義偉（すがよしひで）首相（しゅしょう）と掛（か）けて、歌手（かしゅ）の三橋美智也（みはしみちや）と解（と）く。その心（こころ）は「故郷（こきょう）を離（はな）れて東京（とうきょう）へ」\n\n団塊（だんかい）の世代（せだい）で秋田県（あきたけん）から東京に出（で）た首相なら「哀愁列車（あいしゅうれっしゃ）」（１９５６・昭和（しょうわ）３１年（ねん））はよくご存（ぞん）じだろう。戦後（せんご）、東京にあこがれる歌謡曲（かようきょく）が目白押（めじろお）しだったころのヒット曲である。事実（じじつ）、菅首相は三橋演歌（えんか）のファンだという\n\n流行歌（りゅうこうか）とは不思議（ふしぎ）なものだ。「これは私（わたし）の気持（きも）ちのようだ」と、その時々（ときどき）の大衆（たいしゅう）の心をつかむ。きのう８１歳（さい）での訃報（ふほう）が伝（つた）わった守屋浩（もりやひろし）さんの「僕（ぼく）は泣（な）いちっち」がヒットしたのは昭和３４年。当時（とうじ）としては斬新（ざんしん）な歌（うた）だったが、中身（なかみ）は東京指向（しこう）が満載（まんさい）の昭和演歌そのものである\n\n何（なん）で、どうして、東京がそんなにいいんだろ。僕も行（い）こう東京へ。歌詞（かし）は昭和３０年代（ねんだい）の世相（せそう）を象徴（しょうちょう）している。しかし、時が過（す）ぎれば「あんな変（へん）なものをよく歌ったね」と熱気（ねっき）は冷（さ）める。それが流行歌の宿命（しゅくめい）だ\n\n時折（ときおり）思（おも）うのである。一極集中（いっきょくしゅうちゅう）という名（な）の「東京流行歌」はいつまでも廃（すた）れない。それを是正（ぜせい）できるのか、と。大都会（だいとかい）に夢（ゆめ）を見（み）た世代（せだい）、昔（むかし）の歌をうたい続（つづ）ける老（ろう）青年（せいねん）（自分（じぶん）のこと？）がいる限（かぎ）り、無理（むり）かもしれない。", "publish_date": "20200924"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1170965", "title": "歴史小説を数多く手がけた童門冬二…", "text": "歴史小説を数多く手がけた童門冬二…\n\n【越山若水】歴史小説を数多く手がけた童門冬二さんは、東京都職員から作家に転身した人である。歴史上の人物の行動を分析し、人間や組織の管理術について説き明かした作品にも定評がある▼ある本で江戸時代初め、徳川家に仕えた大久保彦左衛門を取り上げた。“天下のご意見番”とも呼ばれ、庶民の人気も高かった人物である。自作の「三河物語」の中で「今、江戸城で出世する武士と出世しない武士」について、それぞれ５タイプずつ列挙したという▼出世するのは「口ばかり達者な者」「ソロバン勘定がうまい者」「自分の仕事でろくに修業もしない者」など。対して出世しないのは「口べたな者」「自分の仕事を計算ずくで行わない者」「定年まで我慢強く勤める者」などと記した。一瞬、首をひねる説明である▼もちろん、これは彦左衛門流の皮肉だ。出世しない武士こそ真に重用されるべきで、江戸城で羽振りを利かせている人間は唾棄（だき）すべき連中と見なしている。ご意見番は主君に忠節を尽くす大切さも説きながら、「世の中の正しい物差し」を最優先するよう求めている▼菅義偉首相の看板政策「デジタル庁」新設の検討会が始動した。確かに日本のデジタル化は急を要する。とはいえ、安倍政権の継承を自認する菅首相である。官邸主導の行き過ぎで官僚の「忖度（そんたく）」「服従」は起きないか。成り行きを十分見届けたい。", "publish_date": "20200924"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200924111022?c=39546741839462401", "title": "コラム凡語：ハギの秋 ｜ 京都新聞", "text": "秋分の日も過ぎて、朝夕はめっきり涼しくなった。コオロギやスズムシの音が秋の深まりを感じさせる季節である▼長浜市の神照寺でハギが見ごろと聞き、4連休の最終日に訪ねた。境内には、足利尊氏が弟の直義と和解のために訪れた際に植えたとも伝わる約1500株、2千本。多くが紅白の花をつけ、かれんな姿を見せている▼秋の七草の筆頭に掲げられるハギは日本人に古くから愛されてきた花だ。万葉集では160種類以上の植物が歌われているが、その中で最も多く詠まれ、当時人気のあったウメをもしのぐ▼植物学者の湯浅浩史さんによると、詠み人の名が不明な歌の方が多く、上流階級より庶民に好まれたとみられるという。秋の花見の対象でもあったそうだから、よほど日本人の感性に合う植物なのだろう▼寺の人から気になる話を聞いた。近年は葉が小さく緑も薄くなりがちで、いまひとつ見栄えがよくないと。他のハギ名所でもしばしば同様の傾向があるらしく、夏の猛暑と雨が少ないためではないかという。万葉一といわれる花も、気候変動と無縁でいられないということか▼＜萩の風止まりし蜂を飛ばしけり＞阿部みどり女。台風12号は東寄りに進路を変え、きょう関東沖を進むとみられる。穏やかな秋であってほしいと願うばかりだ。", "publish_date": "20200924"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013723563.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「みどりの窓口」は「世界最大の鉄道予約システム」ということを、ＮＨＫのドキュメンタリー「プロジェクトＸ 挑戦者たち」で知った。製品開発などの舞台裏に迫る人気番組だ◆鉄道の指定席をとるのは手間のかかる時代だった。席があるか、係員が電話で確かめるのだから時間がかかる。半日待たされることもあって利用客からの苦情が多かった。そこで旧国鉄は、オンライン予約に挑む◆実現までの苦労は同名のシリーズ本などで確かめていただくとして、きょう取り上げたのは、このシステムにとって思い出の日だからだ。兵庫県内を含めた主な駅に「みどりの窓口」ができた、いわば誕生日◆働いて、５５年。一昔前なら定年だ。お疲れさまと声をかけたいところだが、窓口には時代の風が吹き始めている。人手不足という風である。「みどりの窓口」がある駅を減らし、オペレーターと話しながら指定席がとれる券売機を増やしていくのだという◆本紙発言面で読んだ意見。「みどりの窓口」が行列になっていた。すいている自動券売機で新幹線の切符が買えるか…と尋ねると、係員がポンポンと３分で。でも「自分には絶対無理」と嘆く。この方は７７歳◆超高齢社会。次の挑戦は「世界で一番優しい鉄道予約システム」へ。２０２０・９・２４", "publish_date": "20200924"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200924084803.html", "title": "連休が終わった。新型感染症に留意しつつ…｜奈良新聞デジタル", "text": "連休が終わった。新型感染症に留意しつつ、各人各様に休日を満喫したことだろう。\n\n\n\n連休中、ロードバイクで疾走する個人、グループの姿を数多く見かけた。今の自転車ブームではサイクルウエアで身を固め、ヘルメットも着用する人が多い。\n\n\n\n着用を啓発する「自転車ヘルメット委員会」の今年7月の調査では、県の自転車乗車時のヘルメット着用率は5%。全国平均の11・2%を大きく下回る。\n\n\n\n確かに道交法で努力義務の幼児と13歳未満の児童の着用度は、周囲でもさほど高くない。県自転車条例で今年4月から努力義務となった65歳以上では、ほぼ皆無だ。\n\n\n\nもっとも人のことは言えない。自身はポタリングを楽しむ程度だが、ヘルメットは持っていない。低速走行には仰々しいと感じているせいもある。以前競技者も使ったカスク(ソフト帽)の類いがもっとあればと思うのだが。\n\n\n\nただ打ちどころが悪ければ速度に関係なく重大事故にもなる。安全安心に自転車に乗るには、できることはすべきなのだろう。県自転車条例では同様に自転車保険加入も義務化されている。こちらもお忘れなく。(智)", "publish_date": "20200924"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1054790/", "title": "若き弁護士時代、女性解放運動家…：山陽新聞デジタル｜さんデジ", "text": "若き弁護士時代、女性解放運動家の言葉を引いて法廷で演説した逸話が残る。「男性の皆さん、お願いです。私たちを踏みつけている、その足をどけて」▼８７歳で亡くなった米国の最高裁判事ルース・ベイダー・ギンズバーグさんは性差別と闘ってきた。名前の頭文字を取った「ＲＢＧ」の愛称で知られる▼大学在学中に出会った夫は「私の頭脳に関心を持った初めての男性だった」という。出産後、夫とともにロースクールに入り、子どもを寝かせてから勉強した。在学中、夫ががんで闘病するという試練も支え合って乗り切った▼性差別が問題だと、認識すらされていなかった時代。女性であることを理由に法律事務所に就職できなかったが、法律への情熱は失わなかった。弁護士として性差別の是正を求める数々の裁判を担当。不平等な法律を一つずつ変え、１９９３年に米史上２人目の女性最高裁判事に任命された▼その存在があらためて注目されたのはトランプ大統領の登場による。最高裁で判断が問われた政権の政策について理路整然と反対意見を述べ、民主主義を脅かすものには一歩も引かない姿勢を見せた▼トランプ氏は近く後任を指名する予定で、最高裁は保守派が圧倒的多数となりそうだ。女性や少数者の権利が後退しないか。１１月の大統領選の行方とともに米国の岐路である。", "publish_date": "20200924"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=683497&comment_sub_id=0&category_id=143", "title": "今、この国のハンスト", "text": "「ハンガーストライキを知っているか」と本紙記者に問うたのは、ある引退政治家。第五福竜丸事件の頃、核実験に抗議した大学の寮生仲間への退学処分はおかしい、と自ら決行した昔話を明かす▲略してハンスト。ドクターストップがかかるまで１週間続けた実力行動のせいか、処分は軽くなった。だが、今の日本でハンストによって命を落とすとは信じ難い。昨年６月、長崎の大村入国管理センターでナイジェリア人の男性が長期の収容にあらがい、食事を拒んで餓死した▲ハンストは茨城の入国管理センターでも相次いだ。国外退去を命じられた外国人がそれを拒み、長期収容されていることが背景にある▲あるイラン人男性の半生が、６月に本紙セレクトで報じられた。祖国を密出国して日本で薬物犯罪に手を染めた。茨城の施設で２年過ごし、今は仮放免の身―。「イランにはもう帰れない。日本でやり直したい」。ささやかな望みはまだかなわない▲ハンスト事件を受け、難民申請中などの場合は社会での生活を認める新たな制度を、当局が認めるという。難民認定に至らない場合も「準難民」として保護する。日本は法治の国。同時に人道の国でもありたい。", "publish_date": "20200924"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1600913948208/index.html", "title": "山陰中央新報社｜たばこ増税", "text": "３０年余り前、働きながら定時制高校に通っていた。喫煙する社会人の生徒が少なからずおり、学校の食堂に灰皿があった。校舎の外での喫煙、吸い殻ポイ捨てを防ぐためだ。未成年者もいるのに学校内で生徒の喫煙が容認されるとは、おおらかな時代だった▼大学時代の１９９１年に発売され愛用する銘柄「ピース・ライト」は当初１箱２４０円。２０１０年に３００円から４４０円に跳ね上がり、１４年に４６０円、１８年に５００円、１９年に５１０円と上がり、来月からは５６０円に。消費税増税も含むとはいえ、１０年間で倍近い値上げはきつい▼たばこは価格の６割程度が税で、税収は２兆円。今回の値上げで２千億円の増収が見込まれるらしい。喫煙に風当たりが強い中、引き上げても文句が出ない税収源として今後も為政者に重宝されるのだろう。半面、愛煙家は納税者にしては迫害され過ぎではないか▼法改正で今春から屋内が禁煙になり、筆者がくわえたばこで原稿執筆に集中できたファミリーレストランの喫煙席は消え、マイカーが仕事場になった。内勤だともっと悲惨。鳥取県職員の愛煙家によると、コンビニの喫煙コーナーで一服しており、休憩時間しか出られない▼たばこが周囲に害を及ぼす以上、分煙は仕方ない。だが、今の状況は愛煙家の排除にしか見えない。増税分の一部で気持ちよく分煙できる環境を整えてもらえないものか。（志）", "publish_date": "20200924"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15525", "title": "四季風", "text": "出向先の証券会社では親会社の銀行にたんかを切って顧客争奪戦を繰り広げ、国家権力相手でもバンカーとして筋を通し無謀とも思える戦いを挑む。「倍返しだ」が痛快だ。次回最終回の日曜劇場「半沢直樹」が待ちきれない ▼頭取だろうが筋を通すためには持論は曲げない。社会通念上、正しいと思う行動を貫き、誠実に働いた人が真に評価される会社を目指す－。半沢の誇りは出るくいにならぬよう働く私たち現代社会への皮・・・\n\n関連記事", "publish_date": "20200924"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「右とか左とか、よく分からんけど、本音と建前ってことじゃないかな」。４０代営業職の夫が言う。右が保守系の「本音」で、左がリベラル系の「建前」という意味らしい▲\n\n例えば、安倍前政権で問題視された「忖度（そんたく）」は、実社会でいくらでもある。世の中きれいごとだけでは成り立つまいという本音。一方で、野党などは忖度を悪として認めない。建前で批判ばかりするのはいかがなものか―といった論理だ▲\n\n本紙の連載記事「１強の決算」に、長期政権の「親安倍なら保守、反安倍ならリベラル」という構造について考察があった。確かに、会員制交流サイト（ＳＮＳ）などでも、意見が二極化する場面が目立つ▲\n\nただ、そう両極端に色分けはできない。３年前の世論調査を基に分析した４０代以下の有権者が抱く平均的なイメージは、共産党が「保守」で、日本維新の会が「リベラル」という驚きの研究結果もあった。言葉の捉え方だけでなく、政党間の対立構造の認識も変化している▲\n\nＳＮＳなどで右左の「レッテル貼り」や、攻撃的な言葉の応酬を繰り広げている人は一部で、多くの人の考えにはグラデーションがあるだろう。分断構造に議論が集約され、幅広い対話ができなくなるのは危うい▲\n\n夫の意見には「建前でも言い続けんと方向を誤るんよ」などと反論している。たかが夫婦レベルの会話だが、互いを理解しようとワーワー言い合うのは意味があると信じている。", "publish_date": "20200924"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/399830/", "title": "小社会 「安全さ」｜高知新聞", "text": "小社会 「安全さ」\n\n旅客機は生活をより豊かにしてくれる乗り物の一つだろう。時間が短縮できる上、遠方の人々との心理的な距離も近くなり、交流しやすくなる。ただし、その恩恵を得るには大前提がある。安全性が十分確保されていること。\n\n\n\n時間や距離を飛び越え、多くの人をつなぐ貢献をしている技術といえば、情報通信も外せないだろう。インターネットやスマートフォンの普及は社会や生活の質を大きく変えた。\n\n\n\n乗り物と情報通信とでは世界が異なるが、高知工科大の初代学長を務めた末松安晴さんは最近の著書で、ネット社会の可能性に期待しつつ、こう論じている。その「楽しさも豊かさも『安全さ』がなければ保証されない」。\n\n\n\nスマホを使った電子マネー決済サービスを巡り、ネット社会への不安が一段と膨らんでいる。電子マネー口座から多額のマネーが不正に引き出される被害が相次いでいるためだ。\n\n\n\n犯人はマネー口座を乗っ取ったり、勝手に開設しただけではない。マネーの入金用に結びつけた被害者の銀行口座も動かしており、底知れぬ恐ろしさがある。事業者側による本人確認の徹底など安全対策が甘かったようだ。\n\n\n\n旅客機はミスや故障がつきものとの前提で多重の安全策が施されている。それでも事故ゼロは難しい。科学技術にどう向き合うか。末松さんは、新たな発明もその姿勢によって「有用な社会システムに転化」できるかどうかが決まると説いている。\n\n\n\n\n\n９月２４日のこよみ。\n\n旧暦の８月８日に当たります。かのえ うま 六白 先負。\n\n日の出は５時５５分、日の入りは１８時００分。\n\n月の出は１３時１６分、月の入りは２３時１５分、月齢は６．７です。\n\n潮は小潮で、干潮は高知港標準で４時４９分、潮位５７センチと、１６時５４分、潮位１２９センチです。\n\n満潮は１２時１２分、潮位１５１センチと、２２時１８分、潮位１５９センチです。\n\n\n\n９月２５日のこよみ。\n\n旧暦の８月９日に当たります。かのと ひつじ 五黄 仏滅。\n\n日の出は５時５６分、日の入りは１７時５９分。\n\n月の出は１４時１３分、月齢は７．７です。\n\n潮は小潮で、干潮は高知港標準で６時１８分、潮位６５センチと、１９時２３分、潮位１３４センチです。\n\n満潮は１４時２２分、潮位１５３センチです。", "publish_date": "20200924"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/647736/", "title": "東京・日比谷公園にあるレストラン「日比谷松本楼」は…", "text": "東京・日比谷公園にあるレストラン「日比谷松本楼」は1903（明治36）年の創業。当時は、モダンな建物でカレーとコーヒーを楽しむハイカラさんでにぎわった\n\n▼1階ロビーに古いピアノが展示されている。日本に亡命していた中国の革命家孫文の妻が弾いたものだ。孫文を物心両面で支えたのが長崎県出身の実業家梅屋庄吉。松本楼の創業家とは姻戚で、孫文夫妻もしばしば足を運んだという。現社長の小坂文乃さんは梅屋のひ孫に当たる\n\n▼九州にも縁のある松本楼は71年、放火で焼失した。夏目漱石ら文人らも訪れたレストランを惜しむ声が高まり、2年後の73年9月25日、災難を克服し、新装再オープンを果たした\n\n▼全国から寄せられた支援に感謝しようと、松本楼は「10円カレーチャリティ」を始めた。以来、毎年9月25日に名物のカレーを先着1500人に10円で振る舞い、売り上げや募金を、被災地や世界の恵まれない子どもたちに寄付してきた\n\n▼例年、この日は朝から「10円カレー」を楽しみにしている人の長い列ができていた。残念ながら、あすは中止に。新型コロナの影響だ。その代わりに25日の本店、支店の売り上げをコロナ禍と闘っている医療機関に寄付するそうだ\n\n▼日比谷公園の秋の風物詩として親しまれ、秋の季語にもなった「10円カレー」。来年はコロナ禍を克服し、都心のオアシスにカレーのいい匂いが漂う秋の日を迎えたい。", "publish_date": "20200924"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200924092844?c=39546741839462401", "title": "残り5カ国 ｜ 長崎新聞", "text": "〈面積は東京23区のおよそ半分、人口は約50万人。ふわふわもふもふと毛並みの長い小型愛玩犬「マルチーズ」の原産地で、「東西冷戦」の終わりを告げた1989年の米ソ首脳会談の開催地としても知られる…〉▲テレビの早押しクイズなら「マルチーズ…」の辺りで勘のいい解答者の指が動くはずだ。正解は昨日の1面にある地中海の島国「マルタ」。核兵器禁止条約の45番目の批准国になった。敬意を込めつつ、同国のプロフィルを▲条約発効に必要な批准国数は50で、残り5カ国。核を巡る新たな国際ルールはいよいよ発効への秒読み段階を迎える▲条約の制定交渉について〈一緒にやる人、集まれ－と「この指止まれ」が始まった。だけど、あの子が来ない〉と書いたのは4年前の秋。「あの子」はもちろん「唯一の戦争被爆国」の日本政府だ▲しかし、条約に対する政府の態度は変わる気配すらない。国際NGO「核兵器禁止国際キャンペーン（ICAN）」の川崎哲氏は21日、講演で同条約の締約国会議に触れ「日本政府は少なくともオブザーバー参加すべき」と主張したそうだ▲署名でも批准でもなく、せめて傍観者で－とハードルを下げられ、それでも腰が上がらないとしたら…。この国は世界に「核」を語る資格を失ってしまいそうな気がする。（智）", "publish_date": "20200924"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/578345", "title": "車輪の一歩｜有明抄｜佐賀新聞LiVE", "text": "個性的な脇役を演じ、６９歳で急逝した俳優斎藤洋介さんのデビューは昭和５４（１９７９）年、人気ドラマ「男たちの旅路」だった。「車輪の一歩」と題されたその一編は、いまほどバリアフリーが進んでいなかった時代に、障害者の現実を描いた名作として名高い◆斎藤さんの役どころは、ごく普通の若者と同じように性に悩む車いすの青年。当たり前の生活がしたいと願う彼ら仲間は、母親からアパートに閉じ込められ、自分で外に出たことがない車いすの少女を連れ出そうとする◆しかし、母親は「ほっといて」と聞く耳を持たない。電車に乗るにも散々いやな思いをしてきた。「娘はね、階段をあげてもらいたかったら３日前に予約しろって国電に言われたのよ」。国電とはいまのＪＲ。４０年たっても体質が変わらないなら残念である◆合理化で身近な駅が無人となり「移動の自由が制限された」として、大分市で車いす生活を送る３人が、きのうＪＲ九州を提訴した。介助を求めるなら前もって予約をしなければならず、不平等と訴えている◆民営化後、株式上場も果たしコスト削減の経営努力が求められるＪＲ側にも言い分はあるだろう。ただ、細っていく一方の「地域の足」は不便さを増すばかり。車いすの訴えのうしろに、もっと多くの、声にできない声があるように思えてならない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200924"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126136", "title": "えび色に染まり始めたえびの市... | 南風録 | 南日本新聞", "text": "えび色に染まり始めたえびの市のえびの高原を訪れた。一面のススキが色づいた光景は地名の由来ともいわれる。気温が下がるにつれて、赤紫色は濃くなっていく。\n\nえび色は漢字で「葡萄色」と書き、熟したヤマブドウの実の色を指す。枕草子には「めでたきもの」として「葡萄染の織物」とある。清少納言の目にもとりわけ魅力的に映った、日本の伝統色の一つである。\n\n気象予報士の武田康男さんは、著書「雲の名前、空のふしぎ」で秋を「色の季節」と呼ぶ。いてついた空気を押しやるように日差しが強まる春が「光の季節」なら、草木が鮮やかに装いを整える秋の主役は、なるほど「色」がふさわしい。\n\n新型コロナの感染対策と経済活動との両立に社会が動きだしている。観光関係者が秋の行楽にかける期待は並々ならぬものがあるようだ。だが、まずは日々の感染状況をにらみつつ慎重に行き先を選びたい。\n\n密閉、密集、密接の回避を重視すれば、空気の澄んだ高原や森林は手堅い選択だろう。鹿児島県や宮崎県は登山やハイキングの場所に事欠かない。足元の魅力に目を凝らせば、思わぬ穴場が見つかるかもしれない。\n\nえびのからの帰途、空が夕日に染まり始めた。空気中の粒子一つ一つが輝いているような黄金色にしばし見入った。さらに秋が深まれば柿の実が色づき、山は紅葉が彩る。色の季節は、これから本番を迎える。", "publish_date": "20200924"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1196107.html", "title": "＜金口木舌＞明智光秀はなぜ謀反したのか", "text": "天正10年６月２日、天下統一を目前にした織田信長が、京都の地で部下の明智光秀に討たれる。世に言う本能寺の変だ\n\n\n\n▼なぜ光秀が謀反を起こしたのか。戦国時代最大の謎ともされるが、ＮＨＫ大河ドラマ「麒麟（きりん）がくる」は従来の謀反者・光秀の像に挑戦している。脚本家の池端俊策さんは「まずやったことは、これまでの光秀像を白紙にすること」と語る\n\n▼沖縄戦で最後の県警察部長を務めた荒井退造氏は栃木県宇都宮市出身だが、近年まで地元ではその存在は知られていなかったそうだ。最近は学校の授業で取り上げられ顕彰の動きがある\n\n▼沖縄戦中の最後の知事島田叡氏とともに荒井氏を描く映画「島守の塔」の撮影が新型コロナウイルスの影響で中断している。当初は戦後75年の今年公開予定だったが、撮影は来年３月にも再開し、再来年の公開を目指す\n\n▼県民の疎開を指揮した一方、結果として犠牲者を多く出したことから、さまざまな評価がある。荒井氏の出身地で開かれたシンポジウムで映画の五十嵐匠監督は、荒井氏の人間性にも光を当てつつ「偉人伝をつくるつもりはない」と語った\n\n▼元県副知事で映画製作委員会の嘉数昇明委員長は「現在の政治家や官僚が劣化したような状況の中で、公職にあるべき責任感は学ぶべきものがあるのではないか」と語る。歴史を語ることは今を省みることでもあるのだろう。", "publish_date": "20200924"}
]