[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/671148/", "title": "＜卓上四季＞良き企業市民：北海道新聞 どうしん電子版", "text": "元オムロン会長の立石信雄さんが自著「市民と共存する経営」で、企業が良き企業市民として行動する「企業市民活動」の重要性を説いたのは１９９６年だった。企業の社会的責任（ＣＳＲ）という言葉が広まる前のことである▼企業は社会のインフラや資源の恩恵を享受している存在だ。その社会と共存し、社会を利する行動を取らなくては消費者や投資家の信頼や理解は得られない。いまや当たり前の経営理念をすでに四半世紀前には実践していた▼", "publish_date": "20220419"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220419khn000011.html", "title": "河北春秋(4/19)：この２０歳の若者の到達点はどこまで高く、… | 河北新報オンラインニュース", "text": "河北春秋(4/19)：この２０歳の若者の到達点はどこまで高く、…\n\nこの２０歳の若者の到達点はどこまで高く、未来はどこまで広がるのか。プロ野球ロッテの佐々木朗希投手（岩手・大船渡高出）。その伸び代、器の大きさが時に、一軍の将に信念を試すような、覚悟の決断を迫る▼ロッテの井口資仁監督は１７日の日本ハム戦の九回、２試合連続完全試合が目前の佐々木朗投手を降板させた。「先々のことを考えると、今日の限界だったのかな」と。元ロッテ捕手の里崎智也さんは井口監督が「未来」を選んだと説く▼２００７年の日本シリーズで中日の落合博満監督（男鹿市出身）が勝負に徹し、完全試合目前の山井大介投手を代えた時とは状況が異なる。大船渡高３年の時、甲子園を懸けた試合に登板させなかった監督の判断と重なる▼球児の思いが詰まる「最後の夏」だっただけに物議を醸した。肩透かしを食らわせた今回の井口采配にも批判はあるが、好意的な声も多い。伝説的な偉業となる２試合連続の完全試合でさえ、通過点なのでは。圧巻の投球にそんな未来を感じたからだろう▼仙台で緊迫の試合をテレビ観戦しながら、今は亡き２人の将に思いを巡らせた。知将・野村克也監督ならどんな策で怪物を攻略するのか。闘将・星野仙一監督だったら果たして続投か交代か。いずれこの右腕を見てほしかった。（２０２２・４・１９）", "publish_date": "20220419"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220419AK0013/", "title": "北斗星（４月１９日付）｜秋田魁新報電子版", "text": "テレビの生中継にくぎ付けになった。一回からエンジン全開。１６０キロ台の速球とフォークボールで試合を支配した。八回まで一人の走者も出さない完璧な投球だったが、九回はマウンドに上がらなかった\n\n\n\n▼プロ野球ロッテの佐々木朗希投手が１７日の日本ハム戦で８回を無安打１４奪三振の快投。１０日のオリックス戦で２８年ぶりに完全試合を達成しており、２試合連続での歴史的快挙達成かと思われた。驚きの降板だったが、井口資仁監督は「先々のことを考えると限界かなと思った」と説明。佐々木投手も納得した\n\n\n\n▼岩手・大船渡高３年の夏を思い出す。甲子園出場を懸けた県大会決勝で登板を回避。故障を防ぐためという監督の判断だった。試合は大敗、学校に苦情が殺到した\n\n\n\n▼プロ１年目は２軍登板もなく、肉体強化に徹した。２年目は１１試合の登板で３勝２敗。３年目の今季の爆発的な飛躍は周知の通りだ。３１イニングで５６奪三振という驚異的な数字を残している\n\n\n\n▼無理をさせないという球団の育成方針はあるが、自己管理能力も高い。そうでなければ快挙を目前にしての降板は納得できるものではない。高校時代の監督の考えが生きているのだろう\n\n\n\n▼プロ野球で完全試合を達成したのは、昨年まで１５人しかいなかった。２０歳の若者は８日間で２度成し遂げようとした。「令和の怪物」がこのまま日本でプレーし続けるとは思えない。いずれメジャーで大谷翔平選手（エンゼルス）と対決する日が来るかもしれない。", "publish_date": "20220419"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「石器時代が終わったのは、石がなくなったからではない」と言った人がいる。青銅器や鉄器など代わりになる道具が登場したから石器時代は終わった。石がまだあっても、使う必要がなくなった。含蓄のある言葉だ。\n\n▼▽地球温暖化研究の江守正多（せいた）さんが昨年、山形向けのオンライン講演で紹介していた。言葉の主はサウジアラビアの元石油相。再生可能エネルギーなどが広まれば石油の時代が終わると産油国として恐れての言だった。石があっても石器時代が終わったのと同じことになると。\n\n▼▽元石油相が言及したぐらいのエネルギーの変革が求められているのかもしれない。石油への依存を弱め、ＣＯ2など温室効果ガスの排出量を削減する。世界の平均気温の上昇を抑え、豪雨など災害リスクを減らす。産業革命前と比べた気温上昇を1.5度に抑えるのが目標だ。\n\n▼▽東京・渋谷に「気候時計」が設置された。目標達成のために残されている時間は7年だという。今のペースで排出を続けたら大変なことになるとの危機意識を促す。より大きな影響が懸念される若い世代が設置した。過酷な時代を残したくはない。ＣＯ2の削減に取り組もう。\n\n（2022/04/19付）", "publish_date": "20220419"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220419-698656.php", "title": "【４月19日付編集日記】学生のものづくり", "text": "春になると、冬眠から目覚めたコウモリが活動を始める。日が沈み、パタパタと飛び回る「夜の使者」の姿に、よく柱や壁にぶつからず、餌を捕まえられるなと感心する\n\n▼知られたことではあるが、コウモリは鼻や口から超音波を出し、跳ね返ってきた音を聞き取ることで、障害物や獲物との距離などを測っている。この能力は「エコーロケーション（反響定位）」と呼ばれ、車が壁にぶつからないようにするセンサーなどに応用されている\n\n▼日大工学部のチーム「Ｌｏｈａｓ ＰｒｏＬａｂ」はこの応用技術に着目し、アプリを開発した。スマートフォンに搭載されたレーザー光で距離などを測る技術と組み合わせ、目の不自由な人に障害物の位置などを音で伝える仕組みだ\n\n▼点字ブロックなどの他に「技術を使って手助けできないか」という思いが開発のきっかけだった。アプリは新技術を用いた解決策や実用性などが評価され、医療や介護をテーマにしたアイデアコンテストで最優秀賞に輝いた\n\n▼熱帯には花の蜜を食べるコウモリが受粉の助け役となり、次の花が咲く共生関係がある。障害者への目配りができる学生たちは、その技術で社会の課題を解決し、笑顔の花を咲かすだろう。", "publish_date": "20220419"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/578873", "title": "銀桜サーモン｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "銀桜サーモン\n\n群馬県と本県は管理釣り場の王国だそうだ。釣り場に特化したウエブサイトによるとそれぞれ56カ所、46カ所を数え全国で１、２位にある▼あまたの魚種の中でも引きの強さや姿形、食味の良さからサクラマスの人気が高い。だが秋に産卵すると死んでしまい、通年の出荷や大型個体の育成が困難だった。このため県水産試験場は、管理釣り場向けの新魚種「全雌三倍体（ぜんめすさんばいたい）サクラマス」を開発した▼約50センチの大型の個体に成長し、産卵しないため身が締まり、さっぱりとして上品なうま味が特徴。2020年の本格出荷に合わせて全国から名称を募集し、先日「銀桜（ぎんおう）サーモン」に決定した。銀色に輝く姿や桜をほうふつさせる身の色彩を表現したという▼公募条件に「特徴や栃木県の良さがイメージできるもの」とあったが、イチゴのとちおとめのような栃木らしさが感じられないのは、いささか残念である▼マスなのにサーモンの表記に問題ないか県の担当者に聞いたところ「サクラマスは和名で、英語ではチェリーサーモン。生物学的にもマスとサーモンの区別はないので大丈夫です」との説明だった▼県内で釣れるのは現在３カ所だけ。経験した人たちからは「ゲーム性があり楽しい」と高評価で生産拡大を望む声は多い。県内外から釣り人を呼び込む新たなブランドとなるに違いない。", "publish_date": "20220419"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/103978", "title": "2022/04/19【三山春秋】5年ほど前、視力が急に…", "text": "▼5年ほど前、視力が急に大きく低下することがあった。このまま見えなくなったらどうしよう―。体が不自由になってしまうことの恐怖を感じた\n\n▼近年、障害者の交流に取り組む団体の解散が相次いでいる。県身体障害者福祉団体連合会によると、4年前に23あった加盟団体のうち、9団体が解散や退会に追い込まれた。主な活動は障害者の交流や要望の発信。体が不自由な人たちの情報共有や心のよりどころになっている意義は大きく、見過ごせない\n\n▼会員の高齢化や減少が主な要因だ。個人情報保護法が施行されて障害者個々の存在が見えにくくなり、若年層の加入促進も難しい。新型コロナの影響も拍車をかけた\n\n▼こうした流れを食い止めようと、健常者との交流を図りながら存続に向けた動きも出てきた。伊勢崎市身体障害者福祉団体連合会は先日、福祉を学ぶ伊勢崎興陽高校の生徒や教諭に協力してもらい、障害者のスポーツ大会を開いた\n\n▼ボッチャや輪投げ大会、手話教室などで交流した。飯島邦敏会長は「健常者の若い世代と交流を図りながら、内容も充実させていきたい」と、これまでとは違った活動も模索していく考えだ\n\n▼事故や病気で思いがけず体が不自由になってしまうことは誰にも起こり得る。障害者が生活しやすい社会は健常者にも良い社会であるはずだ。障害者の孤立を防ぐために、交流の機会を絶やしてはいけない。", "publish_date": "20220419"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/50786", "title": "新潟日報デジタルプラス", "text": "歌舞伎や浄瑠璃の世界で、正念場は見どころの一つとされる。性根（しょうね）場ともいわれ、演者が役の性根（本心）を巧みに表現する。演目の中でも大事なシーンを指す\n\n▼転じて、物事の真価が問われる、重要な局面のことも意味するようになった。さまざまな障壁をクリアし、どうやって状況を打開していくのか思い悩む。わが身を思い返しても、そんな場に身を置いたことが一再ならずある\n\n▼国際交流の現場も正念場にある。中国や韓国との関係はぎくしゃくしたまま、改善の兆しが見えない。ロシアのウクライナ侵攻も追い打ちをかけた。新潟市の中原八一市長はロシアとの市民レベルの交流について「当面見合わせざるを得ない」と話した\n\n▼新潟市はハバロフスクなどロシア極東３市と姉妹都市の関係にある。在日ウクライナ大使館からは関係を解消するよう要請されたが、市は今のところ現状を維持する意向を示している。しかし事の成り行き次第では予断を許さない\n\n▼中国大連市の美術館が日中韓の銅鏡を集めたオンライン展覧会を開いた。本紙と友好関係にある現地紙の原稿で知った。記事には展覧会が３国の友好の架け橋になることを期待するとあった。殺伐としたニュースが連日流れているだけに心が和んだ\n\n▼戦火の下にあるウクライナでは正念場が続く。残念ながら現時点で和平へのハードルは限りなく高い。一方、本県とロシアとはさまざまなレベルでつながりを深めてきた。逆風が吹く今こそ草の根交流の真価が問われている。", "publish_date": "20220419"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/19/74201/", "title": "2022年4月19日(火)", "text": "▼児童虐待相談件数が増え続けていることについて、三重県子育て支援課は「コロナ禍で虐待の現場を発見しづらいという懸念がある。学校や警察などとの連携を強化し、虐待の未然防止に力を入れていく」\n\n▼いつぞやコロナ禍での児童虐待の懸念について県は「そう目立った現象はない」などと報告し、専門家らから「調査不足」の指摘を受けた。多少、反省したか\n\n▼本紙「まる見えリポート」が、令和元年に亀山市で発生した当時６歳のブラジル国籍男児が同居のメキシコ国籍男性に暴行され死亡した事件を詳報していた。男児は在留期限切れで住民登録が抹消され、幼稚園に通っていなかった。行政は男児の存在を知らず、「アパートのベランダに子どもが出ているので、気にかけてほしい」と市への通報があったが、家族構成も把握せず、児童相談所への通告もなかった\n\n▼平成22年、鈴鹿市で６歳の児童が母親の同居男性に重篤な虐待を受ける事件があった。他県から転居した５人家族で、保育園に入園したが、休みが多く退園になった。本人の情報はなかったが、顔を腫らして登校してくる姉らの様子から転居前の自治体と連絡を取り、家族構成などを把握した。家から子どもが追い出されているとの近所の通報で、自宅を訪問したが、６歳児は布団の中にいることを推認しただけだった\n\n▼姉が六歳児への暴行を学校に訴えたが、救出はその翌日、姉の警察への通報からだった。姉らへの暴行が明らかな時、幼い子の存在をまず確認、と検証委は提言した\n\n▼十年余を経て、よりお粗末な対応で、より深刻な事態を招いた。", "publish_date": "20220419"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220418215517.html", "title": "電車に乗って外出する時、祖父はいつもパ…｜奈良新聞デジタル", "text": "電車に乗って外出する時、祖父はいつもパリッとした身なりをしていた。どうしてかと母が尋ねると、「年寄りが座ると、嫌がって隣に子どもを座らせない親がいるから、服装はきれいに」。\n\nこれはちょっぴり祖父の被害妄想もあるだろう。ただ、高齢者に対する世間の目を敏感に感じていたのかもしれない。\n\n30年前に祖父は亡くなったが、今なら少数派の気兼ねや遠慮はなかったに違いない。総務省の人口推計(平成3年10月1日現在)によると、65歳以上の全体に占める割合は28・9%と過去最高。\n\n本県は32・15%と全国平均を上回る。3割以上が老年なわけだが、筆者の住む町は実に約4割。高齢者は今や多数派になりつつある。\n\n少子高齢化対策の必要性を痛感する。少子化対策は若い世代のライフスタイルの変化もあり、一朝一夕には効果が上がらないだろう。一方、医療の進歩で高齢化はまだまだ進む。\n\n15歳以上64歳以下を生産年齢と呼ぶが、65歳以上の意欲的な人を活用できる社会にしなければ。老年突入を目前に「身も心もパリッと」と自分自身を鼓舞している。(栄)", "publish_date": "20220419"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1252845/", "title": "濱口竜介監督の「ドライブ・マイ…：山陽新聞デジタル｜さんデジ", "text": "濱口竜介監督の「ドライブ・マイ・カー」が受賞を逃したのは残念だったが、これにも心を動かされた。米アカデミー賞の作品賞を受けた「コーダ あいのうた」である▼聴覚障害のある家族の中で育ち「通訳」などを務める少女を主人公に、自らの夢への挑戦と家族の絆を描いた。特筆すべきは耳の不自由な俳優を起用し、父親役が助演男優賞に輝いたことだ▼「ドライブ・マイ・カー」が手話を交えた演劇を取り上げたことと合わせ、多様性推進の象徴とも言えよう。それが求められる分野は多い▼「世界には無数の本がある。それなのに、ろう者の感性によって書かれた本はわずかだ」。写真家の斎藤陽道さんが本紙文化面の随筆で書いていた。ろう者の自身も違和感をもってなかった、と▼社会が変わる一つの契機になるといい。手話を言語と認めて、意思疎通手段として普及を目指す条例が岡山県と新見市で今月施行された。全日本ろうあ連盟のサイトによると、県内では全市を含む２０市町村で同様の条例ができたことになる▼「誰もが語るべき物語を持っている」と、アカデミー賞授賞式で助演男優賞のトロイ・コッツァーさんが手話によるスピーチで訴えた。映画では夢がかなったが、変化を求めてすぐにうまくいくことばかりでなかろう。それでも、手話への理解を着実に広めたい。", "publish_date": "20220419"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/157012", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "2週連続の快挙か―。高まった期待は一気にしぼんだ。おととい、プロ野球ロッテの佐々木朗希投手が、一人の走者も許さないまま八回で降板した。ネット上ではファンの間で賛否が白熱した▲また完全試合なら史上初。それを見たかったはずなのに、理解を示す意見が多かったのは意外だった。並外れた能力ゆえに、常に故障のリスクも付きまとう。「令和の怪物」を5年で育てる球団方針はぶれず、本人も納得の表情だったのが何よりだ▲57年前、初勝利を無安打無得点試合で飾って「何ならもう一回やりましょうか」と言ったのは広島東洋カープの外木場義郎さん。3年後には完全試合を成し遂げた。翌日の紙面では「みんなのおかげ」と感謝しきり。自信満々のエースも運と味方の援護が必要だった▲無安打無得点試合はもう一度達成したが、完全試合に2度目はなかった。10日の佐々木投手の快投を「次元が違う」とたたえている。「将来のためにも無理のないように」と付け加えて▲目先の成果のため若者に無理をさせ、心身をすり減らすようなことは認めない。社会や学校生活にも同じことが当てはまる。快挙はお預けとなったが、気持ちのいい試合だった。", "publish_date": "20220419"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/195565", "title": "明窓・ウクライナの惨状と中村氏の言葉", "text": "中村元（はじめ）さん（１９１２～９９年）は松江市出身の世界的な仏教学者で、分かりやすい言葉を用いてブッダの教えを伝えた。思いを受け継ぎ、２０１５年１１月から本紙１面に掲載するのが「中村元 慈しみの心」だ。弟子を自認する方々が執筆を担う▼大根島（松江市八束町）にある中村元記念館の創立１０周年と本紙創刊１４０周年を記念し最初の１年分が本になった。冒頭には「一切の生きとし生けるものは、幸福であれ、安穏であれ、安楽であれ」で始まるブッダの言葉。中村さんが原始仏典を訳し「慈しみ」と題を付けた。世界平和を願う言葉でもある▼出版を機に大根島を訪ねた。「慈しみ」の言葉を刻んだ石碑が、島で最も高い大塚山公園にある。眼下には陽光を受けた中海が輝く。その先に大山が見える。平和そのものの風景があった▼近くの市八束支所内にある記念館では、在りし日の中村さんが「世界が一つになるとき、異質的なものに対する理解と寛容が絶対に必要」と語る映像が繰り返し流れていた▼ウクライナの惨状を知るとき、これらの言葉の意義を再認識すると同時に無力感にさいなまれるが、ページを繰りながら良寛の歌＜濁る世を澄めともよばず わがなりに 澄まして見する 谷川の水＞に引かれた。解説は「せめて自分だけは悪にそまることなく、清らかに生きていきたい」と記す。改めて本で読み、心に深くとどめた。（輔）", "publish_date": "20220419"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n日ごとに春が深まり、通勤途中の風景が彩りを増していく。先日は、半日陰のやぶにヤマブキを見つけた。しばし目を奪われたのは、ひときわ鮮やかな黄金色の輝きゆえ。\n\n「七重八重花は咲けども山吹の実の一つだになきぞ悲しき」。和歌にある通り実はならないと思っていたら、一重のヤマブキにはなるらしい。本紙に連載された「植物楽」にあった。七重八重と特徴を記したのは、確かな観察眼とも。\n\n３年目の若武者が大きな実を結んだ。プロ野球ロッテの佐々木朗希投手。完全試合の偉業を達成し、次戦となったおとといも８回を投げ、走者を一人も許さなかった。途中降板に賛否はあるが、本人が納得していれば引きずることはないはず。\n\n黄金バッテリー誕生の予感がする。ルーキー松川虎生捕手が輝きを放つ。１６０キロを超す快速球と鋭いフォークボールを受け止め続け、捕逸はゼロ。強い信頼感が、佐々木投手に気持ちよく腕を振らせているに違いない。\n\n黄金バッテリーと聞いて昭和世代が思い浮かべるのは、元阪神の江夏豊さんと田淵幸一さん。日本プロ野球ＯＢクラブの対談動画で、田淵さんは江夏さんの球を受けて鍛えられたと話していた。若い２人にも当てはまるだろうか。\n\n完全試合の後も、念入りに次戦の対策を練ったという。打者の特徴を見極め、ねじ伏せた。合わせて３８歳。この先も何度でも見せてほしい。ファンの目をくぎ付けにする、胸躍る熱投を。", "publish_date": "20220419"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/558099", "title": "小社会 怪物の育て方", "text": "野球好きなら名前は聞いたことがある伝説のエースに嶋清一投手がいる。１９３９（昭和１４）年、和歌山県の旧制海草中から夏の甲子園に出場。全５試合を完封し、準決勝と決勝では２試合連続でノーヒットノーランを達成した。\n\n\n\n左腕からの剛速球、「懸河（けんが）のドロップ」と呼ばれたカーブを操った。明治大に進み学徒出陣で４５年、ベトナム沖で戦死。２４歳だった。平和な時代ならばと惜しまれる逸材だろう。\n\n\n\nふと嶋投手を連想したのは、「２試合連続の偉業か」の報を聞いたからだろうか。先週、完全試合を達成したプロ野球・ロッテの佐々木朗希投手。１７日の試合も八回まで１人の走者も許さなかった。打撃技術が向上した時代にプロの打者が手も足も出ない。\n\n\n\n球団は先を見据え、新しい「怪物の育て方」を実践しているようだ。１６０キロ超の速球を投げる並外れた能力があるからこそ、常に故障の危険がつきまとう。１年目は体作りに専念させ、２年目も十分間隔を空けて登板させた。\n\n\n\n佐々木投手の酷使を避ける指導者の配慮は、高校時代も議論を呼んだ。１７日の試合も「完全試合を見たかった」と途中降板に憤る声もあったという。ただ、こう熟成が進む姿を見ると、すぐ次もあると納得するファンも増えたのでは。\n\n\n\n思えば、高校野球も嶋投手の時代から続いた「腕も折れよ」の連投から変わりつつある。若者の将来を見据え、野球を楽しめる時代を大切にしたいものだ。\n\n\n\n\n\n４月１９日のこよみ。\n\n旧暦の３月１９日に当たります。みずのえ とら 九紫 先負。\n\n日の出は５時３１分、日の入りは１８時３９分。\n\n月の出は２１時３８分、月の入りは７時００分、月齢は１７．９です。\n\n潮は中潮で、干潮は高知港標準で１時１７分、潮位５３センチと、１３時３７分、潮位－７センチです。\n\n満潮は７時０１分、潮位１８０センチと、２０時１７分、潮位１７５センチです。\n\n\n\n４月２０日のこよみ。\n\n旧暦の３月２０日に当たります。みずのと う 一白 仏滅。\n\n日の出は５時３０分、日の入りは１８時４０分。\n\n月の出は２２時５１分、月の入りは７時４５分、月齢は１８．９です。\n\n潮は中潮で、干潮は高知港標準で１時５３分、潮位６９センチと、１４時１９分、潮位－３センチです。\n\n満潮は７時３１分、潮位１７５センチと、２１時０９分、潮位１６３センチです。", "publish_date": "20220419"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/909861/", "title": "発明の秘庫の扉を開く鍵は", "text": "【連載になりました】北九州市の「おカネ」にまつわる疑問、ありませんか？\n\n西日本新聞北九州本社編集部では現在、年次企画「この街を次世代へ」の一環として、北九州市の行政や議会の「おカネ」にまつわる話題を取り上げる準備を進めています。知りたいことをお寄せください。", "publish_date": "20220419"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220419103857?c=39546741839462401", "title": "竹の秋、竹の春 ｜ 長崎新聞", "text": "この季節、旧知の山の地主さんに許可を得て、西彼長与町の竹林でタケノコ掘りをするのが恒例になっている。おぼつかない手つきだが、くわやスコップを根元に打ち込んで、てこの原理で掘り起こす。今がまさに旬で、採れたて、ゆでたては香り高くて柔らかい▲新緑がまばゆい頃なのに、竹林では竹の葉が黄色に枯れて土を覆っている。地下の茎から勢いよく伸びたタケノコに、親竹が栄養分を取られるためだという▲まるで秋の黄葉のように、葉が一斉に黄ばんださまを「竹の秋」と呼ぶ。旧暦の3月、今の暦で言う4月の異名でもあるらしい▲今からぐんぐん伸びる人のそばに、ありったけの栄養を与える誰かがいる。この春、第一歩を踏み出した新社会人がそうだろう。これまで育ててきた人、これから育てる人がいてこそ背丈も伸びる▲4月も半ばを過ぎ、研修を終えて配属先が決まったり、もうしばらく研修が続いたりと、気の張った日々を過ごしている人はきっと数多い。もう三十数年も昔だが、周りがやたらと大きく見えて、たじろいでいた新人の頃のわが身を、この時期になるとほろ苦く思い出す▲「竹の秋」に対して、若竹が成長して茂らせた美しい緑を「竹の春」と言う。周りの支えや経験を養分に、ひたむきさを原動力に。やがて竹の春が巡り来る。（徹）", "publish_date": "20220419"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/842215", "title": "監督の采配｜有明抄｜佐賀新聞LiVE", "text": "１９５８（昭和３３）年のプロ野球日本シリーズ。西鉄ライオンズは３連敗して追い込まれたが、そこから奇跡の４連勝で日本一に輝いた。立役者となった鉄腕・稲尾和久さんは神様、仏様と同列にあがめられる伝説の存在になった◆このシリーズで、稲尾さんは７試合のうち６試合に登板した。現在のプロ野球では考えられない起用である。当時の監督だった知将・三原脩さんはファンの納得を考えたときに「稲尾しかいなかった」と回想。無理を強いた稲尾さんには「申し訳ない」とわびたという◆ロッテの井口資仁監督も迷った末の決断だっただろう。史上初の２試合連続完全試合を目前にした佐々木朗希投手を交代させた。球史に残る偉業まで残りアウト三つ。交代を伝えるアナウンスに球場はどよめき、試合後も賛否の声が交錯した◆完全試合を達成すれば称賛され、もし打たれたとしても責められはしない。どちらにしろ批判は受けないのに、井口監督は交代を選択した。体の状態や将来を見据え、批判は承知の上での采配だったに違いない◆天上から観戦する知将や鉄腕がどう思ったかは知る由もないが、時代とともにプロ野球のあり方もファンの見方も変化している。「令和の怪物」と呼ばれる佐々木投手。監督になったつもりで、起用法や育成法を考えてみたくなる逸材である。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220419"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1504046.html", "title": "＜金口木舌＞愛郷心と博愛の人", "text": "「しみとーけー（させておけ）」。にっこりと笑った後、「彼らにも表現の自由がある」と街宣車から響く「売国奴」の批判にも基本的人権を守る大切さを説いた\n\n\n\n▼２０１３年５月。照屋寛徳さんは衆院議員会館前であった保守系団体の集会の大音量を自室で聞いた。「中国の沖縄侵略に加担している」との罵声が響いていた\n\n▼沖縄の独立論を「育成すべきだ」と歓迎した中国紙に、照屋さんが同調したかのように日本の一部メディアが報じた。「沖縄独立論＝親中国」という不可解な図式に当てはめられた\n\n▼真意を尋ねた当方に対し、照屋さんは「長年沖縄を差別してきた日本政府に対し、県民から独立の声が出るのも仕方ない」と一言。その上で「僕がいつ沖縄が中国に所属すべきと言ったの？」とあきれたような表情を浮かべた\n\n▼事務所の壁に、沖縄大学学長を務めた新屋敷幸繁さんが作詞した「尖閣諸島わったーもん」の歌詞が張られていた。沖縄を深く愛し、罵詈（ばり）雑言を浴びせる人たちの人権も尊重した。愛郷心と博愛にあふれる人だった。", "publish_date": "20220419"}
]