[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/556368/", "title": "美しい言葉：北海道新聞 どうしん電子版", "text": "美しい言葉のやりとりがなくなったと憂いたのは昭和の評論家唐木順三だ。自由多弁の世を歓迎しながらも、その多くは利害得失を巡る欲求に根ざしたもので、強い言葉や大きな声の力で貫徹させる傾向が目立つと「美しい言葉」に書いた▼強さや大きさは相対的なもの。双方が誇張した言葉を使えば「言葉は人から浮（うか）び上がって、ただ空（むな）しい響と化して宙に浮き、霧散してしまふ」といい、不信が公約や約束への信頼も失わせると嘆いた▼論戦軽視が指摘されて久しい国会が閉会した。コロナ禍や五輪への対応が焦点となったが、菅義偉首相は安全安心を主張するばかり。低調な内閣支持率の根っこには、疑念をはぐらかす姿勢への不信もあろう▼言葉の貧しさは伝染するのだろうか。発注先に対する事業費削減を巡り、平井卓也デジタル改革担当相の「完全に干す」「脅した方がよい」発言もあった。大臣は陳謝したが、唐木が半世紀以上前に抱いた懸念はあながち的外れではなかったようだ▼日本には美しい言葉を美しく使う伝統や訓練の場がある。そこで自身の感情感覚を洗練し人格を優美にすることが真の文化だろうと唐木は記している▼その秘訣（ひけつ）があるそうだ。「美しいといふことを顧慮せず言葉を的確に使ふやうに努めることである」。飾らず膨らませず隠さず。事実に忠実に。人間性を探究した思索家の言葉は現代においても美しい。２０２１・６・１７", "publish_date": "20210617"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210617khn000010.html", "title": "河北春秋(6/17)：底抜けの青空が広がった朝。宮城県上空に謎… | 河北新報オンラインニュース", "text": "河北春秋(6/17)：底抜けの青空が広がった朝。宮城県上空に謎…\n\n底抜けの青空が広がった朝。宮城県上空に謎の物体が現れた。白い風船のような形状。十字状の機器のような物がぶら下がっている。ちょうど１年前、市民をざわつかせた「事件」▼高度は３０００メートル以上。とどまっているように見え、県警や気象台に問い合わせが相次いだ。「海外の気象観測用気球に似ている」「ドローンで制御されているのでは」。推測が飛び交ったが、正体は分からずじまいだった▼未確認飛行物体（ＵＦＯ）を巡り、米国ではマニアをざわつかせるニュースが続く。国防総省は昨年、ＵＦＯのような物体が記録された３種類の映像を公開。他国の軍事実験説もあり「安全保障の脅威になり得る」と専門の調査チームまで新設した▼先月は同省の元分析責任者がテレビ番組で「ＵＦＯは実在する」と明言。何者がなぜ、どんな能力で－を焦点に挙げた。同省は上院の指示で今月中に報告書を提出する。米紙によると、エイリアンの乗り物だという証拠はないものの、完全否定はできない内容というから興味は尽きない▼１年前、仙台の空に浮かんだ物体は風に流されるように東へ移動し見えなくなった。簡単に正体がばれてしまっては味も素っ気もない。謎が謎を呼ぶのがＵＦＯ論争の醍醐味（だいごみ）。きょう空を見上げると、もしや…。（２０２１・６・１７）", "publish_date": "20210617"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210617AK0013/", "title": "北斗星（６月１７日付）｜秋田魁新報電子版", "text": "飯台の上には母が用意した小豆汁、刺し身などめったに食べられないごちそうが並んだ。田植えを終えたばかりの家族や親類、近所の住民ら１０人ほどがそれを囲み、とにかくにぎやかだった―。羽後町中仙道の農家、高橋紀夫さん（６２）は子供の頃に自宅で開かれた「さなぶり」のことをそう述懐する\n\n\n\n▼うたげの前は皆で神棚に豊作を祈った。泥まみれになって農作業に励んだ人たちに父母らは酒を勧め、酔えば誰ともなく民謡などを歌いだした。春からの重労働はやっと一区切り。「喜びと解放感があった」と懐かしむ\n\n\n\n▼さなぶりは田植えの終了を祝う農家の節目の行事。かつては慰労会を兼ねて盛んだったが、機械化の進展とともに昭和４０年代以降、さなぶりを行う農家は少なくなった\n\n\n\n▼それでも、さなぶりと銘打った地域の運動会や花火大会は今もある。例年なら今頃の恒例行事だ。こちらは昨年からの新型コロナウイルス感染拡大の影響で中止が相次いでいる\n\n\n\n▼農業を継いだ高橋さんは親類らとさなぶりを続けてきた。規模は数人程度と小さくなったが毎年の楽しみだった。しかし「密」になる飲食を避けようと、２年連続で開催を見送った。杯を交わして喜びを共有できないのが残念でならないという\n\n\n\n▼「大きな仕事や行事の後に互いを慰労し、次へ向かう英気を養いたい」。そう願い、現状にもどかしさを感じている人は農家に限らず多いだろう。それぞれの節目を大事にできる環境を一日も早く取り戻したい。", "publish_date": "20210617"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽父から連れて行かれた新宿のカフェでジャズに出合い虜（とりこ）になった。戦後、14歳でバンドを組み、ギタリストとして初めて演奏した楽曲はデューク・エリントンの「キャラバン」。作曲家小林亜星さんの少年時代である。\n\n▼▽ＣＭソングの道に進むと、直感を大事にし、自らの世界に没頭して曲を作った。アニメ「魔法使いサリー」「ひみつのアッコちゃん」の歌も主人公になりきって作曲した。ただし本人が「不気味なものがあった」と言う仕事場を息子2人に見られたのは計算外だったようだ。\n\n▼▽演技経験ゼロで臨んだ向田邦子脚本のドラマ「寺内貫太郎一家」では昭和の頑固おやじを熱演した。息子役・西城秀樹さんとの取っ組み合いでも手を抜かず庭まで投げ飛ばしてけがをさせてしまった。この時は、全国の秀樹ファンから苦情の投書が殺到したとの逸話が残る。\n\n▼▽幅広い世代に親しみやすいメロディーを届けた小林さんが亡くなった。誰しも口ずさめる曲があるに違いない。小林さんは未来を担う子どもたちにこんな言葉を残している。「生意気でちょっと不良であまのじゃく。子どもはそれくらいでいい」。頑固おやじの至言である。\n\n（2021/06/17付）", "publish_date": "20210617"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210617-626941.php", "title": "【６月17日付編集日記】安部義孝さん", "text": "幼少期を過ごした埼玉・秩父では、山や川に出掛けてはカエルやサワガニなどを捕まえた。両親の実家のある山形を訪れた時は、一日中釣りをした。受験の時期で「田舎の子でもそんなに遊んでないぞ」と叔父からしかられたという\n\n▼自然の中で遊ぶには釣りざおも小刀も必要というのが持論。子どものうちに刃物が危ないと知り、けがをすれば血が流れることを実感する。そうした体験を通じて、命の大切さが分かる\n\n▼アクアマリンふくしまの安部義孝館長が、今月末で後進に道を譲る。園長を務めていた東京・上野動物園を辞め、初代館長に就いてから２１年。構想段階から施設に関わって世界に知られる水族館に育てた立役者であり、生き字引的な存在だ\n\n▼東日本大震災で被災した施設を立て直した後、力を注いだのは施設内の里山造りだ。縄文時代をテーマとして、滝や渓流を設けた。少年期に川で過ごした時間が投影されているのだろう\n\n▼里山の渓流について聞いている時、記者にこんな話をしてくれたことがある。「河原に石があると投げたくなる。今でも小石を拾ってしまう」。釣り好きの少年がいわきの海辺につくった波紋は、これからも訪れる人々の好奇心を刺激し続ける。", "publish_date": "20210617"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/464991", "title": "自動運転バス｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "自動運転バス\n\n政府は２０５０年までに脱炭素社会の実現を目指すという。近年の気候変動を考えれば達成は必須だが、30年も先の雲をつかむような話。本当にできるのか、いぶかる人は多いだろう▼一方、県が実証実験を始めた自動運転バスは25年度の本格運行を見据える。４年後には運転手のいない路線バスが県内の一般道を走るのだ。ＩＴ音痴の身にはこちらもにわかに信じ難い▼ただ、免許を返納しようにも中山間地で他に足がないお年寄りの救世主になる。運転手不足解決の切り札にもなろう。茂木町で行われている実験のバスに試乗した。一見、何の変哲もない小型バスだ▼違うのは、屋根や前後左右に特殊なセンサーを搭載し、周囲との距離や障害物を探知する点。フロントガラスには複数のカメラ。安全のため発着点では運転手が手動走行したが、いったん公道に出ればハンドルが自動で回ってかじを切る▼信号が赤になると穏やかに止まった。乗り心地は悪くない。山沿いの道路で木が空を遮り、電波が途切れる場所があるなど、課題も残った▼それ以外にも、もし人が飛び出して事故が起きたらどう救助するのか、そもそもバス停まで交通弱者はどうやって行くのか。まだまだ疑問はたくさんある。解決に向けたデータを収集しながら、住民の夢と希望と不安も乗せてバスは走る。\n\n", "publish_date": "20210617"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月17日(木)\n\n【いばらき春秋】\n\nそのポスターを初めて目にした時、意外な組み合わせに驚いた。長ネギを手にした浴衣姿の若い女性。JA岩井が毎年発表する初夏の長ネギPR。今年で10回目を数える\n\n\n\n▼意外なのはもう一つ。この種の宣伝で必ず強調される産地や農産物の名前が見当たらない。ネギとは直接関係なさそうなメッセージの下に農協名が小さく出ているだけだ\n\n\n\n▼同農協によると出荷量は年間1万トン。初夏ネギの県内シェアは実に8割を占める。産地名を主張しないのは自信の裏返しとも受け取れるが、当初の狙いは産地PRだけではなかったとか\n\n\n\n▼東日本大震災に伴う福島の原発事故。本県農産物への風当たりは非常に厳しかった。なんとか農家を元気づけたい一心で同農協の営農部が知恵を絞り、翌年から始まった\n\n\n\n▼農業機械の進歩や栽培技術の改良で年間通じての出荷体制が確立されたが、春と秋のレタスの間に作られる岩井の初夏ネギを定着させたいと、季節感を出すため浴衣の女性登場と相成った\n\n\n\n▼メジャーリーグで活躍中の大谷翔平選手がデビューした年は女性モデルもネギの「二刀流」のポーズ。年々パワーアップしていく異色のPRに当分、目が離せない。今年のポスターは近く経済面で紹介予定。お楽しみに。(飯)\n\n\n\n", "publish_date": "20210617"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/303217", "title": "17【三山春秋】神社や寺の参拝者が身を清める…｜三山春秋｜上毛新聞ニュース", "text": "▼神社や寺の参拝者が身を清める手水舎（ちょうずや）を花で彩った花手水を目にすることが増えた。花や紅葉を飾る花手水は以前からあるが、新型コロナの接触感染防止でひしゃくの使用を中止する代わりに広まっているようだ。撮影スポットとしても人気が高い\n\n\n\n▼昨年は吉祥寺（川場村）、先日も紙面に載った玉村八幡宮（玉村町）の花手水を訪ねた。水に浮かべられた花々が和ませてくれる。同じ時季に訪れたからか、2カ所ともしっとりぬれたアジサイの美しさが心に残った\n\n\n\n▼アジサイは日本原産で世界に広まり、園芸品種が欧州から逆輸入された。学名のハイドランジアはギリシャ語で「水の器」を意味する。花手水と相性がよく、梅雨時の花の印象にふさわしい。ゆえに晴天続きには弱い\n\n\n\n▼昨年より3日、平年より7日遅れて関東甲信がようやく梅雨入りした。東海以西が5月中旬までに梅雨入りした後も本県は晴れ、真夏日を観測する日もあった。元気がなかったアジサイには待望の雨だろう\n\n\n\n▼ただ、梅雨入りと同時に連日雷を伴う激しい雨が局地的に降っているのが心配だ。恵みの雨を超え、土砂災害や川の増水をもたらすゲリラ豪雨は予測が難しい\n\n\n\n▼土壌の酸性度によって色が変わるアジサイの花言葉は「移り気」だが、空模様は気まぐれでなく予測できる範囲であってほしい。色とりどりの梅雨の花が生き生きするほどの恵みの雨がちょうどいい。", "publish_date": "20210617"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/17/61012/", "title": "2021年6月17日(木)", "text": "▼「市長は散々見て見ぬふりを続けながら被害者面にあきれた」と言ったのは、津市の元自治会長が逮捕された時の市職員ら。前葉泰幸市長が「市役所がだまされて市民に申し訳ない」とコメントしたことに対してだ\n\n▼「（今度の戦争で）みながみな口を揃えて（軍や官に）だまされていたという」と映画監督伊丹万作が言ったのは敗戦翌年。町会や隣組、警防団、婦人会などの「民間の組織がいかに熱心にかつ自発的にだます側に協力していたか」と説く\n\n▼元自治会長関連のスナックで職員が働くのを盆野明弘副市長は黙認し、前葉市長とともにママからバレンタインデーのお返しの品を贈った。市長は親族の結婚式にメッセージを届けた。市職員には市長や副市長は熱心かつ自発的にだます側に協力する機構に見えたに違いない\n\n▼市職員は「大半が事なかれで済ませてきたのがとても残念」とも。市役所中が「だます側」だった。そして今「だます側」の中で「だましたのは誰だ」の〝犯人捜し〟が始まった。盆野副市長はこのところ表面に出てこない。逮捕された元中央市民館長は顧問弁護士から癒着構造を作った張本人と報告された\n\n▼続いて人権担当理事。「ポストが良くなかったのか、就いた者の行動がどうだったのか」検討していると市長。戦犯確定みたいな見解だ。自身が顧問弁護士らの調査を受けなかったのは〝実質雇用主〟だからでなく「関与したという確証や疑惑を持てば聴取することはありえた」\n\n▼聴取された職員は疑惑があったか。尻尾を切り離すトカゲを連想したのは市民の代表者に対し失礼だった。", "publish_date": "20210617"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1339209", "title": "江戸時代後期の浮世絵師、葛飾北斎といえば、今や世界的な画家である。福井…", "text": "江戸時代後期の浮世絵師、葛飾北斎といえば、今や世界的な画家である。福井…\n\n【越山若水】江戸時代後期の浮世絵師、葛飾北斎といえば、今や世界的な画家である。福井に北斎の描いた橋がある。当時は半石半木の橋として有名だった。福井市の足羽川に架かる九十九橋だ▼大判錦絵「諸国名橋奇覧」に山口県岩国市の錦帯橋、京都市の渡月橋など、全国１１の橋の一つに選ばれて「ゑちぜんふくゐの橋」の名で描かれた。全国の橋番付では別の名の「福井掛合橋」で、東の関脇に収まってもいた▼北斎の傑作として広く愛されているのが「富嶽（ふがく）三十六景」だろう。江戸市中をはじめ、さまざまな場所から富士山を捉えた錦絵のそろい物。当初は３６点だったのだが、よく売れて４６点に増えた。北斎７０歳過ぎの制作だった▼巨大な波が今まさに崩れ落ちようとする一歩手前の瞬間、波の向こうに雪をかぶった富士山が配される。ご存じ「神奈川沖浪裏」が代表作といえる。その構図の巧みさに加え、オランダから持ち込まれた絵の具のプルシアン・ブルーが作品の魅力を一層増したという▼「神奈川沖浪裏」を巡っては残念な出来事があった。この作品をモチーフにして、中国の高官が東電福島第１原発の処理水を海洋に放出する日本政府の方針をやゆするような画像をツイッターで投稿した。とはいえ、「神奈川沖浪裏」は２０２４年度発行の新千円紙幣の裏面に印刷される。世界に誇れる第一級の日本絵画に揺るぎはない。", "publish_date": "20210617"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014421612.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「超絶技巧を超えて」のタイトルにひかれ、吉村芳生（よしお）さんの特別展（神戸ファッション美術館）を見た。色鉛筆などで描いた細密画は見事で、作品の前で何度も立ちどまってしまった◆とりわけ見入ったのは「新聞と自画像」というシリーズである。ある日の新聞１面を細部まで描き写し、自分の顔を重ねる。うれしい話題にはふと口元が緩み、悲しい出来事があれば頬が少しこわばっている◆通常国会が閉会した。吉村さんが健在なら、きょうの紙面にどんな自画像を重ねるだろう。菅首相自ら、「国難」と語っていたコロナ禍にあって、あっさりと幕を閉じた。聞かれて困ることがそんなにあるのかね◆施政方針演説を思い出す。「デジタル」を１９回も使ったのに「格差」「貧困」や「弱者」はまったく登場しなかったと、同志社大の浜矩子（のりこ）教授が嘆いていた。収入が減って窮した人々を政治は本当に救ったか◆「言葉を持たない人」。作家高村薫さんの首相評もずいぶん辛口である。大事な問題について国民へきちんと語らない、という意味だ。なるほど感染対策にしても五輪・パラリンピックにしても、この国会での首相の言葉を覚えている人はどれほどいるか◆本日の紙面なら吉村さんは？ きっと口を「むっ」と閉じている。２０２１・６・１７", "publish_date": "20210617"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210617084801.html", "title": "解体修理を終えて初層の特別開扉が行われ…｜奈良新聞デジタル", "text": "解体修理を終えて初層の特別開扉が行われている東塔を拝観しようと薬師寺を訪ねた。実施期間は来年1月16日まであるが思い立ったが吉日だ。\n\n\n\n今なら塔の心柱を見学することができる。また東塔の形をした陶器の容器に入ったおみくじ授与が始まったという話題にも興味をひかれた。\n\n\n\nもう50年あまり前、まだ小学生のころに友達数人とお寺巡りクラブを結成。ちょっとした冒険気分で県内各地を歩いたが、当時の薬師寺は随分と古びた寺だったという印象が残る。\n\n\n\n記憶をたどると、薬師三尊をまつる堂では雨漏りがしていたような。ただ西塔の礎石の水たまりに東塔を映す風情は、奈良らしく懐かしい。\n\n\n\nまだ高田好胤師が管主に就かれた直後のころ。金堂など七堂伽藍(がらん)がそろう現在の薬師寺の姿は想像もできなかったが、受け継がれる高田師の心、そして法話はなお健在。\n\n\n\nハスの花には少し早かったものの、まだ当分続きそうな梅雨とコロナ禍をしのぐのに古寺巡礼は心身に良い。昔を思い出しながら楽しみにしていた塔型のおみくじも引いて、この日はやはり吉日だった。(松)", "publish_date": "20210617"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1142001/", "title": "胸がすく走りだった。陸上男子１…：山陽新聞デジタル｜さんデジ", "text": "胸がすく走りだった。陸上男子１００メートルで、山県亮太選手（広島市出身）が９秒９５の日本新記録を樹立した。日本男子では４人目の９秒台突入である▼決勝は先行するライバルを中盤からの加速でかわした。この時のトップスピードは、秒速１１・６２メートル（時速４１・８キロ）。自己ベストも一気に０秒０５更新した▼慶応大時代から国内の一線で活躍してきた山県選手はこの２年間、故障に苦しんだ。それでも高みを目指し、今年２月からは新たにコーチをつけて走りを磨いた。２９歳を迎えたベテラン。復活を果たしただけでなく、新型コロナウイルス禍でも進化を遂げる姿に希望を見た▼かつて日本の陸上界は、「１０秒の壁」の前で長く足踏みした。伊東浩司さんが１０秒００を出したのが１９９８年。そこから１００分の１秒、距離にしてわずか約１０センチの差が、なかなか縮まらなかった。２０１７年に桐生祥秀選手が９秒９８で壁を破るまで、２０年近くかかっている▼それも今は昔。東京五輪の代表を選ぶ２４日からの日本選手権には、山県選手ら９秒台の記録を持つ選手が４人ともエントリーしている。かつてないハイレベルなレースが予想され、期待が高まっている▼肝心の五輪開催では世論の賛否が分かれている。晴れ舞台はまだ、コロナの不安に包まれたままだが、日本人最速を決める戦いは見逃せない。", "publish_date": "20210617"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=764473&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "外圧で反対封じる五輪かな―。きのうの時事川柳の一句。国民がどうあれ、先進国首脳のお墨付きを得たからもう大丈夫と、首相は思ったか。Ｇ７サミットから戻り、五輪開催へ準備を加速させた感がある。観客も１万人を上限にするとみられる▲各国の支持のほかスポンサーという「外圧」もある。米国向け放送権を持つＮＢＣユニバーサルの意向はとりわけ絶大。「五輪に勝る番組はない」「史上最高の利益を生みそう」と、同社のトップは期待を膨らませる▲新型コロナなど眼中にないようだ。「開会式が始まれば皆、すべてを忘れて楽しむ」と自信満々。ジカ熱が懸念されたリオ五輪も、始まってみれば世界中が熱中したと振り返る。東京五輪も同じというのだろう▲もちろんアスリートの躍動は見たい。侍ジャパンにはカープの５人が選ばれた。陸上男子１００メートルで日本記録を出した山縣亮太選手にも出場してほしい。病を克服した池江璃花子選手はどんな泳ぎを見せるか。パラリンピックの醍醐味（だいごみ）も見逃せない▲とはいえ説明がないのでは、すべてを忘れ、夢中になどなれない。コロナは大丈夫か。復興五輪はどこへ行ったのか。もやもやしたまま、あと３６日。", "publish_date": "20210617"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/49335", "title": "明窓・新型コロナは「人による」", "text": "「人によるな」。５月下旬に新型コロナウイルスに感染したお笑いコンビ「かまいたち」の山内健司さん＝松江市出身＝が、動画サイト・ユーチューブの公式チャンネルでうなった。相方の浜家隆一さんは入院して３日間、高熱に苦しめられた。今も味覚と嗅覚に障害が残っているという▼山内さんも症状の出た日に熱が３９・５度まで上がった。自宅で解熱剤を飲み、翌朝には平熱に戻ったという。ほぼ同時期に罹患（りかん）し、病態に大きな差が出たことに２人は首をひねった▼春先には東京都内に住む筆者の知人が感染した。４０代後半の彼は日々ウエートトレーニングと空手に励み、休日にはサーフィンをする。知り合いの中でも最も屈強な肉体の持ち主だ。ホテル療養の後に症状が悪化し、病院に入った時にはＣＴに写った肺が炎症で真っ白になっていた▼熱は４２度まで上がり、たった数メートルが歩けなくなった。「見苦しい死にざまをさらしたくないので、意識がある間に頭髪と髭（ひげ）をそった」と覚悟を決めたというが、懸命な治療と精神力で回復した▼新型コロナは当初、高齢者や基礎疾患の人が重症化しやすいと各国の研究者が報告した。ワクチン接種は研究を根拠に優先順位が決まった。だが、相次ぐ変異株の出現で重症化の〝定説〟が崩れている。島根県で初めて患者１人が亡くなった。感染者は減少しているが、重症化は人ごとでないと肝に銘じたい。（釜）", "publish_date": "20210617"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/27863", "title": "四季風", "text": "「もう限界。自己破産するしかない」－。コロナ禍と呼ばれる非常事態が望まれず始まり、はや１年以上が経過した。緊急事態宣言下の福岡、広島県に挟まれる山口県では、集中対策期間を設け「外出機会半減」を呼び掛けている。効果が出たのか徐々に感染者は減りつつあるが、しわ寄せは飲食業者に直撃している ▼先月末、集中対策期間の延長が決まったとき、なじみの店主から「店を続けられない。助けてほしい」と悲鳴に・・・\n\n関連記事", "publish_date": "20210617"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nピンク・レディー解散、「Ｄｒ．スランプ アラレちゃん」「オレたちひょうきん族」がテレビをにぎわし、「窓ぎわのトットちゃん」がベストセラーに―。４０年前の１９８１年。学校に目を向けると校内暴力が深刻化、子どもたちの心の荒れが社会問題化していた▲\n\nそんな時代に産声を上げたのが本紙「ヤング落書き帳」。愛称ヤン落、１９歳以下の投稿欄だ。６月に４０年を迎え、昨日の紙面で特集が組まれていた。これほど長く続くのは全国でも珍しいという▲\n\n「言いたいことがある、書いてもみたかった―そんな若い人たちも多いことでしょう。若い声大集合。論戦の場にしてください」。コーナー初回にはデスクのこんな一文が添えられていた▲\n\n教師から体罰を受けた、同和教育って必要なの？ 率直な投稿は議会で取り上げられたり、教員の研修に使われたりしたこともあったようだ。若者の活字離れしかり、会員制交流サイト（ＳＮＳ）で気軽に発信できる今、投稿数は減っているときく▲\n\nそれでも「揺れる思春期」はどんな時代も変わらない。勉強、友達関係、恋愛、進路…悩みや思いを表現できる場として守っていきたい。文章にイラストに詩、一つ一つから伝わる熱量が心地いい。時にクスッと、時にハッとさせられる▲\n\nヤン落には受け取り手となるデスクがいる。編集作業を経て、一言添えて掲載する。若い声大集合！ ４０年、ヤン落デスクたちの思いも変わらない。", "publish_date": "20210617"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/464749/", "title": "小社会　おためごかし", "text": "小社会 おためごかし\n\n最近はもう、あまり聞かれなくなった。「おためごかし」。ドイツ文学者の故池内紀（おさむ）さんは、この言葉に一つの記憶がまといついている。\n\n\n\n旧家の生まれで父親は教師の傍ら、地域の役員もしていた。人の出入りは多かったが、父が病死した後はぱったり。親戚付き合いもなくなり、たちまち生活に行き詰まる。そこに一人の紳士が現れ、母親に優しい言葉を掛けて所有地を売るように勧めた。\n\n\n\n説得されて売ったものの、その土地は後に市の住宅開発用地となり値が何倍もに急騰した（「ことば事始め」）。相手のためになるように見せかけて自分の利益を図る。池内さんにとっておためごかしは、母親が自分の愚かさを責めて泣いた姿とともに、心に刻まれたのだろう。\n\n\n\nＮＴＴドコモ、ＫＤＤＩ（ａｕ）、ソフトバンクの携帯大手３社に、かの紳士の姿が重なる。顧客の利用実態に合わない高額プランの勧誘を助長している懸念があるとして、公正取引委員会から行政指導された。\n\n\n\n待望の低料金プランも、各社はオンライン手続きに特化。ネットに不慣れなお年寄りらには難しく、低料金プランの契約は一部にとどまる。これではおためごかしと言われても仕方あるまい。\n\n\n\n言葉としては死語になりつつあるとしても、おためごかし自体はなくならないと池内さん。政治とカネや接待問題を巡る政治家、官僚、企業幹部らの振る舞いを見れば、さもありなんである。\n\n\n\n\n\n６月１７日のこよみ。\n\n旧暦の５月８日に当たります。ひのえ さる 九紫 赤口。\n\n日の出は４時５５分、日の入りは１９時１８分。\n\n月の出は１０時５８分、月齢は６．７です。\n\n潮は小潮で、干潮は高知港標準で４時２７分、潮位１０１センチと、１６時４４分、潮位４７センチです。\n\n満潮は９時５３分、潮位１４９センチと、２３時３８分、潮位１６０センチです。\n\n\n\n６月１８日のこよみ。\n\n旧暦の５月９日に当たります。ひのと とり 一白 先勝。\n\n日の出は４時５６分、日の入りは１９時１８分。\n\n月の出は１２時０１分、月の入りは０時１５分、月齢は７．７です。\n\n潮は小潮で、干潮は高知港標準で５時４２分、潮位９５センチと、１７時４６分、潮位５８センチです。\n\n満潮は１１時１５分、潮位１４３センチです。", "publish_date": "20210617"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210617114225?c=39546741839462401", "title": "積もるにつれて道を失う ｜ 長崎新聞", "text": "古き良き「昔」という字に金偏（かねへん）を添えれば、錯覚や錯誤の「錯」になる。同じように、人も金を手にして道を誤ることがある▲昔から寄せられてきた信用、昔からの付き合いを巧みに利用した揚げ句、錯誤の谷に転げ落ちたらしい。長崎市の元郵便局長が顧客の男性から1300万円をだまし取ったとして、詐欺の疑いで県警に逮捕、送検された▲日本郵便が社内調査を進めたところ、少なくとも25年にわたり62人から総額12億円を超える金を不正に集めたとされる▲「利率のいい貯金がある」と作り話を持ち掛ける。現金と引き換えに、とっくに廃止されている金融商品の証書を手渡す…。口八丁で空証文（そらしょうもん）を握らせる手口に、被害者の怒りが収まるはずはない▲以前は「特定郵便局」と呼ばれていた、昔から地域に根付く郵便局の局長だった。地元の名士、秀でた地位、と当人に自負があったとしても、「秀」に金がくっつけば信頼に「銹（さび）」がつく▲江戸末期の幕臣の作らしい。〈欲深き人の心と降る雪は 積もるにつれて道を失う〉。雪が積もると道を見失うように、欲念が積もれば道理を忘れる。なにも当人に限らない。1人でこれほどの不正をしでかす余地があったのならば、改めるのが日本郵便の務めだろう。季節外れの雪かきに汗して、道を見いだす以外にない。（徹）", "publish_date": "20210617"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/692531", "title": "入道雲と線状降水帯｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "もくもくと空高く盛り上がる入道雲を目にすると、夏を感じる。『サマーウォーズ』や『時をかける少女』などアニメーション映画を手がける細田守監督の作品には、この入道雲が象徴的に描かれている◆細田監督は「どの映画も主人公がささやかな一歩かもしれないけれど、少しずつ成長するので、そのテーマを入道雲に託している」と語る。雲は形や大きさだけでなく、光の加減でも印象が変わり、映画を見た人はそれぞれに成長を感じ取るのだろう◆夏の思い出とも重なって懐かしい響きの入道雲だが、「積乱雲が発達していく過程でみられる一つの形態」という。そう聞くと、一気に気象用語になって現実的な問題が気に掛かる。激しい雨を降らせる積乱雲が短時間に連続して発生する「線状降水帯」である◆初めて耳にしたのはいつごろだったろうか。２０１４年に起きた広島市の土砂災害からともいわれるが、１８年の西日本豪雨などで頻繁に使われ、すっかり浸透した。気象庁は線状降水帯の形成を知らせるため、きょう１７日から新たな気象情報の発表を始める◆本格的な雨期を迎えた。線状降水帯は局地的な大雨の警戒が必要で、素早い行動が求められる。情報を生かして十分注意したいが、願わくば入道雲に夏を感じるぐらいがいい。被害を及ぼすほどの雲の成長は誰も望まない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210617"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1339517.html", "title": "＜金口木舌＞尾身氏発言と近衛上奏", "text": "政府の新型コロナ感染症対策分科会の尾身茂会長による東京五輪に関する発言に対し、ネガティブな反応が広がった。「今の状況でやるのは普通はない」という指摘を一部メディアは「謀反」と報じた。おかしな話だ\n\n\n\n▼田村憲久厚生労働相の発言には驚いた。五輪で尾身会長が出す予定の提言は「自主的な研究成果の発表」だという。夏休みの宿題のような受け止めだ\n\n▼これでは国民の五輪離れを加速させるだけ。田村厚労相は「誤解を招いたとしたら言葉の使い方を改めなければならない」と釈明したが、専門家の提言に真摯（しんし）に向き合うべきではないか\n\n▼会長発言を巡る閣僚の態度に独自の視点を示したのが政治学者の原武史さん。戦争終結を説く元首相・近衛文麿の上奏に対する天皇の対応を引き「戦争の継続にこだわった昭和天皇を思い出す」とツイッターで記した\n\n▼近衛の上奏を受け入れておれば沖縄戦や原爆は回避できたかもしれない。戦争終結と五輪開催は次元が違うという声もあろう。しかし、政府方針と異なる意見を拒むような態度は国民を不幸へと導く。近衛上奏文の顛末（てんまつ）はそのことを教えてくれる\n\n▼菅義偉首相は党首討論で１９６４年の東京五輪の思い出を語った。戦後復興の成功体験を誇ってもコロナ禍にあえぐ民の心には響くまい。厳しい忠言に耳をふさぐようでは五輪成功は望めない。", "publish_date": "20210617"}
]