[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/562904/", "title": "運動会の風景：北海道新聞 どうしん電子版", "text": "葉山嘉樹の「運動会の風景」は山間の村民運動会の一日を書き記した。澄んだ木曽川が流れる渓谷は紅葉に染まり、空は青く高い。どこからか待ちわびた子どもたちの歌声も聞こえてくる。絶好の運動会日和である▼３世代リレーや村長と学校長らがデッドヒートを繰り広げる「肥え担ぎ競争」は滑稽ながらほほ笑ましい。優勝商品の酒一升を争って、リレーの判定に「物言い」がついたりと、楽しげな村人の息づかいが伝わってくる▼その日は１１月３日明治節の国民運動会の日と書いているから、厚生省が期日を指定した１９３９年（昭和１４年）ごろか。獄中生活を経て長野県下伊那に移住した作家の筆はやわらかく温かい▼初期プロレタリア文学の先駆者となった葉山。室蘭港を出た石炭船を舞台に苛酷な労働と闘争を描いた２６年の「海に生くる人々」は自らの体験を元に獄中で完成させた。４３年には「満蒙開拓団」に参加したが、大衆に寄り添う姿勢は終生変わらなかった▼小中学校の運動会が昨年に続きコロナ禍に翻弄（ほんろう）されている。延期や規模の縮小を強いられたところも多い。楽しみにする児童生徒の思いと五輪を目指すアスリートの願いに軽重はなかろう▼葉山は「明日からまた稲扱（こ）きに寸暇もない。そして直（す）ぐに麦蒔（ま）きである」と結んだ。戦渦とウイルス禍の違いはあれど、非日常の日々においても失いたくない前向きな心持ちがある。２０２１・７・３", "publish_date": "20210703"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210703khn000004.html", "title": "河北春秋(7/3)：お酒を飲んで車を運転した結果、人を死傷さ… | 河北新報オンラインニュース", "text": "河北春秋(7/3)：お酒を飲んで車を運転した結果、人を死傷さ…\n\nお酒を飲んで車を運転した結果、人を死傷させる事故は、決して偶発的に起きているわけではありません。「事故」ではなく、悪質な「犯罪」なのです▼千葉市の井上郁美さん（５２）が『東名事故から十年目の訴え』で記した。１９９９年、都内の東名高速で飲酒運転の大型トラックに追突され、３歳と１歳の娘２人を失った。以来、夫の保孝さん（７１）と共に飲酒運転の撲滅を目指す活動を続け、法改正による厳罰化にもつながった▼しかし、悲劇はやまない。千葉県八街市で下校中の小学生の列にトラックが突っ込み、８歳と７歳の命が奪われた。６０歳の容疑者は資材を運び「帰る途中に酒を飲んだ」と供述。車中で酒を飲んだ疑いもあるという。極めて悪質である▼「罪のない子どもたちがルールを守らない大人の犠牲になることがあってはならない」。保孝さんは０７年、仙台育英高の生徒３人が死亡した酒飲みＲＶ車暴走事故の追悼集会で講演した。今回の事故に関し「啓発をしてきたが、まだ届かない人がいるのは残念」と言葉を寄せた▼輝く未来を閉ざされた子どもたちの無念。わが子を失った親御さんの悲しみ。察するに余りある。酒を飲んで「走る凶器」を操る。防ぐことができる「犯罪」である。根絶に向けて社会全体の歩みを早めたい。（２０２１・７・３）", "publish_date": "20210703"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210703AK0016/", "title": "北斗星（７月３日付）｜秋田魁新報電子版", "text": "新品のシャツに１０センチ四方ほどのラベルが付いていた。「ブルーサイン」とある。繊維業界の国際認証で、製造過程で出る排ガスや汚水を処理するなどして環境負荷を減らし、働く人や消費者の安全への配慮もしていることを示すという\n\n\n\n▼メーカーが自ら「気を使っている」とＰＲするより、信頼できる第三者のラベルを付けた方が消費者の評価につながるということだろう。ラベルが随分大きい理由もそこにあるのかもしれない\n\n\n\n▼繊維業界に限らず、国内外の企業が国連の「持続可能な開発目標（ＳＤＧｓ）」や脱炭素社会を意識するようになった。取引先に二酸化炭素の排出削減を求める製造業者が増えている。大手企業に株主が気候変動対策強化を提案する例も相次ぐ\n\n\n\n▼開幕まで３週間を切った東京五輪・パラリンピックは「持続可能性」をテーマに掲げる。東京の選手村には本県も含め全国から木材が提供された。閉幕後は各自治体に返却し再利用してもらう。本県はベンチやいすに活用する事業者を募っている\n\n\n\n▼金、銀、銅のメダルには不要な携帯電話やパソコンなどを全国から集め回収した金属、会場の電力には再生可能エネルギーを使う。表彰台は廃プラスチック製だ\n\n\n\n▼新型コロナウイルスの感染は収まらないが、無観客でも大会は開催の方針。コロナとの関連ばかりではなく持続可能性の視点でも大会を見詰めたい。地球温暖化対策に消極的として環境団体から「化石賞」を贈られた日本だけになおさらだ。", "publish_date": "20210703"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽戦前、旧制山形高校（現山形大）の寮の正門前、道路を挟んだ場所にサクランボ畑があった。ある日、夜が白々と明けかかった頃、一部屋に集まって雑談をしていた寮生が悪さを企てた。「近所の畑やってみねえか？」\n\n▼▽畑に忍び寄る7、8人の寮生。食べ頃のナポレオンを守るように鉄条網の囲いが巡らされていたが、木戸には閂（かんぬき）が掛かっていない。首尾よく侵入し、木に近づいた…。動物文学を確立した作家戸川幸夫が青春時代の悪戯（いたずら）の顚末（てんまつ）を「サクランボ泥棒」という文章に残している。\n\n▼▽スリルが楽しくて悪事を重ねていたが、件（くだん）の畑では結局一粒も盗（と）らなかったばかりか以降二度とサクランボを盗らなくなったそうだ。寮生を改心させたのは畑の立て札。毎年差し上げている施設の高齢者や子どもらの喜びを奪わないよう心して取ってほしいとあったという。\n\n▼▽霜害などでサクランボが記録的不作の今季、盗難件数、量とも過去10年で最多だ。悪戯で済まされるようなレベルではない。生産者の苦境は幾度も報じられた。それでも盗むような不逞（ふてい）の輩（やから）はどんな立て札にも見向きもしないだろう。人の道を教えるには、摘発以外にない。\n\n（2021/07/03付）", "publish_date": "20210703"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210703-632618.php", "title": "【７月３日付編集日記】かわうちワイナリー", "text": "詩人草野心平は酒をこよなく愛した。自らは、味よりも酔いを好む方だからと「学生飲み」を自称していた。酒にまつわる逸話にも、事欠かなかったようだ\n\n▼経営していた居酒屋「火の車」では、酒のつまみ作りに腕を振るい、文豪や文化人らでにぎわった。心平が好きだったものの一つにイワナがある。創作の場だった川内村でも、釣れたばかりのイワナのワタを串に刺して焼き、いろりばたで味わっていた（「酒味酒菜」中公文庫）\n\n▼村はいま、ワイン用のブドウの産地づくりを進めている。山あいに広がるブドウ畑には７品種、約１万１０００本が栽培され、醸造施設「かわうちワイナリー」も先月下旬に開所した\n\n▼秋の収穫を待ち、来春には待望の村産ワインが誕生する見通しだ。村の特産品を活用し、ワインに合う料理の開発にも知恵を絞っていこうとしている。心平がほれ込んだイワナも、村自慢の産品の一つだ\n\n▼心平は焼酎をベースにしたブドウ酒を造ったことがある。ある名産地のブドウ酒試飲会に誘われたとき新しいヒントが得られるのではないか―と思ったものの、つい行きそびれてしまい未練が残った話も書いている。村のワインを飲んだら、どんな感想を漏らすだろう。", "publish_date": "20210703"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/471296", "title": "クオータ制｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "クオータ制\n\n動画の中で女性議員が語る。「学校で差別を感じたことはなかった」。だが卒業して「ああ、社会は女性に冷たいなって」。新型コロナ禍で格差はより顕在化した。変えるには女性議員を増やすしかない▼フランス語で「同数」を意味する「パリテ」。フランスでは2000年にパリテ法ができ、男女同数の候補者擁立を政党に義務付けた。国会議員（下院）の女性割合は日本と大差なかったのが、今では４倍になった▼男女共同参画社会を考える県民のつどいが宇都宮市であった。登壇した三浦（みうら）まり上智大教授は、1990年代から世界各国が必死に努力してきたのに対し、日本は変わらなかったと指摘する▼結果、日本はジェンダーギャップ指数が世界で120位と、平等から程遠い順位に。国だけではない。県内議会の女性比率は県市町いずれも２割に達しない▼増やすため、各国が導入したのが「クオータ（割り当て）制」だ。議席や候補者の一定割合を女性が占めるようにする。三浦教授によると約130カ国が採用し、もはや珍しいものではない▼日本でも日本版パリテ法と呼ばれる「政治分野における男女共同参画推進法」が３年前に施行されたが、目標設定は政党の努力義務にとどまる。秋までに行われる衆院選で各党がどう動くのか。熱い視線が集まるのは間違いない。", "publish_date": "20210703"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年7月3日(土)\n\n【いばらき春秋】\n\n「力を入れて頑張りたい。困っている人たちのために岩間中が力になれたらいい」。笠間市立岩間中の生徒会が自主活動としてフードバンクに協力することになり、役員の1人が意欲を語った\n\n▼地元の市民団体の提案を受けてフードバンクへの協力を検討してきた生徒会の役員は、市社協の職員から膨大な食品が食べられるにもかかわらず廃棄されている現状や、コロナ禍で生活に困窮する人たちが増えていることを教えられた\n\n▼「皆さんの一個一個が生活に困っている人の支援になる」との言葉に、役員の1人は「学校全体でフードバンク事業を進めたい」と力を込めた。「きずなBOX」(食品収集箱)には洗剤やラップ、シャンプー、歯ブラシなど日用品も入れられると聞き、食料以外も必要とする人がいる現状も知った\n\n▼笠間市内では友部中がすでに収集箱を設置し、岩間一小も行事のたびに設けるなど支援の輪が広がる。昨年度は市全体で米400キロ、食品570キロが寄せられた\n\n▼生徒会は寄せられた食料などを市社協を通して必要とする人たちに届ける計画で、チラシを作って提供を呼び掛けていく\n\n▼食品ロスを減らし、支え合う社会づくりに取り組もうとする生徒たちの姿が頼もしく思えた。(智)\n\n\n\n", "publish_date": "20210703"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/307309", "title": "03【三山春秋】立方体の小部屋が連なる謎の迷宮…｜三山春秋｜上毛新聞ニュース", "text": "▼立方体の小部屋が連なる謎の迷宮。そこに閉じ込められた警察官や精神科医、学生ら男女6人が危険な罠（わな）と闘い、命懸けで脱出を図る。1997年のカナダ映画「CUBE（キューブ）」はお気に入りの一つだ\n\n\n\n▼ホラー特有の残酷シーンや人間の負の感情を描く場面もあって苦手な人は注意が必要だが、個人的には一人一人の職業能力が意外な形で発揮され、困難な状況を打開する描写が最も印象に残る\n\n\n\n▼現実世界でも新型コロナウイルスとの闘いを通じ、医療従事者をはじめ「エッセンシャルワーカー」と呼ばれる人たちが社会生活を支えてくれていることが改めて浮き彫りになった\n\n\n\n▼もちろん他の職にも同じことは言える。苦境に立たされている飲食店もそうだ。会食などが制限されたことで、こだわりの料理や空間に彩られた仲間との語らいの時間が、いかに日々の生活に潤いを与えてくれていたか再確認した人は多いだろう\n\n\n\n▼山本一太知事は会見で「県内で働く全ての方々はエッセンシャルワーカー。本来なら全ての要望に応えたい」と述べた。ワクチン接種能力に限りがある中、一部の職を先行せざるを得ない現状へのもどかしさを強調したが、その気持ちに同感する\n\n\n\n▼世界は迷宮のような閉塞（へいそく）感に包まれ、予断を許さない状況が続く。映画の描写のようにあらゆる立場の人が力を出し合ってこの難局を乗り越え、出口を見つけ出したい。", "publish_date": "20210703"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/03/61837/", "title": "2021年7月3日(土)", "text": "▼「いうなれば手付けだけ払って残金を帳消しにするようなもの」というような趣旨で反対討論をしたのは津市議会の村主英明市議である。前葉泰幸市長の給与２カ月分返上の条例改正案審議で、職員の逮捕者も出した自治会問題について、職員の処分も、顧問弁護士が作成した調査報告書の真偽も、何もかも審議中であり、これからという中で、市長らだけが蚊帳の外になっていいのかというのである\n\n▼市長は給与返上について「職員に問題となる行為や、行き過ぎた行為があった」ためとするだけで、その性格を明確にしていない。「最終報告書で、市長の責任について指摘があった」とは言ったが、だから給与を返上して責任を取るのだと声を大にしていない。「処分ではない」と言っているともいう\n\n▼責任を取ることと処分は違うということか。議会百条委に招致され「市長としての責任を免れようという意図では申し上げていない。大きく責任を感じている」と語った。調査が始まる前から幹部の関与を把握していたか問われ「その時点では承知していなかった」と答えたのに続けた\n\n▼その２日後に最終調査報告書が出て同日、給与返上を明らかにした。手拍子で物事が進み、大きく痛感した責任をどう反映させればいいか、熟考した時間は感じられない\n\n▼承知していない内容はもうなくなったのかどうか。捜査の進展はもうないと確信しているのか。百条委では、昇格者が元自治会長に礼金を持参するなど、人事介入疑惑も出てきた。２カ月の給与返上で早々責任問題から抜けるというのでは、確かに虫が良すぎる。", "publish_date": "20210703"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1350075", "title": "夏といえば、左党にとってビールが恋しい季節。その消費量を説明するとき…", "text": "夏といえば、左党にとってビールが恋しい季節。その消費量を説明するとき…\n\n【越山若水】夏といえば、左党にとってビールが恋しい季節。その消費量を説明するとき、よく耳にするフレーズがある。「東京ドームをジョッキに見立てて換算すると…」という表現である▼ちなみに、大手５社によるビール系飲料の２０１６年の出荷量は５２億リットル。これを巨大な東京ドームの容積１２４万立方メートルで計算すると、４・２杯分に相当するそうだ。ただ単に統計数字を見せられるよりも、日本人の飲んだビールが大量であるとはっきり実感できる▼同じ手法で事の重大さを印象づけているのが、食品を無駄にする「フードロス」問題である。１７年度の日本の食品ロス量は推計６１２万トン。国民１人当たり毎日１３２グラムに達する。これをおにぎりに換算すると、全国で日々１億２千万個が捨てられている勘定になる▼６月の「環境月間」に引き続き、７月から「海岸愛護月間」である。制定は１９７２年と随分古いが、折しも先月「プラスチック資源循環促進法」が成立したように、近年はプラごみの微粒子「マイクロプラスチック（ＭＰ）」による海洋汚染が重要なテーマである▼魚介類が取り込んだＭＰは食物連鎖で人間に蓄積される。海外の研究によれば、その量は１週間に最大５グラム、クレジットカード１枚分だという。１年間約５２週に換算すると…。魚類をよく食べる日本人はもっと多くなる。ＭＰ対策はまさに急を要する。", "publish_date": "20210703"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014467896.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "子どもの頃、玄関の上がりかまちで見慣れぬ大きな虫に出くわした際の衝撃が忘れられない。全身が緑色で折り曲げた脚はやたらに長く、バッタのお化けかと思った。驚いたのなんの◆なぜ、虫嫌いが増えたのか。先日、そんな記事があった。都市化が進み、野外よりも室内で虫を見ることが増えたため、虫への嫌悪感が高まっているという。予期せぬ遭遇は確かに恐怖心を何倍にも増幅させる◆さらに考えられる理由は識別能力の低下だそうで、虫の種類が分からないから「虫はどれもイヤ」という思考につながるのだとか。多様な昆虫世界を守るためにも虫好きを増やさねばと、研究者の危機感は強い◆チョウ博士の子はあらゆるチョウの違いをよく知っている。識別できるのはつまり対象に興味があり、魅力を感じるからだろう。虫に限らない。話は飛躍するが、流行の歌や選挙の演説がどれも同じように聞こえるわけもそのへんにあるのかもしれない◆昔のおぼろな記憶を頼りに昆虫図鑑を開き、あの日のバッタを探した。ウマオイ、ツユムシ、クダマキモドキ、クツワムシ…いやはや虫の形や鳴き声に耳目をそばだて、親しみやすく名付けた先人には恐れ入る◆夏、虫の季節である。できれば、室内でいきなり出てこないでね。２０２１・７・３", "publish_date": "20210703"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210702090851.html", "title": "告示が目前となった奈良市の市長・市議選…｜奈良新聞デジタル", "text": "告示が目前となった奈良市の市長・市議選は、立候補予定者の選挙用事務所も準備が整い、人の出入りも激しくなり熱を帯びてきた。\n\n\n\nコロナ禍の選挙となって、これまでの選挙手法が通用しないと、嘆きの声も聞かれるが、これをチャンスと捉える陣営もある。とくに新人組は歓迎している。\n\n\n\n今のところ市長選は現職に対して新人4人が挑む構図となりそうだ。過去3回の選挙戦とは様相が異なっており、自民党をはじめ主要政党の自主投票が目立つ。\n\n\n\n連敗続きだった橿原市でさえ、自民党が奪還したのに、今回は候補者の擁立もできず、幹部らはこれまで戦ってきた現職を支持する意向をみせている。\n\n\n\nコロナのため人集めができない情勢のなかで、組織的な選挙運動をすることができない。新人の陣営では、「ネットを駆使して戦う」と、自信をみせている。\n\n\n\n立候補予定者が30代と40代という、かつてない若さだ。ネット世代の若者の支持を得られるかが鍵ともなりそうだ。梅雨明けはまだまだ先だが、コロナ選挙が、新しい時代の開幕となるかもしれない。(治)", "publish_date": "20210703"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1147826/", "title": "かつて見た書類に、こう書かれて…：山陽新聞デジタル｜さんデジ", "text": "かつて見た書類に、こう書かれていた。「プロ野球中日―阪神観戦料（１５００円）」「ファイナル公演（１万７千円）」…。趣味の出費を記した家計簿ではない。岡山県議が提出した政務活動費（政活費）の領収書だ▼先日、２０１０年度分の支出を巡る訴訟の判決で、岡山地裁は計３５人の２５１２万円を違法とした。地域の祭りや行事の参加費、打ち合わせの飲食代、手土産代などが軒並みアウトになった▼提訴から９年かかった裁判は政活費運用の転換点になった。当時、岡山は全国の都道府県議会で唯一、公開する領収書を「１万円超」に限っていた。訴訟の過程で最高裁から１万円以下も提出するよう命じられ、金額制限を撤廃した▼政活費は、地方議員の調査研究の充実を図る狙いで０１年度に導入された。地域の発展につなげる活動の経費として岡山県は議員１人月額３５万円を支給している▼当初は領収書を公開する議会がなく「第２の議員報酬」とも呼ばれたが、各地で不正が相次ぎ、岡山県も段階的にルールを厳格化した。透明性を高めるのは当然だろう▼もっとも、最近は政活費が余って返還額が増えている。余剰金は全体の３割近く、約６千万円に上る。煩雑な事務や訴訟を敬遠して使われないのなら本末転倒だ。政活費を活用し、研さんする本来の趣旨を忘れてはならない。", "publish_date": "20210703"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=769523&comment_sub_id=0&category_id=143", "title": "老老介護の末に…", "text": "「今日死ぬか」と７２歳の夫が問う。寝たきりの８０歳の妻は「ええよ」。それが４９年間連れ添った２人の最後の会話だったという。４月３０日朝、広島市安佐北区の自宅で、夫は妻の首をマフラーで絞めた。自分も手首を切ったが、後追いは果たせなかった▲妻は６年ほど前の脳梗塞で左半身まひとなり、介護認定は受けたものの、施設への入居を拒み続けた。自宅で面倒を見てきた夫は、がんが再発し、心身ともにじわじわ追い詰められていく。２人に子どもはいなかった▲承諾殺人の罪に問われた夫は法廷で「一緒に逝けなくて、ごめん」と、あやめた妻にわびた。ほかに方法はなかったのかと問われ「あったのかな。でも、なかったなあとも思います」▲きのう広島地裁は懲役３年、執行猶予４年の判決を言い渡した。猶予付きは夫の事情を酌んだためだろう。同時に、夫妻のＳＯＳが弱かったとしても、老老介護を支えきれない社会全体を断罪する判決にも思えてくる▲裁判官は夫にこう語り掛けた。「これからは自分を第一に、体を大事に、心穏やかに…」。コロナ禍だからなおさら、周囲の高齢者が孤立を深めていないか、地域社会の目配り、気配りが問われている。", "publish_date": "20210703"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/57121", "title": "明窓 鳥取砂丘と大山、どっちがすごい？", "text": "鳥取砂丘と大山はどっちがすごいのか。鳥取市出身の筆者は以前、米子市民に「大山がすごい。砂丘はつまらん」と断言され、悔しかった。砂丘には、アントニオ猪木さんのような派手さはなくとも、ジャイアント馬場さんのような圧倒的な存在感がある。内心そう叫んだ▼全国的な知名度の砂丘、地元人気の大山だと考えている。知名度の比較は論をまたない。鳥取県のイメージ調査２０２０年度版で「鳥取県と言われて連想するもの」の１位は７９・７％が挙げた砂丘。砂漠２・９％、二十世紀梨２・８％、カニ１・４％と続き、大山は１・１％で５位。平井伸治知事の名言「スタバはないけどスナバはある」は砂丘ネタだから全国的に受けた。大山ネタなら山陰両県民にしか響かなかっただろう▼地元人気の一つの指標は校歌への登場頻度だ。大山は、鳥取県西部はもちろん、島根県東部の小中学校でもよく出現。米子東高校でも松江北高校でも歌われる。砂丘は、最寄りの浜坂小学校のほか、鳥取東中学校、鳥取城北高校など鳥取市内で散見される程度▼鳥取県民歌でも大山は１番の冒頭で、♪大山はさやかに晴れて｜といきなり登場。砂丘は３番にそっと出る。「大山賛歌」はあるが「砂丘賛歌」はない▼遠くからでも見える大山と、そこに行かないと見えない砂丘の違いか。全国的に知られるのに、地元で親しまれない妙な名所。そこが面白い。（志）", "publish_date": "20210703"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28613", "title": "四季風", "text": "梅雨というのに晴れ間が続いたので、せっかくのアジサイの花が萎れ始めている。ただ垣根越しにのぞく民家のものが鮮やかに咲き誇るのは、水やりがしっかりしているからだろう ▼「色の白い姿のよいこの人が、お納戸色へ花菖蒲を銀鼠で出した単物に、濃紫に水浅黄で花菱をぬいた帯で急いで来る姿は、実に美しいと思いました」 ▼越後は柏崎。「周囲は青葉が重り合い繁り合って、しとしとと降る雨に緑を絞って流した・・・\n\n関連記事", "publish_date": "20210703"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n１００円均一の「ダイソー」の海外店はどこも１００円より高く販売。ディズニーランドの入園料も世界で最安水準。「安いニッポン」（中藤玲著、日本経済新聞出版）は、お得に見える日本の現状が手放しでは喜べないと伝える▲\n\n物価が安いのは日本経済が停滞してきた結果だ。企業は価格転嫁できず、賃金が上がらない消費者は値段に敏感になる。一方、経済成長で物価が上昇する国が増えてきた。日本人は海外旅行がしづらくなり、水産物の買い付けや人材採用では苦戦が強いられると。「安い」に潜むリスクは小さくないと気づく▲\n\n賃金が上がらない背景の一つが非正規雇用の広がりだ。働く人の４割を占める。「最低賃金」はそうした人たちの暮らし向きに直結する。今年も引き上げを巡る労使間の議論が始まった▲\n\n現行の全国平均は時給９０２円、愛媛は７９３円。近年は緩やかに上昇していたが、昨年は新型コロナウイルス禍の影響で足踏みした。今回も思い切った引き上げは厳しい雰囲気が漂う▲\n\n全労連の調査によると、単身の若年層が１年間の生活に最低必要とするお金は２７０万～３００万円。時給に換算して１５００円ほど。最低賃金から見る背中はずいぶん遠い▲\n\n「働き手世代が豊かではなくなってきている」。本の中で専門家が指摘している。コロナ禍で格差が広がる今、目を背けてはならない実態だろう。険しくても実現したい、着実な賃上げである。", "publish_date": "20210703"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/468774/", "title": "小社会 Ｋ字経済｜高知新聞", "text": "小社会 Ｋ字経済\n\n世の中に全く定着しなかった言葉というのがある。中年世代が思い出すのは「Ｅ電」。国鉄が分割民営化された１９８７年、ＪＲ東日本が首都圏を走る「国電」の名称を変えると発表した。\n\n\n\n選考過程ではいろいろ意見が出たようだ。公募で上位だった「民電」は、私鉄各社もそうだからだめ。「首都電」はスト電とからかわれたら困る。お堅い「国鉄」からの脱皮を狙い、エンジョイやエナジーなどの頭文字も使ったＥ電だったが、不評に終わった。\n\n\n\n近年、定着しなかったのは「プレミアムフライデー」だろうか。政府や財界が消費喚起のため、月末の金曜日は早く仕事を終えようと旗を振った。だが、世間の現場は「月末は忙しい」。近ごろ、とんと耳にしなくなった。\n\n\n\nコロナ禍でよく聞くようになった言葉に「Ｋ字経済」がある。企業業績が上向きと下向きに二極化。国の昨年度の税収見通しでも、米国や中国の景気回復を受けて製造業などの一部大企業は好調。低迷する運輸や飲食、宿泊といったサービス業との格差が開いている。\n\n\n\n「Ｋ字」には、富裕層と貧困層の格差が広がる意味もあるようだ。株高の恩恵を受ける層もあれば、沈む業界の陰には雇用の悪化に苦しむ人々がいる。本来なら望ましい「Ｖ字回復」に向け、経済の基盤をどう守るか。政府や地方行政の役割はますます重くなる。\n\n\n\n格差を映す「Ｋ」。世の中に定着してほしくない言葉というのもある。\n\n\n\n\n\n７月３日のこよみ。\n\n旧暦の５月２４日に当たります。みずのえ ね 七赤 仏滅。\n\n日の出は５時００分、日の入りは１９時２０分。\n\n月の出は０時３２分、月の入りは１３時１８分、月齢は２２．７です。\n\n潮は小潮で、干潮は高知港標準で７時０４分、潮位８４センチと、１８時３６分、潮位９４センチです。\n\n満潮は０時２２分、潮位１５７センチと、１３時００分、潮位１３３センチです。\n\n\n\n７月４日のこよみ。\n\n旧暦の５月２５日に当たります。みずのと うし 八白 大安。\n\n日の出は５時０１分、日の入りは１９時２０分。\n\n月の出は０時５９分、月の入りは１４時１３分、月齢は２３．７です。\n\n潮は長潮で、満潮は高知港標準で１時１３分、潮位１５７センチと、１４時３４分、潮位１３７センチです。\n\n干潮は８時０９分、潮位７３センチと、１９時５０分、潮位１０３センチです。", "publish_date": "20210703"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210703110612?c=39546741839462401", "title": "12万7755人 ｜ 長崎新聞", "text": "〈…被爆者の皆さんも『被爆者』である前に1人の生活者だったり高齢者だったりするわけで、世界の核状況や日本政府の不誠実に四六時中憤ってるわけじゃなく、笑ったこと、うれしかったこともたくさんあるはずで…〉▲今週の月曜、被爆者の山田拓民さんのお別れの原稿を書きながら、少し前に「ながさき時評」執筆者の山口響さんとこんな趣旨のメールをやり取りしたことを思い出した▲画面や紙面の被爆者がいつも怒っていたり、心配顔だったりするのは、言うまでもなく、毎度毎度そんな場面で登場をお願いしてきた新聞社やテレビ局の責任である。だが▲原爆の日の体験が被爆者の数だけあるように、その後の長い年月も、喜びも悲しみも一人一人違っているはずだ。そんな話もじっくり聞きたい－と長いこと考えながら、なかなか形にできず、今年も8月が近づく▲昨日の記事によると、全国の被爆者数は3月末時点で12万7755人。前年より9千人近く減った。人数は日々変わる。それでも丸めた数字で書く気になれない▲今週の「ながさき時評」には〈どんなに小さな確率の出来事も当事者には“1分の1”〉とあった。私たちはあとどれぐらい被爆者の「1分の1」の物語に迫ることができるのだろう。残された時間は、本当に本当に短い。（智）", "publish_date": "20210703"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/700569", "title": "半夏生｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "意味は知らないのに、響きに引かれる言葉がある。「半夏生（はんげしょう）」はその一つ。これまで聞いたことがあるような、ないような。響きだけでなく、字面も美しく感じて辞書を引いた◆夏至から数えて１１日目、今年は７月２日に当たる。そこから５日間とする解説もある。半夏生は田植えの時期とされた。〈鳥栖市では「田植えはハゲ（半夏）の水の具合をみて」というし、東松浦郡玄海町では「田植えはハゲはさんで」という〉（佐賀県大百科事典）◆農業が暮らしを支えていた時代は移りゆく季節に呼び名をつけ、農作業の目安にしていたのだろう。農と気象は表裏一体。「二十四節気」はよく知られているが、さらに細かく分けた「七十二候」があり、半夏生はその一つである◆２０年ほど前まで、年始めの佐賀新聞には「農事ごよみ」の特集面があった。各月を上・中・下旬に分け、１年を３６に区分。米、麦、果樹、野菜など作物ごとに、その時期に必要な農作業が記されていた。台所や倉庫などに紙面を張っていた農家もあって、懐かしい思いがする◆行政機関やＪＡなどが必要な情報は届け、指導もしている。新聞を参考に農作業をする時代ではないだろう。当時、そんな論議が交わされて廃止となった。農事ごよみは役目を終えたが、田畑が広がる佐賀の暮らしは今も節気や候とともにある。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210703"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1348605.html", "title": "＜金口木舌＞地球守る、小さな一歩から", "text": "新報川柳の入賞作にこんな一句がある。「レジ袋ケチって目立つ抱えた荷」。レジ袋が有料化され、数円の支払いでも惜しいと感じるのが人の心理。買い物時、マイバッグを忘れてしまい、商品を抱えて店を出た経験は誰にもあるだろう\n\n\n\n▼レジ袋の有料化が全国の小売り店で義務化されてから1年たった。日本経済総合研究センターの調査によると、コンビニエンスストアでは客の4人に3人がレジ袋を辞退しているという\n\n▼コロナ禍で新たな課題も出ている。外食の機会が減りテークアウトが増えたため、弁当の容器や肉トレーなどプラスチックごみも増えているという。こちらの有料化の話は聞かない\n\n▼レジ袋を控えているのにプラスチック容器が増えている家庭があるかもしれない。国の調査ではペットボトルなどプラスチック製品を買わないようにしている人は3割にとどまっている\n\n▼総菜の持ち帰りや宅配を利用する際の容器の有料化、容器を持参した人は割り引くなど手だてはある。ひと昔前の沖縄では、小売店の店主が切り分けた豆腐を持参した小鍋に入れ、持ち帰る習慣があった\n\n▼こんな句もある。「身から出た錆に侵され温暖化」。一人一人の生活習慣が環境を壊していく。逆に言えばお互いの心掛け次第。私たちの暮らしと未来を守るためにレジ袋1枚、プラスチック容器1個、減らしてみてはいかが。\n\n\n\n", "publish_date": "20210703"}
]