[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/467016/", "title": "「被告」の葬儀：北海道新聞 どうしん電子版", "text": "中曽根康弘元首相は改憲を訴える中で反省もあったと記した。なぜ訴えが浸透しないのか。「ＧＨＱから与えられたものとはいえ、この自由と平和を手放すまいという頑（かたく）なな欲求に、占領終結直後、治める側にいた私は気付かなかった」「もう戦争はこりごりだという国民の思いに理解を持った人間でなければ、民衆の協力を得て、改憲など出来るわけがありません」（「自省録 歴史法廷の被告として」）▼世論に敏感だった中曽根氏は騒動を草葉の陰からどう見ていようか。同氏の内閣・自民党合同葬に政府が９６００万円の支出を決め「税金の無駄遣い」との批判が起きた▼国民はコロナ禍で窮屈な生活を余儀なくされ、公金の使途に厳しい視線を注ぐ。２６０億円を費やした「アベノマスク」批判と同根の民意に政権は気付いているだろうか▼国に多大な功績のあった元総理を公費で送るのは当然と言われても、功績は誰がどんな尺度で判断するのか。なぜ元首相の葬儀だけ政府が関わるのか。明確な基準はない▼中曽根内閣の業績とされる国鉄の分割・民営化も、立場によって評価は異なろう。著書には、政治家は「成し得た結果を歴史という法廷において裁かれることでのみ、評価される」ともある▼業績と無縁の話で世論がかまびすしくなっては、故人を傷つけかねない。政府の支出は取りやめても礼を失することにはならないと思う。２０２０・１０・４", "publish_date": "20201004"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201004_01.html", "title": "河北新報オンラインニュース", "text": "お湯か水を注いで食べるアルファ米は１９４４年、旧日本軍の要請で生まれた。兵士が前線で爆撃の的になるのを避けるため、煮炊きの煙を出さずに食事をする必要があった。大阪大の研究者と企業が共同開発した▼生米を蒸して消化しやすいでんぷんに変え、急速に乾燥させて製造する。戦後は阪神大震災が発生した９５年、防災食として一気に知名度を上げた。「乾パンよりご飯を」という被災者の要望に応えたからだ▼災害が多発する中、自治体や病院などがアルファ米を常備するのは当たり前になった。大崎市古川の製造工場に尋ねると「家庭での普及は都市部が先行したが、東北の農村部でも徐々に関心が高まりつつある」という▼今秋、大崎地域の水田では大半の稲刈りが終わった。７月下旬の長雨と低温で生育が心配されたが天候は回復し、作柄や収量は平年並みと予想される。半面、コロナ問題の影響で業務用米の需要が急減し、懸念されるのは米余りだ▼アルファ米の各工場は長年、長期保存できる安心・安全性に加え、原料にコシヒカリなどを使って味の良さを追求してきた。大崎地域ではササニシキ系のささ結（むすび）、だて正夢など多彩な米が生産される。消費拡大と余剰米対策として銘柄ごとのアルファ米を開発してはいかがだろうか。（２０２０．１０．４）\n\n2020年10月04日日曜日", "publish_date": "20201004"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201004AK0017/", "title": "北斗星（１０月４日付）｜秋田魁新報電子版", "text": "１０月のカレンダーには祝日がない。「体育の日」が「スポーツの日」と名称を変更し、ことしは７月に移ったためだ。「海の日」や土・日曜日と合わせて４連休だったと分かっていても何だか残念な気がする\n\n\n\n▼新型コロナウイルス感染拡大で東京五輪・パラリンピックをはじめ、多くのスポーツ大会やイベントが延期、中止を余儀なくされてきた。ここしばらくの毎月の県内スポーツ予定も極端に少なくなっていた。しかし１０月の予定は全国大会出場を懸けた高校の各予選なども加わって久々に充実した\n\n\n\n▼昨季はコロナ禍のため途中で打ち切られたバスケットボール男子Ｂリーグのシーズンが開幕。秋田ノーザンハピネッツが昨日、長野市で信州と対戦した\n\n\n\n▼テレビで観戦したところ、会場に陣取るマスク姿の観客はまばらで静かだった。Ｂリーグの感染防止対策で観客が定員の半分に制限され、声援が禁止されたためだ\n\n\n\n▼応援は基本的に拍手だけ。選手のシューズがコートでキュッ、キュッと鳴る音が響いていた。観客はより試合に集中していたように見えた。コロナ時代の新しい観戦スタイルといえそうだ\n\n\n\n▼県内では全国高校サッカー県大会や全県おはよう野球大会決勝、学童野球県代替大会、そしてサッカーＪ３で首位を走るブラウブリッツ秋田の試合もあった。スポーツの秋。観戦や応援も楽しいが、健康増進のために自らもスポーツに親しみたい。決して無理はせず、それぞれの体力に応じた運動を心掛けよう。", "publish_date": "20201004"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽江戸時代、天然痘などの感染症にかかると武士や領民は「遠慮」を求められた。すなわち登城や外出を控えること、今で言う自粛である。加えて、城下から遠く離れた村に患者を隔離する強硬策を採った藩すらあった。\n\n▼▽何のための遠慮かといえば、目的は殿様を守ることである（磯田道史著「感染症の日本史」）。ところが現代の超大国は、トップの罹患（りかん）に対する危機感が往時よりずっと薄かったようだ。トランプ大統領の側近の間では、マスクをしないことが忠誠の証しだったようだから。\n\n▼▽さらには“殿”自身が、マスクなしの姿で強さをアピールしてきたのだから新型コロナにいつ感染しても不思議ではなかったか。比べたいのは、磯田さんが先の著書で上杉鷹山の政策に触れたくだりである。1795（寛政7）年、米沢藩で天然痘がはびこった時のことだ。\n\n▼▽鷹山は藩士に「家族に患者がいても出勤して良い」と命令した。医学の知識がなかったからではない。非常時の領民対策を途切れさせない決断だった―と磯田さんは解釈する。「自分にうつしても役所を動かせ」と。自らの再選しか考えていない殿とは格が違う強さである。\n\n（2020/10/04付）", "publish_date": "20201004"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020100379585", "title": "焼き菓子店の挑戦（１０月３日）", "text": "2020/10/03 09:16\n\n福島市の中合福島店が閉店し一カ月が過ぎた。全てのテナントが撤退を余儀なくされた。そのうち一部の店舗は、市内で再出発した。県都ににぎわいを取り戻せるかどうか、気になるところだ。 旧中合福 …", "publish_date": "20201004"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201004-543367.php", "title": "【10月４日付編集日記】蒲生氏郷", "text": "松阪（三重県）の領主だった蒲生氏郷が会津に入り、今年で４３０年になる。当時会津は黒川と呼ばれ、４世紀にわたり支配した葦名氏を破った伊達政宗が治めていた。しかし政宗は小田原攻めに遅参、豊臣秀吉に没収されてしまう\n\n▼秀吉は当初、明智光秀の娘、玉子（ガラシャ）を妻にした細川忠興に黒川を与えようとしたが、忠興は辞退したという。「奥州の要である黒川を守る自信がない」というのが理由だった\n\n▼氏郷も当初は同じ理由で断ったが、秀吉の機嫌を損ねることを恐れて拝領したとされる。黒川城で家臣らを前に涙を流して、「都に近い西国なら武功も将来も望めるが、この辺境の地では」と恨み節を吐いたらしい\n\n▼秀吉の天下統一後とはいえ、政宗への警戒は解けなかった。所領を没収された諸将の残党が各地で不穏な動きを見せ、秀吉の朝鮮出兵の際は遠く九州まで出陣した。氏郷が会津で過ごした５年間は、落ち着く暇がなかったとみられる\n\n▼それでも郷里から漆器や酒造りの職人を呼び寄せ、現在に伝わる産業を興すなど、卓越した「経営者」でもあった。氏郷が会津に残した功績は数多いが、どのような境遇でも最善を尽くすことの大切さを教えてくれている。", "publish_date": "20201004"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/367639", "title": "戦災記録｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "戦災記録\n\n終戦の１カ月前、軍都宇都宮は空襲で６２０人以上が命を落とした。「今取り組まなければ生き証人がいなくなる」。21世紀を目前にした１９９９年、当時の増山道保（ますやまみちほ）市長の大号令で宇都宮市の戦災記録保存事業は始まった▼調査団は市民らを対象に膨大な聞き取りを行い、米軍の資料などもつぶさに調べた。２年間の調査を踏まえ発刊されたのが「うつのみやの空襲」である▼「市が本格的に取り組んだからできた」と、責任者を務めた同市文化財保護審議会委員の大嶽浩良（おおたけひろよし）さん（75）。戦争の悲惨さを語り継ぐ時、報告書は欠かせない存在となった▼20年の時を経て、市長の危惧は現実のものになりつつある。宇都宮以外の市町も空襲に遭ったり、住民が苦しい生活を強いられたりしてきた。そうした記憶は風化が進む▼先月、下野市の広瀬寿雄（ひろせとしお）市長が市議会で、旧国分寺町が狙われた小金井空襲について「資料の収集を進めたい」と意欲を示した。戦後75年。県内で宇都宮に次ぐ規模だったにもかかわらず、合併もあり、資料を持っていないという▼体験者の年齢を考えれば、話を聞く最後のチャンスだろう。戦争は広島など遠くで起きた悲劇ではない。他の市町も身近な事実をいま一度発掘して後世に伝えたい。それが、過ちを繰り返さないために課せられた行政の使命ではないか。", "publish_date": "20201004"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/244795", "title": "04【三山春秋】『郷土に光をかかげた人々』...｜三山春秋｜上毛新聞ニュース", "text": "▼『郷土に光をかかげた人々』（Ⅰ、Ⅱ巻）という本がある。県教委が1985年、小中高校生向けに地域学習の資料として編集・発行した。歴史研究者らにより選ばれた120人を紹介している\n\n\n\n▼よく知られる偉人だけでなく、隠れた先人の発掘に重点を置いたのが大きな特色だ。住民の生活の道づくりに生涯をささげた役場職員、お産婆さんの養成に尽くした女性、全国に先駆け公民館で人づくりを進めた村長ら、地域のために重要な仕事を残した知られざる人物が多くを占める\n\n\n\n▼共通するのは、厳しい環境のなか、地道な活動に徹したことだ。成果はすぐには表れず、真価が理解されるには少なからぬ時間がかかるということを、それぞれの生き方が教えてくれる\n\n\n\n▼世界文化遺産「富岡製糸場と絹産業遺産群」の価値を伝えてきたボランティア団体・富岡製糸場世界遺産伝道師協会の発足15年を記念し編まれた活動史を読んで浮かんだのは、35年前に出たこの本だった\n\n\n\n▼絹産業遺産への認識がまだ低く、登録に否定的な県民が多かった時期から、一人一人に丁寧に語り掛け、理解を深める取り組みを続けてきた\n\n\n\n▼県内各地の学校やイベント会場などで行った普及・啓発活動は延べ3076回に及ぶ。県外にも200回以上、足を運んだ。その軌跡は、「光をかかげた人々」の営みと重なって見える。", "publish_date": "20201004"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/03/50747/", "title": "2020年10月3日（土）", "text": "▼県は発表内容についてタイミングということを考えないらしい。コロナ禍でも第二波襲来と観光振興策が重なって後退を余儀なくされたが、知事会見で「飲酒運転ゼロをめざす条例」の効果をアピールするのと同じ日に四日市市が交通死亡事故多発警報を発令した。お互い、効果を相殺し合っている気がしないか\n\n▼条例施行から７年間で飲酒運転の事故件数が半減し、直近５年間平均の10万台当たり事故件数は全国で２番目に少なく、違反者のアルコール依存症受診率も向上し「県民や関係団体の努力」と鈴木英敬知事は胸を張る。一方で今年の死亡事故件数は１日現在で前年比２件増。一昨年累計でようやく前年比マイナスになったと思ったら昨年は増加\n\n▼今年前半は前年比10人以上の増加で推移してコロナ禍の中、３月23日には交通死亡事故多発警報を発令したばかり。そのかいあってか、後半からは０～１、２件増で推移しているが、８月末までの死者数は全国ワースト12位で、増減数は同８位。「飲酒運転は根絶されていない。もう少し、しっかり啓発をしなければならない」（鈴木知事）ことは死亡事故の現状を見ると、飲酒運転根絶だけに対策を限定していいということにはならない\n\n▼警報発令について、森智広四日市市長は「全県でも市内でも総事故、人身事故、負傷者は減っているのに、四日市の死者数だけ突出して増え」と語った。県とすれば、加えて「飲酒事故が減っているのに」となろうか\n\n▼人身事故が一番多いのは市街地で市道だが、死亡事故は非市街地で県道。夜間発生。考えねばなるまい。", "publish_date": "20201004"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/815629.html", "title": "２０２０年１０月４日【大自在】｜静岡新聞アットエス", "text": "「今後１２週間以内に（新型コロナウイルスに）打ち勝つ」（英国・ジョンソン首相。この発言後、感染し集中治療室に）、「ただの風邪だ」（ブラジル・ボルソナロ大統領。７月７日感染）－。そしてとうとう、この方もということか。\n\n世界最悪のまん延状態にもかかわらず、コロナ対策を軽視する発言を繰り返してきた米国のトランプ大統領が、夫人とともに感染した。「症状は軽い」（ホワイトハウス）というが、トランプ氏はきのう入院している。\n\n夫妻の無事回復を祈るばかりだがトランプ氏は未知のウイルスを軽く見ていたようだ。「でっち上げだ」「ある日、奇跡のように消える」「（殺菌剤を）注射すれば、あっという間に倒せるのでは」－。迷言録は枚挙にいとまがない。\n\n「マスクは持ってはいる。必要だと思ったら着けるさ」。感染公表３日前の大統領選討論会でも胸ポケットから黒いマスクを取り出し、対立候補のバイデン前副大統領をあざ笑った。「彼は見たこともないような大きなマスク姿で現れる」と。\n\nその討論会で、トランプ氏は飛沫［ひまつ］を気にすることなく口角泡を飛ばし、バイデン氏を罵倒し続けた。世界最強国のトップを争う選挙とは思えぬ次元の低さに、あぜんとした向きも多いのでは。\n\n来月３日の大統領選まで１カ月。ここに来ての感染で選挙戦略は崩壊と思えるが、そうでもないらしい。早期回復なら、劣勢からの「サプライズ」にもなり得るとの指摘も。２０１７年１月の就任から土壇場までドタバタが続くトランプ劇場の先行きから目が離せない。\n\n", "publish_date": "20201004"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n虫（むし）にさされた時（とき）の塗（ぬ）り薬（ぐすり）「ムヒ」の名（な）は「無比（むひ）」から来（き）ていると本紙経済面（ほんしけいざいめん）のインタビュー記事（きじ）で知（し）った。薬効（やっこう）が「天下（てんか）無比」の意味（いみ）だ\n\n堅物（かたぶつ）のイメージが強（つよ）い富山（とやま）の製薬企業（せいやくきぎょう）が看板商品（かんばんしょうひん）にこんなシャレを使（つか）うとは。心憎（こころにく）さに「むひっ」と笑（わら）いたくなったが、薬には言葉遊（ことばあそ）びの伝統（でんとう）がある。「正露丸（せいろがん）」は日露戦争時（にちろせんそうじ）に露西亜（ロシア）を征（せい）する意味で「征露丸（せいろがん）」として誕生（たんじょう）した。おなじみの「ケロリン」も大正生（たいしょうう）まれだ\n\n２年前（ねんまえ）に富山県美術館（けんびじゅつかん）で架空（かくう）の薬展（てん）を見（み）た。富山県民（けんみん）には「ロマピタン」を。デートの前（まえ）に服用（ふくよう）するとロマンチックになる薬だそうだ。石川（いしかわ）県民には「ノンビリン」を。あせりと急（いそ）ぐ気持（きも）ちを癒（い）やす。福井（ふくい）県民には「ダマサレン」。駆（か）け引（ひ）きをともなう恋（こい）に効（き）く\n\nどれも大学生（だいがくせい）たちの遊び心がにじんでいる。それも越中（えっちゅう）・加賀（かが）・能登（のと）・越前（えちぜん）の地域性（ちいきせい）を皮肉（ひにく）った古（ふる）い伝統が調合（ちょうごう）されている。良薬（りょうやく）は口（くち）に苦（にが）し。県民性（せい）をやんわりと指摘（してき）する薬に笑い、現代（げんだい）アート並（な）みの力（ちから）を見た\n\n北陸（ほくりく）のドラッグストアの出店競争（しゅってんきょうそう）が過熱気味（かねつぎみ）である。あの学生たちなら言（い）うだろうか。「熱さまシート」をどうぞ。", "publish_date": "20201004"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1178044", "title": "景観と風景。辞書を引いてみると双…", "text": "景観と風景。辞書を引いてみると双…\n\n【越山若水】景観と風景。辞書を引いてみると双方に同じような意味が記されている。だから同じ意味だと思っておられても、ごく自然なことだと思う。だが言葉の由来はまったく異なるようだ▼京大名誉教授の金田章裕さんが自著「景観からよむ日本の歴史」（岩波新書）で、こう説明する。景観はドイツ語の「ラントシャフト」の訳語とし使い始められる。多くの人の共通認識の対象であり、今日では英語の「ランドスケープ」を意識しているとか。一方の風景は８世紀の漢詩集に用いられるなど古くからの日本語で、個人的なとらえ方だという▼景観はさまざまな時期、経緯、要素からなり、人がつくったものとし、その歴史を「景観史」と定義する。現在の景観を前にし、用意した古地図や写真などを手がかりに、景観史に接近する試みを紹介している。その一例に、坂井市三国町の旧市街を取り上げている▼「街道をゆく」で家屋を朽ちさせながらも格子などに一種の威を感じさせ、北前船時代の繁栄ぶりをしのばせていると、司馬遼太郎が記した町並みだ。金田さんも北前船と笏谷石の歴史を説明して「川と海によって結ばれた日本海流通の様相を物語る景観」と評する▼町並みなどの景観史を読み解く手法は、町歩きや旅の散策には最適だと金田さんは指摘する。秋の行楽シーズンの到来。「Ｇｏ Ｔｏ トラベル」でお試しを。", "publish_date": "20201004"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201004141452?c=39546741839462401", "title": "コラム凡語：土の恵み ｜ 京都新聞", "text": "ざらついた土の質感、表情に富む焼き色。信楽焼の焼締（やきしめ）陶器は素朴で親しみ深い。特別展「奇跡の土」が3日、甲賀市の県立陶芸の森で開幕し、室町時代から現代に至る作品が並んだ▼琵琶湖の恵みは水だけでない。奇跡の土をもたらした。400万年前に三重・上野盆地に生まれた湖は消えたり復活したりして北へ移動し、今の場所に収まった。湖が通った跡の地層にあるのが、やきものに適した粘性の強い土だ▼そんな近江には近世以降、湖南焼や石部焼、小富士焼、姥（うば）が餅（もち）焼など多くの窯が生まれては消滅した。中でも幻と言われているのが、湖東焼だ▼彦根城下で商人の絹屋半兵衛らが開窯。後に彦根藩に召し上げられた。信楽焼と対照的に白く締まった磁土に赤絵金彩や金襴手（きんらんで）が施された繊細優美な作品は、全国から集められた優れた陶工の手による。熊本の天草石のほか、信楽の土も使われたという▼特に情熱を注いだ井伊直弼が桜田門外の変で暗殺された2年後、窯の火は消えた。一度は再興されたが、明治期に廃窯。前後の民窯期を含めてわずか67年の歴史だった▼湖東焼展が愛荘町立歴史文化博物館で今月18日まで開催中で、彦根城博物館も23日から独自の展覧会を始める。やきものを通して人と時代と地球の営みが与えた土の形を堪能したい。", "publish_date": "20201004"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013754084.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "劇作家永井愛さんの代表作「ら抜きの殺意」は、自分の見た夢から発想したそうだ。「見られる」を「見れる」と言う若者言葉に腹を立てた元国語教師が、思わず包丁をかざしてしまうという、いささか物騒な筋の夢だった◆それを爆笑喜劇に仕立てた。「お気になさってらっしゃいませんから」などと言ってしまう若者言葉に、年配の男が嘆く。「あのねぇ、一方で『ら』を抜くくせにどうして敬語表現をどんどん過剰にするんです」◆どんどん過剰になるといえば、「〇〇してございます」「そうなってございます」が気になる。ここ数年、少し形式ばった席でよく耳にし、落ち着かない気分になった。「います」「おります」で十分なのに◆文化庁が国語世論調査の結果を発表した。目がとまったのは敬語調査だ。「規則でそうなってございます」「こちらで待たれてください」に首をかしげる人は８１％余りもいた。おかしいと思っているのに減らない◆花への水やりを「あげる」と表す。電車が「来ました」を「参りました」と言ってしまう。いずれも四半世紀も前の本紙で読んだ。時代の空気を吸いながら日本語は変わり続けるものだと、頭では分かる。しかし、大事なものを置き忘れているような◆今日は、守旧派の繰り言。２０２０・１０・４", "publish_date": "20201004"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201002091149.html", "title": "このところ、朝晩の冷え込みはきつく、す…｜奈良新聞デジタル", "text": "このところ、朝晩の冷え込みはきつく、すっかり秋らしくなった。昼と夜の気温の差が激しいので、油断をしたら風邪をひいてしまいそうで、気が抜けない。\n\n\n\n川の土手では、自治体による草刈りもあちこちで盛んで、夏の間に雑草が生い茂って見通しが悪かった道も、すっきりと明るくなった。防犯上でも好ましい。\n\n\n\n地肌があらわになった所では、ハトなどの鳥たちが大集合。「3密」など何のことやら、虫をついばみ、〃大宴会〃状態。コロナ禍で、宴会を自粛している人間たちにとっては、うらやましい限り。\n\n\n\n一方、田んぼの周辺などではヒガンバナが満開。色とりどりのコスモスや、ケイトウやオミナエシなどの花も美を競っている。家に閉じこもりがちな方たちには近所のお散歩をお勧めしたい。\n\n\n\n10月がスタートし、酒やたばこなどの値上げや値下げが始まった。ビール各社が競って企業努力して生み出した「第三のビール」は増税、ビールは減税。ワインは増税、日本酒は減税となった。\n\n\n\n増税になったからといっても好きなものはやめられそうになく、悩ましい秋の夜長に…。(恵)", "publish_date": "20201004"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1058247/", "title": "ページをめくると、大人も楽しい…：山陽新聞デジタル｜さんデジ", "text": "ページをめくると、大人も楽しい気分になってくる。今夏、出版された「大人は知らない 今ない仕事図鑑１００」（講談社）。子ども向けに、今はないけれど未来に登場しそうな仕事を紹介している▼例えば、「海の洗濯ゲーマー」はロボットを遠隔操作して海のプラスチックごみの回収を競う。「ドローン植林家」は空から種をまいて大量植林を進め、森林を再生する▼インターネットの進化で、子どもたちの自由研究からビジネスの種が生まれる可能性もある。そこで必要になるのが「自由研究投資家」。斬新な研究をいち早く見つけ、投資で応援する▼本の中では近年、新たなビジネスを立ち上げた人々のインタビューも交え、「未来の仕事を生み出すのはあなたたち」と若い読者の背中を押す。コロナ後の世界では新しい仕事が生まれるペースが加速するかもしれない▼２０年後には人間の仕事の半分が人工知能やロボットに奪われる―。そんな未来予測を本欄でも紹介したことがある。奪われると思えば苦しいが、新しい技術を使って、社会に役立つ仕事を生み出すことは確かに人間にしかできない▼本の出版社は、読者からも「あなたが考えた今ない仕事」を募集している。どんな社会になったらいいか。変えたいのはどこか。子どもたちにはわくわくしながら、未来を想像してほしい。", "publish_date": "20201004"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=686712&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "当たり前の生活を送れない日々がまだ続く。楽しみにしていたイベントも中止や縮小に。熱くなれるものがないとの嘆きも聞かれる。それでも私たちには心を揺さぶる存在がある。広島東洋カープとサンフレッチェ広島である▲コロナで観戦は制限されている。だが試合を直接楽しめずとも、テレビやネットの中継で選手たちの姿に触れていると元気づけられる。スポーツの力なのだろう。もっとも今シーズンはため息の出る試合が多いけれど▲そこへ楽しみがもう一つ加わった。プロバスケットボールの広島ドラゴンフライズである。結成以来の悲願だったＢ１昇格を果たし、きのう大阪で初戦に挑んだ。クラブカラー朱色を燃え上がらせる「朱炎（しゅえん）」をスローガンに▲華麗なパス回しからシュートにつなげたり、粘り強い守備で相手を慌てさせたり。最後に逆転されたものの、強豪と渡り合える力を見せつけた。上位争いの「主演」も期待できそう。週末の地元での開幕戦が楽しみだ▲激しい身体接触があり、コロナ時代には難しい競技だろう。とはいえスピード感や華麗な技といった醍醐味に１度触れたら、心揺さぶられるはず。赤と紫に続く朱色の躍動が見逃せない。", "publish_date": "20201004"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1601777829232/index.html", "title": "山陰中央新報社｜職業選択の自由", "text": "３０年ほど前、女性向け就職情報誌のＣＭソングが流行した。曲は「憲法第２２条の歌」。女優の仙道敦子さんが『職業選択の自由 アハハ～ン』とおもむろに歌いだす。「アハハン」という絶妙のサビを思い出す人も多いだろう▼憲法が定める職業選択の自由が足かせになっているという。子どもへのわいせつ行為で懲戒免職となった教員の復職問題である。保護者らでつくる市民団体が、教員免許を失効した教員に再交付しないよう求める５万４千人の署名を文部科学省に提出。萩生田光一文科相は「教壇に戻さない方向を目指して法改正をしていきたい」と述べたが、一筋縄ではいかない▼罪を償い、更生する人もいるだろう。ただ、性暴力は本人の意志では制御できず、ふとしたきっかけで再犯に至る恐れがある▼性暴力は「魂の殺人」とされる。とりわけ子どもにとって教員は絶対的存在で、被害に遭っても声を上げにくい。市民団体メンバーは「表面化した事案は氷山の一角。教員が否定すれば、訴えた子どもが『うそつき』と言われてしまう」と懸念する▼職業選択の自由か、教育を受ける権利の保障か。罪を犯した人の社会復帰を阻んではならないが、被害の深刻さを考えると、リスクがある人に免許を与えないのが最善にみえる。司法と国民のずれを解消するのが政治や行政の役割。事は急ぐ。「アハハン」と悠長に構えている時間はない。（玉）", "publish_date": "20201004"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16016", "title": "なじみの店 コロナの影", "text": "新型コロナウイルス感染拡大の影響による経済の停滞は深刻さを増している。特に観光・宿泊、飲食業界のダメージは甚大で、身近なところでもなじみの店が閉店したり、休止したりと悲しいニュースが続く。 「家賃が払えないのでしょうがない」と肩を落とした居酒屋オーナーの表情が忘れられない。県内で感染者が極端に急増しているわけではないので実感しにくいかもしれないが、倒産件数と失業者の増加や地価の下落など・・・\n\n関連記事", "publish_date": "20201004"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n日中戦争のころ、松山高等女学校の女学生が作ったという日誌は、表紙に色とりどりの小花が描かれ、紅白のリボンでとじられていた。県歴史文化博物館で開催中の「戦後７５年 伝えたい１０代の記憶」の展示にある▲\n\nつづられるのは、洗濯や軍服の仕分けといった勤労奉仕の日々。戦時下の学生として「のがれざる運命」と受け入れながらも、日誌をかわいらしく飾る姿は、おしゃれを楽しむ現代の１０代とも重なる▲\n\nこうした暮らしをリアルに感じてもらおうという取り組みだった。ＮＨＫ広島放送局が運用するツイッター「１９４５ひろしまタイムライン」。当時の若者らの日記などを基に投稿し、戦争や原爆の実態を伝えている▲\n\nしかし、投稿の一部が在日コリアン差別をあおっているとして批判された。「朝鮮人」に対するあからさまな心情の表現があり、背景の説明や配慮が足りなかったのは否めない▲\n\nＮＨＫ側は謝罪したが、記憶の風化を防ごうというせっかくの取り組みだっただけに残念だ。人権への配慮は当然だが、国や民族の争いが差別を深めたのも事実。過ちを繰り返さないという教訓につなげられるよう工夫はできないだろうか▲\n\n戦争を市民レベルでひもとく重要性は、いっそう強まっている。「こんな時代だから」と、少しずつ重ねた我慢や抑圧が、じわじわと命や生活を脅かしていく。そんな今に通じる警告が、あちこちにちりばめられているのだから。", "publish_date": "20201004"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/402724/", "title": "小社会 大詰めの波乱｜高知新聞", "text": "小社会 大詰めの波乱\n\n歌舞伎など芸能に由来する日常の言葉は少なくない。「大詰め」もその一つだ。江戸期には、長い作品を分けて上演。一番目の最後の幕を大詰め、二番目の最終幕は「大切（おおぎり）」と区別した。\n\n\n\nテレビドラマ「半沢直樹」の大詰めは痛快だった。人気を支えたのは香川照之さん、片岡愛之助さんら歌舞伎役者の熱演だろう。見えを切るような大げさな顔芸。「さぁさぁさぁ！」と相手を問い詰める独特の技法も使われ、スーツ歌舞伎ともいわれた。\n\n\n\n時代劇のような勧善懲悪の筋書きも分かりやすかった。最終回は、金にまみれた与党の幹事長を糾弾。疑惑があっても解明しきれない現実の政治を思い出し、胸のすく思いの人もいたのでは。\n\n\n\nこちらの大詰めは、波乱含みで予測不能の度を増したようだ。米国大統領選が１カ月後に迫る中、現職のトランプ氏が新型コロナウイルスに感染した。コロナ軽視の果てといわれるが、高齢でリスクの大きさも指摘される。選挙戦への影響は見通せない。\n\n\n\n「見せ場」の候補者討論会はどうなるだろう。初戦は「泥仕合」。一方的に主張し合い議論が深まらないさまは、見たい情報しか見ず、意見が異なる者は感情的に攻撃するネット社会の産物とも映った。分断の時代に、こうした討論が投票行動に作用するのかは見届けたくもある。\n\n\n\n大詰めには「どんでん返し」という言葉もあるが、まだドラマのようには筋書きが読めそうにない。\n\n\n\n\n\n１０月４日のこよみ。\n\n旧暦の８月１８日に当たります。かのえ たつ 五黄 先勝。\n\n日の出は６時０２分、日の入りは１７時４６分。\n\n月の出は１９時１５分、月の入りは７時４８分、月齢は１６．７です。\n\n潮は中潮で、干潮は高知港標準で０時５３分、潮位４５センチと、１３時０３分、潮位６５センチです。\n\n満潮は７時０６分、潮位１９０センチと、１９時０３分、潮位１９０センチです。\n\n\n\n１０月５日のこよみ。\n\n旧暦の８月１９日に当たります。かのと み 四緑 友引。\n\n日の出は６時０３分、日の入りは１７時４５分。\n\n月の出は１９時４５分、月の入りは８時４３分、月齢は１７．７です。\n\n潮は中潮で、干潮は高知港標準で１時２１分、潮位４２センチと、１３時２９分、潮位７５センチです。\n\n満潮は７時３９分、潮位１８５センチと、１９時２５分、潮位１８６センチです。", "publish_date": "20201004"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/651056/", "title": "「あぁ、その日？ 俺はいいけどハエがダメ」…｜【西日本新聞ニュース】", "text": "「あぁ、その日？ 俺はいいけどハエがダメ」。この川柳、何のことかと思うが、遺伝学などの研究者が、自分の都合よりも実験用のショウジョウバエの生活リズムを優先してしまうことを詠んだ句だという\n\n▼講談社ブルーバックスは最先端の科学を紹介する新書シリーズだ。そこから先月出版されたのが「さいえんす川柳」。科学機器・試薬販売会社が2013年から実施している人気イベント「川柳 in the ラボ」の傑作をまとめた\n\n▼大学や企業の理系研究者が、ラボ（実験室）で日々感じる喜び、悲哀を込めた句を投稿した。「顕微鏡の丸椅子つなげ仮ベッド」。あるある、とうなずく研究者も多かろう\n\n▼今週はノーベル賞ウイーク。今年も日本人受賞者が出るか、と期待が膨らむ。その一方で過去の受賞者から苦言が相次ぐ。最近の日本の科学研究を取り巻く環境が、短期的な成果を求め、基礎研究を軽視する風潮への批判だ\n\n▼こんな句も載っている。「基礎研究『役に立つの？』は禁句です」。2016年の医学生理学賞を受賞した大隅良典氏が「社会はゆとりを持って基礎科学を見守ってほしい」と語ったのを思い出す\n\n▼削られる予算、旧式の実験機器、成果主義の圧力－そんな中で、明日の大発見を目指して実験を繰り返す研究者たち。そんな彼ら彼女らにエールを送りたくなる。厳しい研究環境をなんとかしてやれないものか、とも思う。", "publish_date": "20201004"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201004093344?c=39546741839462401", "title": "区切りの試合 ｜ 長崎新聞", "text": "「本当にいいチーム。この状況でしっかり努力してきたのはすごい。僕だったらどうだったか…」。先日、長崎市内で開かれた瓊浦高ハンドボール部3年生の「区切りの試合」。相手を務めた学生界の強豪、福岡大の末岡拓美主将の感想である▲コロナ禍の影響で、県高総体をはじめ、あらゆるスポーツ大会が中止となった今年。多くの高校3年生は目標を見失い、不完全燃焼のまま引退した▲とりわけ瓊浦高のショックは大きかった。昨夏のインターハイ3位メンバーが多数残っていた今季。目標の「日本一」を視界に捉えていただけに、喪失感は大変なものだった▲そんな中、チームは例年同様のスタイルを貫いた。来季をにらんで早々に新チームへ移行するのではなく、3年生中心の練習を続けてきた▲長年、チームを率いてきた末岡政広監督の言葉が、せつなく、心に響く。「大会が全部なくなったときは、正直、僕も苦しかった。でも、生徒たちは支えてくれる親の思いもくみ取り、次のステージを目指して前を向いてきた。生徒も、親も、僕も必死だった…」▲熱かった区切りの試合の後、福岡大の主将がこうつけ加えた。「このチームなら日本一になっていますよ」。高校スポーツ界に逆風が吹き続く中、何とも言えないすがすがしさを覚えた。（城）", "publish_date": "20201004"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/582646", "title": "レガシー｜有明抄｜佐賀新聞LiVE", "text": "「ＳＡＧＡ２０２４」と愛称が変更された国民スポーツ大会（国スポ）に向け、佐賀市日の出に整備が進む「ＳＡＧＡサンライズパーク」。近くを通る時、立ち並ぶクレーンがひときわ高く見える。パークの中核施設となるアリーナの工事だ◆安全祈願祭から４カ月。夏、酷暑下での工事は大変だったろう。その苦労はきっと、アリーナが国スポの熱気に包まれた時に報われる◆オリンピックなどの大会に合わせて造られた施設は「レガシー（遺産）」と呼ばれ、次世代に受け継がれる。サンライズパーク内の陸上競技場は１９７０年に完成し、きょう１０月４日、完成を祝う県民体育大会が開かれた◆陸上競技場は７６年の佐賀国体のメイン会場になるが、当時、佐賀県の財政は厳しかった。５３年の豪雨被害「二十八水」も影響し５６年、赤字再建団体に指定された。過酷な緊縮財政を続けて７年後に脱却したが、佐賀国体は経費節減を余儀なくされた。その分「民泊」で選手をもてなし、「まごころ国体」と好評を得た。おもてなしは思いやりの心が何より大切である◆完成から半世紀。陸上競技場は佐賀国体のレガシーとして、幾多の熱戦譜を人々の記憶に刻んできた。２年後に完成予定のアリーナも巨費を投じた分、活用に知恵を絞らねばならない。今は完成を楽しみに工事の安全を祈るばかりだ。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201004"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126609", "title": "熊本県出身で初の幕内優勝とそ... | 南風録 | 南日本新聞", "text": "熊本県出身で初の幕内優勝とそれに続く大関昇進－。大相撲正代の活躍は４年前の地震、今年７月の水害と災害続きの故郷の人々を勇気づけたに違いない。\n\n出身校・東京農業大の関係者も大喜びだ。千秋楽の夜、知り合いの農大ＯＢが「祝杯を挙げている」と電話をかけてきた。農大出の大関昇進は初代豊山以来２人目で実に５７年ぶり。学生相撲強豪校の面目躍如といったところか。\n\n奇縁を感じたのは、秋場所終盤にやはり農大ＯＢの２代目豊山こと長浜広光さんの訃報が届いたことである。昭和のスター横綱、輪島とのライバル物語が印象深い。同学年で高校、大学時代を通じて覇を競い、ほぼ同時期に初土俵を踏んだ。\n\n対戦のたびに大層盛り上がり、それぞれの母校の応援団が２階席で応援合戦を繰り広げたというから驚く。小結止まりでライバルとは差が開いたが、幕内の対戦成績は８勝１０敗と意地を見せた。\n\n初代豊山は学生横綱として初めてプロ入りした先駆者で、引退後は時津風親方となり日本相撲協会理事長も務めた。現役時代は２年足らずで大関まで駆け上がったが、大鵬、柏戸らの厚い壁に阻まれて横綱には届かなかった。\n\n「ネガティブ力士」と呼ばれる弱気を克服した正代は先輩たちを超えて頂点を極められるか。次の１１月場所からは熊本県民や農大ＯＢはもちろん、全国のファンの声援がさぞかし高まることだろう。", "publish_date": "20201004"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1201920.html", "title": "＜金口木舌＞生業を返せ", "text": "広辞苑によると「生業（なりわい）」には「五穀が生（な）るように務めるわざ」「世わたりの仕事」の意味がある。「生活を立てるための手段」の意味で用いられる場面も多い\n\n▼東京電力福島第１原発事故から９年半。原告約３６００人が「生業を返せ、地域を返せ」と訴えた集団訴訟で、仙台高裁は９月30日、国と東電の責任を認め計10億円余の支払いを命じた。一審よりも賠償額を増やし、救済対象区域の範囲も広がった\n\n▼沖縄に暮らす避難者も約60人が原告。娘と避難した伊藤路子さん（72）は「国と原発が生んだ分断を乗り越えての勝訴だ」と判決を歓迎した。福島県白河市でカフェを経営していた。家族は離散し四重生活。孫に会えず母と死別した\n\n▼沖縄支部長の久保田美奈穂さん（41）は茨城県水戸市から子ども２人と避難した。「大きく前進した。世の中が良い方向に変わってくれたら」と喜ぶ一方、二審判決で水戸市は救済の対象外となった\n\n▼帰郷か、避難先にとどまるか。原発事故に対する健康面への考え方や対応は避難者間でも分かれ、時には家族の絆に亀裂をもたらした。避難者は苦悩している\n\n▼沖縄の企業などでつくる支援組織も２年前に解散した。ことし９月時点で沖縄県内の避難者は２１８人。来年３月で事故から10年となる中、原発を推進してきた国は上告するのか。避難者の生業はいまだ戻らないままである。", "publish_date": "20201004"}
]