[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/697861/", "title": "＜卓上四季＞負のレガシー：北海道新聞 どうしん電子版", "text": "「名こそ惜しけれ」。小倉百人一首にも登場するこの句は「つまらない噂（うわさ）が立てば悔しいじゃないですか」という含意と解されるが、作家の司馬遼太郎は「はずかしいことをするな」という精神性を見て取り、日本の誇りと考えた▼英語の「レガシー」という単語にも先祖から受け継いだ美徳という概念があるが、実際は負の遺産も含まれる。その意味で、東京五輪・パラリンピック組織委員会が最終報告に記した「東京２０２０大会が残したレガシー」は正直と言えようか▼", "publish_date": "20220625"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220625khn000005.html", "title": "河北春秋(6/25)：楚の国に矛と盾を売っている者がいた。口上… | 河北新報オンラインニュース", "text": "河北春秋(6/25)：楚の国に矛と盾を売っている者がいた。口上…\n\n楚の国に矛と盾を売っている者がいた。口上は「自分の矛は何でも突き通せるし、盾はどんな矛でも防ぐことができる」。やはり突っ込みが入る。「その矛で、その盾を突いたらどうなる？」。当然、答えることができなかった－。参院選の争点でもある防衛費増額の議論を巡り、中国の有名な故事の由来を思い出す機会があった▼ロシアのウクライナ侵攻は４カ月がたっても終わらないし、北朝鮮はミサイル発射を繰り返す。世界中の指導者がどこにも負けない矛と盾を手に入れようとしているかのよう▼「不安を取り除くために軍備を増強すると言う人がいるけど、それで本当の平和が手に入るの？」。選挙権のない子どもから質問を受けた。核の傘や抑止力について説明しながら、一緒にあれこれ考えた。その子の結論は「人を殺す兵器で平和を求めるなんて、そもそも矛盾してるね」だった▼避難しながらむせび泣くウクライナの子どもたちの映像を何度も見た。「戦争は嫌だ。死にたくない」。学校も無差別に攻撃された▼宮沢賢治の言葉を二つ借りる。「世界がぜんたい幸福にならないうちは個人の幸福はあり得ない」「北ニケンクヮヤソショウガアレバ／ツマラナイカラヤメロトイヒ」。外交がもっと強い力を発揮するよう祈りたくなる。（２０２２・６・２５）", "publish_date": "20220625"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220625AK0009/", "title": "北斗星（６月２５日付）｜秋田魁新報電子版", "text": "八峰町が運営する温泉施設「湯っこランド」が今月いっぱいで閉館する。築３２年の建物は老朽化が著しい上、利用者は減少。毎年１千万円近い赤字が続いていたという\n\n\n\n▼１９９５年発行の温泉ガイド本で紹介されていた県内７６の公共温泉のうち、廃業や休止に追い込まれた施設は既に２０カ所以上。なお数カ所が存廃の淵に立たされている。人口が減る中で施設を維持し続けるのは簡単なことではない\n\n\n\n▼現在話題となっているスポーツ施設も例外ではないだろう。県内プロチームの本拠地に見込まれるバスケットボールアリーナとサッカースタジアムである。アリーナは、老朽化に伴って建て替えられる県立体育館がその役割を担う見通し。スタジアムは新規の建設となる計画だ\n\n\n\n▼ファンであれば誰しも、天下に誇る立派な競技空間を期待する思いはあるだろう。ただ、いずれも多額の公費の投入が想定される施設であり、完成してからの維持管理費用も毎年多額に上ることが予想される。納税者としての視点も忘れるわけにはいかない\n\n\n\n▼先のガイド本が出た９５年に約１２１万人だった県人口は、今や２割余り減って約９３万人。さらに２０６５年には約３３万人に減少するという県の推計もある\n\n\n\n▼そのような時代にあっても十分に活用され、存続し得る施設とはどういうものなのか。県議会などでの議論はまだ始まったばかりだ。身近な温泉とは比較にならない巨費を要する事業であり拙速は禁物。とことん議論を尽くしたい。", "publish_date": "20220625"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽今の写真はスマートフォンのカメラでも手軽に撮影し保存できる。だがデジタル化される前の昔のカメラは、ネガフィルムを使い、撮ったら現像して、紙に焼き付ける作業が必要だった。記者の仕事にもそれがあった。\n\n▼▽駆け出しの頃、苦い経験がある。現場取材から戻り、撮った写真のフィルムを暗室で現像したところ、手作業でしくじり真っ黒で不出来なネガに。赤灯の下で言葉を失った。先輩の顔が浮かぶ。暗室の中でこのまま消えてしまいたい。そんな詮ない考えがよぎったりもした。\n\n▼▽画像確認が容易な今は起こり得ないわけだが、仕事での失敗は最近の新入社員もあるだろう。今春、生保会社が入社1～2年目の若手千人を対象に行った意識調査で、先輩に言われてやる気が奪われるせりふを尋ねた。回答の最多は「この仕事、向いてないんじゃない？」。\n\n▼▽仕事の適性を否定されたらやる気を失う。件（くだん）の暗室を出た時も、辛口の指導は頂いたが適性の否定はなかった。今の若い世代も基本は同じだろう。逆にやる気が出る言葉は「君がいて助かった」だそうだ。自分が役に立っている、そんな手応えが大事か。頑張れ、新人諸君。\n\n（2022/06/25付）", "publish_date": "20220625"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220625-712258.php", "title": "【６月25日付編集日記】残さず無駄なく", "text": "美食を追求し続け最高の食材を手にするためには金に糸目をつけず、贅（ぜい）の限りを尽くす。北大路魯山人といえば、質素とは対極にあるイメージが先に立つが、意外な一面もあった\n\n▼経営していた高級料亭では、客の食べ残しを再調理し「残肴（ざんこう）料理」と呼び味覚研究するなどした。魚のあら、はらわたも調理して前菜にし、舌をうならせた。ごみの量は他の板前の３分の１だったという（山田和「魯山人 美食の名言」平凡社新書）\n\n▼県の電子食事券が好評だ。購入額に３０％が上乗せされることもあり先週の追加販売では、約１億円分が２時間半ほどで完売した。購入を試みたものの、あえなく「争奪戦」に敗れてしまった。７月にも販売される\n\n▼コロナ禍で客足が落ち込んだ飲食店などを応援する企画は、感染状況が落ち着きつつあるなかで狙い通りの成果を上げていると言っていい。人は家庭料理では出せない味を求め、のれんをくぐり、コース料理に舌鼓を打つ\n\n▼気がかりなのは、減少が続く食べ残しなどの食品ロスが、また増加に転じないかということ。２０２０年度は飲食店の利用減などで過去最少だった。本県は家庭から出る割合も高い。ここは魯山人にならい、残さず無駄なく。", "publish_date": "20220625"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/603826", "title": "バイオリン演歌｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "バイオリン演歌\n\n明治・大正時代に、街頭でバイオリンに合わせて演歌を歌いながら歌本を売っていた人たちを演歌師と言う。さしずめ現代のシンガー・ソングライターのような存在だったかもしれない▼神長瞭月（かみながりょうげつ）（本名源二郎（げんじろう））さんは１８８８（明治21）年に塩谷町で生まれ、15歳で上京し演歌師になった。栃木放送が２０１３年、開局50周年の特別番組で本県ゆかりの人物としてスポットを当て、その生涯がだいぶ解明された▼自由民権運動の壮士が歌う演歌に刺激を受け、初めて作った「松の声」を街頭で歌い人気に。演歌にバイオリンを取り入れ、レコードにも吹き込んだ最初の人物だった▼作詞作曲の「ハイカラ節」は明治時代末にヒット。19年のＮＨＫ大河ドラマ「いだてん」で綾瀬（あやせ）はるかさんが劇中で歌っていた「自転車節」はその替え歌だった。10年ほどで演歌師に見切りをつけ音楽教室を開いた。歌謡曲の作詞作曲を手掛け、発明家の側面もある▼生涯の大半を東京で過ごし、88歳で死去した。特別番組を制作した関係者の紹介などもあり、所有していた直筆の譜面やレコード、書籍などが遺族から県立図書館に寄贈された。整理が進み、今年に入って「神長瞭月文庫」が開設された▼同じ塩谷町出身の作曲家船村徹（ふなむらとおる）さんとの深い交流も知られている。知れば知るほど興味深い人物である。", "publish_date": "20220625"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/135120", "title": "2022/06/25【三山春秋】カナダで生まれ、世界各地に広がったとされる…", "text": "▼カナダで生まれ、世界各地に広がったとされる「キャンドルナイト」。みなかみ町でも町民有志が夏至と冬至の前後、公園や観光施設などで開催してきた。コロナ禍で休止していたが、きょう2年ぶりに再開する\n\n▼照明を消し、エアコンも止めて、ろうそくの炎が揺らめく中でゆったりと過ごす。そんな時間を通して、国連教育科学文化機関（ユネスコ）のエコパークに認定された豊かな自然に感謝するとともに、その自然との共生を目指していることを体感してもらう\n\n▼2010年、旅館社長やリンゴ園主らが実行委員会を立ち上げたのが始まり。当時、同町を担当していた縁で筆者も手伝わせてもらっている。同じ目的を持つ人たちと、同じ時間と場所を共有できることが心地よい\n\n▼イベントはまさに手作り。燃焼時間や炎の大きさを調整できる液体タイプのろうそくなどを数百個並べ、一つ一つ火を付ける。並行して廃油を使ったろうそく作りのワークショプやミニコンサートも開く\n\n▼派手な演出や来た人を驚かせるような仕掛けもない、きわめてシンプルなイベントだ。それでも多くの人が訪れ、満足した様子で帰っていく\n\n▼会場に足を運んだからといって、すぐに何かが変わるわけではない。だが、夏至や冬至の夜の経験が、いつか古里や自然を守る取り組みにつながったり、新たな一歩を踏み出す力になれば、これほどうれしいことはない。", "publish_date": "20220625"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/78423", "title": "新潟日報デジタルプラス", "text": "給食のニンジンを残していいかと聞く生徒に、古谷先生はあいまいにうなずく。児童文学作家、宮川ひろさんの「先生のつうしんぼ」は、こんな描写で始まる\n\n▼舞台は小学校だ。古谷先生のクラスは食べ残しが多い。子ども同士で話し合い、給食を残さず食べることを決める。ところが、当の古谷先生が昼に出されたカレーのニンジンをこっそり残していた。先生も苦手だったのだ\n\n▼初版が出たのは１９７６年である。子どもも大人も敬遠する食べ物としてニンジンが登場するあたり、当時は嫌いな野菜の代表格として、一定の共通認識があったのかもしれない。思えばピーマンやトマトもその仲間だったような\n\n▼青臭い。ものによっては硬く、苦みや渋みもある。独特のえぐみが何とも…という声もあった。果物にしても酸っぱすぎる「外れ」が少なくなかった。昭和の青果店には、食指の動きにくい面々も並んでいた\n\n▼今どきの子どもに古谷先生たちの気持ちは伝わるのか。「最近のにんじんはめちゃくちゃ甘い」。綿矢りささんが書いていた。かつての記憶をたどりながら様変わりした野菜への思いをつづっている。わが意を得たりの部分が多い\n\n▼夏野菜が出回る時季になった。訪れたスーパーで赤々としたトマトに引かれ、手を伸ばすと値札に糖度が書かれていた。タキイ種苗（京都市）の昨年度の調査では、子どもも大人も好きな野菜の１位がトマトだった。品種改良や栽培技術の進化に敬意を表しつつ、昭和の野菜の味を思い出す。", "publish_date": "20220625"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220624214211.html", "title": "演奏会に訪れ、パンフレットを読んで「ど…｜奈良新聞デジタル", "text": "演奏会に訪れ、パンフレットを読んで「どこかで見た文章だなあ」と思ったら自分が書いたのだった。大阪フィルハーモニー交響楽団5月定期演奏会でのこと。\n\n今年、創立75周年を迎えた同楽団は、ファンから過去の定期演奏会の思い出(エピソード)を募っている。1980年第169回についての短文が運よく採用されたらしい。\n\n40年以上も前の演奏会について詳しく書くことができたのは、当時のパンフレットを保存していたからだ。コンサートのパンフの収集歴は約50年、段ボール2箱以上になる。\n\n以前、バーの常連仲間で同世代の人が学生時代に甲南大オーケストラの団員だったと聞いた。友人が出演した同オケ演奏会のパンフがあったので持参したところ「懐かしい」と感激された。\n\nパンフの山は小生の家族には単なる紙くずに過ぎないらしいが、本人にとっては貴重な宝の山である。こういう紙文化を愛するのはアナログ旧世代には多数かも。\n\n作家の五木寛之さんは、断捨離ブームに異を唱え「捨てない生きかた」を提唱している。部分的にはまったく同感。(栄)", "publish_date": "20220625"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1277075/", "title": "もう９年前になるのかと思いつつ…：山陽新聞デジタル｜さんデジ", "text": "もう９年前になるのかと思いつつ、インターネット上の動画を見返した。２０１３年４月、ニュージーランド議会で同性婚を認める法案が採決された際、支持を訴えたモーリス・ウィリアムソン議員（当時）の演説だ▼「私たちがやろうとしているのは愛し合う２人が結婚できるようにする。それだけだ。法律ができても太陽はまた昇る。あなたの１０代の娘は変わらず反抗し、住宅ローンも増えない。だから、大騒ぎするのはやめよう」▼ユーモアを交え、反対する人々に何を恐れているのかと自問を促す名演説である。議場は笑いと拍手に包まれ、温かな雰囲気が伝わってくる▼動画を紹介したくなったのは日本では逆の、同性カップルが落胆する姿を見たからだ。同性婚を認めないのは憲法違反かどうかが問われた訴訟で今週、大阪地裁は合憲と判断した▼とはいえ、昨年３月の札幌地裁は違憲と判断しており、司法の判断は分かれている。世論調査では同性婚を肯定する国民は７割を超す。動くべきは政治だろう。政府は慎重だが、参院選の公約で野党の多くは同性婚の導入を掲げる▼米国やドイツ、台湾など、同性婚を認める国や地域は約３０に上る。昨年、ウィリアムソンさんは日本メディアの取材に答えている。「法律ができても悪いことは起きなかった。私たちは前に進んだのです」と。", "publish_date": "20220625"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/179363", "title": "中国新聞デジタル", "text": "金なら10万円、銀は5万円―。メダルの買い取り価格が安いのか高いのか、30年近くたった今もよく分からない。広島アジア競技大会に出場したアスリートが、コイン店に売り払った▲選手にとって、手にしたメダルは積み重ねてきた努力の結晶のはず。他国への移住資金にするため、最も重い「金」まで売ってしまうとは、メダルの価値を自ら下げるようなものだろう▲この人が最近売ったのは五輪ではなく、ノーベル平和賞のメダルだった。昨年受賞したロシアの独立系新聞のムラトフ編集長である。プーチン大統領の強権政治に抗する編集活動が賞につながった▲その証しのメダルには競売で140億円もの値が付いた。過去のノーベル賞メダルの最高値の20倍以上というから驚くほかない。売り払ったのは自分のためではない。ロシアの侵攻に苦しむウクライナの子どもたち支援のために使ってもらうという▲趣旨に賛同して大枚をはたいた人も平和賞に値するのかもしれない。ただ戦火にさいなまれているのはウクライナだけではない。世界中で争いがやみ、子どもたちに笑顔が戻る日が待ち遠しい。どれほど高価なメダルでも、それに勝るものはないのだから。", "publish_date": "20220625"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/228527", "title": "明窓・区割り議論継続を", "text": "国会最終盤の今月９日に否決された細田博之衆院議長（島根１区）への議長不信任決議案。討論は週刊誌報道を巡るセクハラ疑惑などに大半の時間が割かれた。批判を浴びる発端となった衆院小選挙区定数の「１０増１０減」問題に対する言及はほとんどなかった▼１週間後の１６日。衆院選挙区画定審議会が、「１票の格差」を是正する１０増１０減の区割り改定案を岸田文雄首相に勧告した。１０増１０減案につながる法改正を主導した細田議長が「地方いじめ」などと否定的な発言を繰り返して与野党の不評を買い、まるで腫れ物に触るかのように議論はストップした▼一方で、地方の議席を減らし、都市部に集中させる１０増１０減案に山陰両県選出の国会議員も多くが違和感を抱く。「細田議長の考えに賛同する」との声も目立った▼不満を感じるのは都市部の有権者も同じではないか。定数が５増えた東京都。港区は１区と２区から７区となり、選ぶ候補がころころ変わりかねない事態に。複数の選挙区にまたがる区は減ったものの、区議会議員選挙より狭い範囲の選挙区が世田谷など七つもある▼人口減の中、議席減で地方の声が届きにくくなる懸念と、「法の下の平等」のバランスをいかに図るか。難解な方程式を解くのは容易ではないが、細田議長が閉口するのであれば、他の議員が問題提起し、有権者目線で次期選挙後も見据えた不断の議論が必要だ。（吏）", "publish_date": "20220625"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220625"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/573713", "title": "小社会 宇宙への夢", "text": "資産家が旅行したといっても、やはり宇宙は遠い。何せ伝え聞く旅費が天文学的な金額である。だが、子どもたちにとってはもう、具体的な夢を描ける空間になりつつあるのだろう。\n\n\n\n宇宙航空研究開発機構（ＪＡＸＡ）が１３年ぶりに実施した宇宙飛行士の募集に、福井県の小学２年、大森陽生君が応募していたと昨日の本紙で知った。最年少で天文宇宙検定３級に合格した筋金入りの宇宙好き。書類の役職欄に「下校班の班長」と書きアピールした。\n\n\n\n８歳ではさすがに実務経験や身長が足りず、選考対象にならなかったものの、ＪＡＸＡの対処は何ともにくい。熱意に応え「好き嫌いせずご飯を食べ、健康で」と激励のメッセージ。大森君の宇宙に向けた推進力も高まったに違いない。\n\n\n\n県内企業も宇宙にアプローチする。建設機械メーカー技研製作所の研究開発が、月を目指す国際探査計画に伴う国の事業に選ばれた。重力が地球の６分の１しかない月面で、建物の基礎となる杭（くい）を打ち込む工事を想定する。\n\n\n\n技研は、地中の杭が引き抜かれまいとする力を利用して次の杭を打つ「圧入工法」を発明。建設業界に新たな分野を切り開いたパイオニアだ。創業以来の開拓精神と、その「地力」に期待せずにはいられない。\n\n\n\nこれまでも多くの挑戦が積み重なり、世界の距離は縮まってきた。そう遠くない未来、「宇宙帰り」の隣人がいることも珍しくなくなるかもしれない。\n\n\n\n\n\n６月２５日のこよみ。\n\n旧暦の５月２７日に当たります。つちのと とり 四緑 先勝。\n\n日の出は４時５７分、日の入りは１９時２０分。\n\n月の出は２時０４分、月の入りは１５時５９分、月齢は２５．６です。\n\n潮は中潮で、満潮は高知港標準で２時５０分、潮位１６４センチと、１６時２９分、潮位１５４センチです。\n\n干潮は９時４３分、潮位４７センチと、２１時４９分、潮位１０３センチです。\n\n\n\n６月２６日のこよみ。\n\n旧暦の５月２８日に当たります。かのえ いぬ 五黄 友引。\n\n日の出は４時５７分、日の入りは１９時２０分。\n\n月の出は２時３６分、月の入りは１６時５８分、月齢は２６．６です。\n\n潮は中潮で、満潮は高知港標準で３時３１分、潮位１６７センチと、１７時１５分、潮位１６２センチです。\n\n干潮は１０時２４分、潮位３６センチと、２２時３７分、潮位１０４センチです。", "publish_date": "20220625"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220625104028?c=39546741839462401", "title": "締約国会議閉幕 ｜ 長崎新聞", "text": "ウィーンには日本の大使もいるんだから、今からでも来ればいいのよ－。会議の様子を伝えるテレビの画面が外国人女性のこんな言葉を伝えていた。“唯一の戦争被爆国”の政府に対する世界の「？」をそのまま物語っている気がした▲ウィーンで開かれた核兵器禁止条約の第1回締約国会議が閉幕した。日本政府はこの会議に背を向けたままだ。〈会議の前日に広島出身の大学生が現地で直談判しても、日本政府はかたくなに拒否した〉と、現地発のリポートにあった▲広島・長崎の市長が被爆地の声を発信した。被爆者たちは核の恐怖を証言し、核なき世界への願いを切々と訴えた。日本の若い世代も決意を語った。それらが印象的であればあるほど際立つ日本政府の不在▲オブザーバー参加した非加盟国の発言が興味深い。「条約には加盟できないが、核なき世界の実現という目標は完全に共有する」と述べたのはドイツの担当者。ノルウェーは「すべての国と建設的な対話を模索する」▲リポートはこう伝えている。〈…考え方やアプローチに違いがあっても、オブザーバー参加各国のスピーチにも変わらぬ拍手が送られた〉。さぞ歯がゆい思いでキーボードをたたいたに違いない▲日本はこの先も橋渡し役を自称していられるだろうか。77回目の夏が来る。（智）", "publish_date": "20220625"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/875154", "title": "限りのない褒め言葉", "text": "「若手の承認欲求を満たすことが大切です」。人材育成の解説書にそう書いてある。若い人に限らず、誰だって認められたい。「デクノボーと呼ばれたい」などと、宮沢賢治の境地にはたどりつけない。やはり、たまには褒められたいと思う俗人である◆だからといって、こんな賞状は欲しくない。悪ふざけの域をはるかに超えており、大人の振る舞いとは信じ難い。青森県八戸市の住宅会社が自殺した４０代の社員に渡していた賞状。先日の社会面に載った記事を読んでの不快さが澱（おり）のように残っている◆賞状は課長が作成し、新年会の場で渡されたという。賞状は「症状」となっており、「貴方は、今まで大した成績を残さず、あーあって感じ」「現在でも変わらず事務的営業を貫き」「陰で努力し、あまり頑張ってない様に見えてやはり頑張ってない」－。この社員は翌月、重度のうつ病になって自殺した◆褒め言葉には限りがあるが、けなす言葉には際限がない。そんな話を聞いた覚えがある。課長は「症状」を作りながら「これは受けるぞ、笑えるぞ」などと思っていたのだろうか◆標的をつくって攻撃するいじめの構図。なくせないのは人間の愚かさだが、抑える意識を持てるのも人間だろう。けなすことが厳しい指導ではない。想像力を働かせ、限りのない褒め言葉を身につけたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220625"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1538879.html", "title": "＜金口木舌＞人を大切にする働き方", "text": "「娘は二度と帰ってこない。真実を明らかにしてほしい」。愛媛県でご当地アイドルとして活動していた女性が2018年、16歳で自殺した。母親は娘が所属した会社に損害賠償を求め、訴訟を起こした\n\n\n\n▼長時間の拘束など過酷な労働環境があったと訴えたが東京地裁は棄却した。労基署にも訴えたがアイドルは「個人事業主」だとして対応しなかった。遺族は昨年の過労死防止学会でも弱者を守る法整備を訴えた\n\n▼韓国の男性音楽グループBTS（防弾少年団）がグループとしての活動を一時休止する。リーダーのRMさんは「アイドルというシステム自体が人を成熟させない」と語った\n\n▼米ニューヨークの国連本部でスピーチし、ホワイトハウスでヘイトクライム撲滅を呼び掛けるなどKポップの枠を超えて活躍。世界的人気で多忙な状況があったようだ\n\n▼きらびやかな芸能界の裏側で悲鳴を上げる人がいる。一人一人を大切にする働き方ができているか。法や制度の隙間に取り残された人はいないか。国境を越えて問い掛けられているように思う。\n\n\n\n", "publish_date": "20220625"}
]