[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/545381/", "title": "深夜特急：北海道新聞 どうしん電子版", "text": "「ここでは病むか、深夜特急に乗るしかない」。アラン・パーカー監督の米映画「ミッドナイト・エクスプレス」で囚人が告げられるセリフだ。深夜特急とは脱獄の隠語である▼出来心の密輸がきっかけでトルコの刑務所で長期間拘束された米国人。実話を元に１９７８年に公開された作品は、見る者をひたすら絶望の底に突き落とす。劣悪な環境で続く拷問のような日々。まともな裁判もなく、悲鳴は届かない▼背景にはキプロス紛争を巡る両国の関係悪化もあった。政治の代償を個人が払うのでは道理も通るまい。公開後、２国間で犯罪人引き渡し条約が締結されたこともあり、人権侵害の告発の象徴的存在となった▼そんな引き渡し条約も容易に手を出せないのが、迫害の恐れがある難民だ。国が入国を拒んだり、送還したりすることを禁じる国際法のノン・ルフールマン原則がその立場を保障する▼政府・与党はきのう、外国人の収容規則などを定めた入管難民法改正案の今国会での成立を断念した。司法の関与も不十分で当局の裁量権を広げる内容だ。難民申請回数の上限設定には国連機関も国際法違反の重大な懸念を表明していた▼死亡例が後を絶たない長期収容に歯止めをかけるため、透明性と実効性のある施策を議論することが法改正の本旨だろう。「各駅停車」で構わない。その絶望をわが身に置き換えて考えることから始めたい。２０２１・５・１９", "publish_date": "20210519"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210519khn000002.html", "title": "河北春秋(5/19)：種痘さとしがき（諭し書き）という題が付い… | 河北新報オンラインニュース", "text": "河北春秋(5/19)：種痘さとしがき（諭し書き）という題が付い…\n\n種痘さとしがき（諭し書き）という題が付いた幕末のいわば医療パンフレットが今に伝わる。医師の緒方洪庵らが中心となって開設した大阪の除痘館（種痘の施設）が発行し、配布したもの▼当時、よからぬ風説が立っていたらしく、さとしがきには「小さな児を抱えてこの良法を疑うのは、わずかの小川を渡らずして難風の海に小舟で向かうよりも危なかるべし」。種痘を勧める引き札、今で言えばチラシも配られた▼ほとんどの医療や薬は危険と便益を併せ持つ。双方を比較して便益が上回るのであれば受けるべきだ。「種痘で牛になる」という人騒がせなうわさが流布した時代も、医学が進んだ現在もそれは同じ。各種の予防接種にも当てはまる▼新型コロナウイルスワクチンの接種や予約が各地で始まった。希望者が多い現実に覆い隠されているが、懸念されるのはむしろ接種を望まない人の多さではないか。諸外国に比してワクチンへの拒否感が日本には根強く残るといわれる▼横浜市立大の研究で７種類のコロナ変異株と従来株に２回のワクチン接種で効果があることが分かった。変異株の恐怖を訴える以上に、こうした研究成果を多くの、特に若い世代に知ってもらうべきだろう。コロナ禍からの脱出はワクチンの接種率にかかっている。（２０２１・５・１９）", "publish_date": "20210519"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210519AK0011/", "title": "北斗星（５月１９日付）｜秋田魁新報電子版", "text": "しばらく夜の繁華街から足が遠のいている。新型コロナウイルスの感染が収まらない状況では仕方ない。休業、あるいは閉店した飲食店もある\n\n\n\n▼朝の通勤時に秋田市の繁華街・川反を歩きながら、なじみの店主の顔を思い浮かべる。ふと路地に目をやると、見慣れた顔が見えた。猫である\n\n\n\n▼餌には不自由していないのだろう。とらじまで体格もよく、貫禄十分。通行人を見ても動じる気配はない。川反には他にも地域に愛される猫が何匹かいて、たくましさを感じる\n\n\n\n▼解剖学者の養老孟司さんは昨年１２月、愛猫まるとの別れを経験。その模様を先日の本紙「くらし欄」で語っていた。死の数日前、まるは姿を消した。慌てた養老さんは捜して家に連れ戻す。まるはその後、お気に入りの縁側で死んだ。猫は死期を悟ると人目を避けて死に場所に向かうとされる。「余計なことをしたかもしれない」との言葉が印象深い\n\n\n\n▼猫好きの養老さんと犬好きの医師近藤誠さんによる対談集「ねこバカ いぬバカ」（小学館）はペット医療から人の死生観まで内容豊富。２人はペット相手には言葉が要らないことを重視する。現代人は常に他人の言葉に反応するよう求められて疲れる。ペットは話をしないから楽だという\n\n\n\n▼人もペットも寿命は延びたが、別れは必ず訪れる。近藤さんはあとがきで「みとり方次第でペットが幸せにも不幸にもなるし、みとった側に心の傷が残ることもある」とつづる。飼い主の心構えを考えさせられる。", "publish_date": "20210519"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「人々が死んでいくのを止めてほしい」。英国のジョンソン首相は製薬ベンチャーに精通した投資家に電話をかけ、政府の新型コロナワクチン作業部会座長への就任を要請した。その人はケイト・ビンガムさんである。\n\n▼▽作業部会は昨年4月に発足し、ビンガムさんは自らの人脈を駆使して情報を集めた。投資の知見を基に開発中のワクチンの中から有望なものを段階的に絞り込み、各国の製薬会社に資金を投じて研究と量産化を支援。国民約40万人が治験サイトに登録し臨床試験に協力した。\n\n▼▽ＢＢＣ放送によると、ビンガムさんは世界中から3億4千万回分のワクチンを調達し、昨年末に退任した。英国では昨秋から感染者が急増していたが、その陰で機動的かつ緻密な戦略が進められていたのである。ワクチン接種率が50％を超える現状もすんなり納得できよう。\n\n▼▽翻って日本の接種率は約3％と低迷しており、政府は高齢者接種の7月末完了という目標を掲げた。総務省は計画前倒しを自治体に要請しているが、単なる“圧力”のようにも映る。集団接種の拡大といった具体策を地方と一緒に考えていくことが本来の国の役割であろう。\n\n（2021/05/19付）", "publish_date": "20210519"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210519-616858.php", "title": "【５月19日付編集日記】17年周期のセミ", "text": "数学が苦手な方でも、素数はご存じだろう。１とその数以外では割り切れない数。１～１００までの数字で素数は２、３、５など２５個あり、１７もその一つだ\n\n▼１７年に一度だけ大量発生する「周期ゼミ」が、北米に生息している。米東部では今年がその年に当たり羽化が始まっている。数十億匹から数兆匹もの大発生になるといった予測もある\n\n▼生物学者吉村仁さんの「素数ゼミの謎」（文芸春秋）に詳しい。日本のセミの６、７年に対し、ほぼ限界まで土の中で暮らす。長い間生き残ってきた鍵は、素数の最小公倍数が、素数でない数に比べ大きくなるという点。１７年周期だと他のセミの周期と重なりにくく子孫を残しやすいという\n\n▼周期ゼミは厳しい環境変化に巧みに対応してきた。ちなみに、今年のセミが地中生活を始めた２００４年を振り返ると、記録的な猛暑で、福島市では真夏日が２６日間続き、日本に上陸した台風は最多の１０個に上った\n\n▼地球温暖化の影響は、世界各地に影を落としている。今年羽化したセミは、周囲を見渡して何を感じただろう。私たちは幼虫のようにじっと身を潜めているわけにはいかない。環境を守るため何をしなければならないか。１７年後までの宿題だ。", "publish_date": "20210519"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/453715", "title": "神聖感覚｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "神聖感覚\n\n「土地問題が、日本国とその社会と日本人のくらしを責め苛（さいな）んでいる」。作家司馬遼太郎（しばりょうたろう）氏が「風塵抄」で書いた。批判したのは１９８０年代後半からのバブル期、土地投機対象となり、買い占めで地価がつり上げられた時代のことだ▼あれから30年余り、この国は違う形で土地の問題に直面する。所有者が誰か分からないのである。そんな所有者不明土地の発生を予防しようと、今国会では不動産登記法が改正された▼２０２４年４月までに、相続登記が義務付けられる。相続した土地の国庫帰属制度も導入される。だが、土地を巡る問題はまだまだ複雑だ▼この国では急激に人口が減る。多くの人が生まれ故郷を離れて仕事をし、海外に住む人もいる。土地を相続したとしても、その場所には住めない。都市以外ではなかなか売却もできない▼そんな土地でも管理費はかかり、固定資産税を求められる。負担感が募る。土地を必死に守る「一所懸命」ではなく、何とか手放したいと考える人が増えるまれな時代にある▼いきおい、建物が朽ちたまま残される。所有者が知らない間に伐採された木が売られる山林も。日本人は国土への「神聖感覚」（司馬氏）を失っている。といってこれらを国や自治体の管理にすれば、国民負担が大きくなるばかり。次は「管理不全土地」が課題である。", "publish_date": "20210519"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月19日(水)\n\n【いばらき春秋】\n\n自宅入り口のわずか7段の階段を上る途中で、足を踏み外した。人に見られなかったことを幸いに涼しい顔で再び上ろうとしたら、左ふくらはぎが猛烈に痛んだ。肉離れ。重傷ではないが軽傷でもなかった。つえを頼りに歩くと、街が身障者や高齢者に優しくないことを痛感する\n\n\n\n▼厚生労働省の統計によれば、家の中で転倒、転落、溺水ほか不慮の事故で亡くなる人は、交通事故で亡くなる人の数倍多い。家の中は安全であり危険でもある\n\n\n\n▼「行ってらっしゃい。車に気を付けて」と子どもや配偶者を送り出したら、帰宅時には「お帰りなさい。家の中に気を付けて」と迎えるべきなのかもしれない\n\n\n\n▼時宗の開祖で「遊行上人」「捨聖」と尊称される一遍(1239〜89年)は、自分の寺を持たず布教に生涯をささげた。死に際して「わが亡きがらは野に捨て獣に施すべし」と言い残したという\n\n\n\n▼高僧は別にして一般人の多くは、住み慣れた自宅で人生を締めくくることを望む。ただしそれは安らかな最期、自然死であって、不慮の事故死ではあるまい\n\n\n\n▼バリアフリーはもちろん、風呂やトイレに手すり、階段には滑り止めなど、コロナ禍で巣ごもりする時間が増えているのを契機に、「家内安全」をより一層進めるべきだ。(仁)\n\n\n\n", "publish_date": "20210519"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/295900", "title": "19【三山春秋】「走る密室」で起こる殺人事件…｜三山春秋｜上毛新聞ニュース", "text": "▼「走る密室」で起こる殺人事件、容疑者の完璧なアリバイ―。鉄道と観光地を組み合わせたトラベルミステリーのファンは多い。ドラマでもおなじみの作家、西村京太郎さんの『十津川警部シリーズ』には特急草津や上信電鉄も登場する\n\n\n\n▼作品の多くで鍵を握るのは正確な運行を利用した「時刻表トリック」だ。主人公がわずかな穴からアリバイを崩す謎解きと旅情を誘うシーンが人気を支える\n\n\n\n▼こちらは「乗れない列車」が人気という。全国を走る貨物列車のダイヤを網羅した「貨物時刻表」である。もともとは運送事業者向け。沿線で撮影する鉄道ファンに支持され、最近は年間2万部に迫る売れ行きという\n\n\n\n▼一方「乗れる」列車では紙の時刻表の廃止が進む。インターネットで簡単に調べられるようになったことや環境への配慮などが理由で、持ち歩きに重宝したJR東日本高崎支社版のポケット時刻表も残念ながら2年ほど前に姿を消してしまった\n\n\n\n▼スマホのアプリは発車時刻や運賃はもちろん、スムーズに乗り換えるための乗車位置まで教えてくれる。効率的な移動にはぴったりだ。一方で目的地を決めず、路線図やダイヤを眺めながら行き先を決める旅も捨てがたい\n\n\n\n▼気ままな鉄道旅に出られる日常はまだ見えないが、想像でならどこへでも行ける。乗ったことのないこの路線か、人気の高いあの寝台列車か。いまは妄想旅を楽しみたい。", "publish_date": "20210519"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/19/59864/", "title": "2021年5月19日(水)", "text": "▼県議会正副議長選の所信表明会で、議長に立候補した青木謙順議員（自民党県議団、５期、津市選出）が詐欺容疑で逮捕された元自治会長の親族の結婚式に出席していたとされることに関連してそれ以前の関係を問われ「一点の曇りもない」と強調した\n\n▼理由は「（元自治会長の息子が所属していた）バスケットの競技でも顔を合わせているが、それほど親しくはない」。晴天を思わせるほどの説明かどうかは各論があろう。元自治会長と関係のあるとされるスナックの女性経営者にバレンタインデーの返礼品として菓子をプレゼントした津市の前葉泰幸市長は、元自治会長本人との関係については「行事で会ったことはある。千人くらいいる自治会長の中の一人で、特に印象はない」。似ている気はする\n\n▼前葉市長は元自治会長と市との不適切関係の「物的証拠」として元職員のＰＣを示し「ここまで職務外で手助けをしていたのかと驚いている」。また「市役所がだまされて市民に申し訳ない」のコメントも出したが、市職員らは「増長した原因は市長ら幹部の責任」「市長は散々見て見ぬふりを続けながら被害者面にあきれた」\n\n▼元自治会長については県職員も犬のふんの苦情に〝毅然とした対応〟をしたことで謝罪させられている。津市選出県議として５期。一連の振る舞いをを知らなかったとしたら心もとないというだけではすまぬのではないか\n\n▼「一点の曇りもない」とは当事者との個人的な関係ばかりではない。見て見ぬふりはもちろん、知らなかったことも一点の曇り程度にはなるのが公人というものだろう。", "publish_date": "20210519"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1320229", "title": "鉄道がお好きな人には伝わるだろうか。駅の辺りで線路が枝分かれする様子…", "text": "鉄道がお好きな人には伝わるだろうか。駅の辺りで線路が枝分かれする様子…\n\n【越山若水】鉄道がお好きな人には伝わるだろうか。駅の辺りで線路が枝分かれする様子に、趣を感じる。越前市の小学生のころ住んだ場所は、武生駅に走り込む北陸線、西側の福武線、北陸線東側に昔あった南越線が見渡せてうれしかった▼各本線に加えてそれぞれをつなぐ連絡線があり、しかも福武線と南越線は終着点だからレールは一層入り乱れて、子どもには格好の興味の対象だった。暇があると「くずりゅう」「立山」「ゆのくに」など、旅客輸送の主役だった急行列車の疾走を飽かず眺めたもの▼貨物車を入れ替える蒸気機関車もいた。通っていた武生東小への集団登校は、１面１線の南越線福武口駅の横を過ぎ、北陸線のガード（鉄道橋）をくぐり、当時「武生新」と呼ばれた福武線終着駅の前のバス転回場を通った。駅と結びつくこれらの記憶は今も新鮮だ▼越前市に新設される北陸新幹線駅名が「越前たけふ」に決まった。平がな使用に柔らかい印象がある。名前が決まり、周辺の整備も弾みが付くはずだ。新しい駅が、今の子どもたちにどんな思い出をつくる場所に育つのか。同じ名の道の駅も合わせて楽しみにしたい▼ところで「武生新」は、「越前武生」と名を変え１０年以上がたつ。愛着を持つ人もおられると思う。けれど音が全く同じだから、ここは再変更もやむを得ないのではないか。なにか良い名はないものか。", "publish_date": "20210519"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014338855.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「クヌギ酒場」。ふらりと立ち寄りたくなるような呼び方を、河合雅雄さんの自伝的小説「少年動物誌」に学んだ。オオムラサキ、クワガタムシ、スミナガシ…。客はみな森の虫である◆甘いクヌギの樹液をいただきに虫たちが集うその酒場のありかを、虫好きの子なら知っている。河合さんのふるさと丹波篠山の自然を舞台にした「動物誌」を読んで、昆虫少年の昔を懐かしんだ大人は多かろう◆新種かもしれんと喜び勇んでめくった図鑑に「普通種」とあり、思わず投げ飛ばしそうになった話。悪臭を放つ虫を集め、憎らしい連中をやっつけてやろうと画策する「屁（へ）こき軍団」の話。どれも、おもしろい◆「サル学」研究の権威といわれながら、その目線はいつも子どもたちと同じ高さにあったのだろう。難しい問題を難しく語るばかりが学問ではあるまい。「自然と共生する」とはどういうことか。それは心底から自然を好きになることだと、自らの体験や平明な言葉でもって伝え続けた人である◆病弱であまり学校に行けず、虫や鳥、魚が友だちだったと回想にある。丹波と世界の森をめぐり、学究の森を切り開いた９７年の生涯を思うとき、訃報に接した今もどこかの森を歩いておられる気がしてならない◆友だちも一緒だろう。２０２１・５・１９", "publish_date": "20210519"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210519085633.html", "title": "近畿地方は16日、統計開始以来最も早く…｜奈良新聞デジタル", "text": "近畿地方は16日、統計開始以来最も早く梅雨入り。今年はサクラの開花も記録的に早く、目まぐるしく季節が移り変わる。\n\n\n\n本格的な雨のシーズンを迎え、あす20日から避難に関する情報が大きく変わる。災害対策基本法の改正で自治体が出す「避難勧告」が廃止され、「避難指示」に一本化される。\n\n\n\nこれまで災害の危険性を示す5段階の「警戒レベル」では、避難勧告と避難指示が同じレベル4。その違いが分かりにくく、過去の災害では本来避難すべき「勧告」の段階で避難せず逃げ遅れた人もいた。\n\n\n\n前段階のレベル3も「避難準備」から「高齢者等避難」に変更。避難すべき対象を明確化して、早期避難につなげることが狙いだ。\n\n\n\nしかし、情報の発信方法を分かりやすくしただけでは、早期避難への効果が薄いだろう。受け取る側の意識変革が必要で、正しく理解し行動してこそ効果が発揮される。\n\n\n\n今年は紀伊半島大水害から10年の節目。まず、自宅や仕事先をはじめ身の周りでどのような災害の危険性があるのか、自治体が作成したハザードマップなどで知ることからはじめよう。 (法)", "publish_date": "20210519"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1131863/", "title": "「商品とは『あったらいいな』の…：山陽新聞デジタル｜さんデジ", "text": "「商品とは『あったらいいな』の世界。対して、そんなの『ありえへん』のが作品の世界です」。パソコン画面から現代美術家の森村泰昌さんが語り掛けてくる。世界の名画の主人公に扮（ふん）した写真作品で知られる作家。「芸術はなぜ必要か」という堅いテーマながら、話の中身にぐいぐいと引き込まれた▼参加できたのは幸運だった。本来、大阪の大学で学生に行われるはずの講義が新型コロナ禍でオンライン授業に。せっかくならと学外にも公開されたおかげだ▼不要不急の外出自粛が唱えられたり、“巣ごもり”生活を余儀なくされたりして１年以上がたつ。その間、生活に浸透してきたのが、パソコンやスマートフォンを使った「オンライン」である▼職場や学校のほか家庭にも広がる。帰省がままならない県外の家族と顔を見て話せる便利さを実感した人も多いだろう▼その中で、家に居ながら上質な知的体験ができる大学や専門機関の公開講座が増えている。最先端の科学話題から社会問題、子ども向けまで内容も幅広い。会場まで行けない人でも参加できるのが利点だ▼森村さんは芸術とは何かを考えるヒントを次々に挙げて「答えは自分で考えてみて」と聴く人の思考を揺さぶった。窮屈な暮らしの中に芽生えた新しい知的な営み。コロナ禍の終息で終わってしまってはもったいない。", "publish_date": "20210519"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=755542&comment_sub_id=0&category_id=143", "title": "涙は「小さな海」、肺は「小さな空」", "text": "房総半島沖の深さ５千メートルもある海底で、有人の潜水調査船がプラスチックごみを見つけた。ポリ袋と共にあった食品の包装袋には、昭和５９年製造と３７年前の刻印があったと聞く▲紫外線にさらされ、波や砂にもまれて砕かれたマイクロプラも無数に散らばる。海を「プラごみのスープ」と例えるのも道理だろう。海産物を口にする身として浮かぶのは、劇作家寺山修司の短い詩である。〈なみだは にんげんのつくることのできる いちばん小さな海です〉▲涙の海にも、プラごみの化学物質が溶け込んでいるかもしれない。その伝に倣えば、肺という「小さな空」を痛め付け、ぼろぼろにしたのが建設石綿（いしわた）だった。害を甘く見てきた企業や国の姿勢が、最高裁によって断罪された▲軽くて強く、腐りにくい。ひとたび型を作ったら大量生産が利く。プラスチックは、昭和の高度経済成長をもたらした。建設石綿とて同じだろう。燃えにくく、腐りにくくて何より安い。「魔法の材料」とも呼ばれた▲今や、あまたの公害が教えている。発展の光が強ければ、影もまた濃くなる。海や空に「毒」が散らかると、つけは人体という、もう一つの生態系に回ってくることになる。", "publish_date": "20210519"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/35455", "title": "山陰中央新報デジタル", "text": "今月１４日、老衰のため９７歳で亡くなった霊長類学者の河合雅雄さんは、臨床心理学者で元文化庁長官の河合隼雄さん（故人）の実兄に当たる。共にユニークな研究で知られるが、１文字違うだけの似たような名前が、著書などを探す際に「河合違い」を招いて、混乱した覚えがある▼雅雄さんの研究業績で有名なのが、宮崎県の幸島（こうじま）で発見したニホンザルの芋洗い行動。最初は小川の真水で洗っていた芋を海に持ち込み、それが他の群れにも広がって、集団間で食文化が伝播（でんぱ）することを観察した▼なぜ真水から海水に移ったのか。「塩の味を占めた」という説もあり、おいしさの発見という「成功体験」を群れで共有しながら、他の群れにも伝わっていく社会性は、猿まねを超える▼人間を無意識の深層心理から見ようとした隼雄さんに対し、雅雄さんは「文化」をキーワードに、同じ霊長類として人間と動物の共通点を見いだそうとした。しかし決定的な違いがある▼それは人間に特有な自己破壊衝動であり、戦争や自殺を繰り返す「負の歴史」を引きずる現実。核兵器の軍拡競争や環境破壊は、その歴史の呪縛から逃れられていない証拠を突き付ける。「動物は、自分で自分をやっつけるようなことはしない。それに比べて人間は…」。そんな疑問がサル学の権威を育てた。山に囲まれた兵庫県丹波篠山市出身。自称「丹波の山ザル」を人里が惜しむ。（前）", "publish_date": "20210519"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/26451", "title": "四季風", "text": "最近、サステナビリティという言葉をよく耳にする。直訳すると「持続可能性」。人間社会や自然環境が多様性や生産性を失わず、長期的に良好な状態を維持できるようにする考え方だ ▼世の中を持続可能にする取り組みは国際機関や社会団体、企業だけのものではない。省エネや資源リサイクル、脱食品ロス、カーシェアリングといった物の共有など日常の生活に結びついている ▼流行に敏感な若い世代もサステナビリティ・・・\n\n関連記事\n\n四季風 (2021/05/13) 06:00 在宅勤務の友人に近況を尋ねると「居間は今 教室オフィス 保育園」と返信があった。オリックスが公募した「働くパパママ川柳」の一句を転用したという。家族を傍らに感じながら奮闘している様子が分かり安心した ▼働きながら子育てをする人の日常をつづるパパママ川柳は今回、新型コロナウイルス感染症の影響を受… 続きを読む", "publish_date": "20210519"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n手塚治虫さんのアニメ「ジャングル大帝」、ディズニー「ライオン・キング」。動物たちは人間のように会話し、仲間とコミュニケーションを図る。擬人的な描かれ方は彼らの世界をぐっと身近にさせる▲\n\nただし、現実の動物には人間のような社会や文化はない。そう信じる研究者がかつて世界中にいた。動物は文化ではなく本能で行動すると考えられていたからだ。先週亡くなった霊長類学者の河合雅雄さんは、そうした動物観を改める研究に尽くした人だ▲\n\n半世紀以上前の宮崎県の幸島。イモを水で洗って食べる１頭のニホンザルが確認された。次第に仲間にも同じ行動が広がり、今度は海水で味付けするように。河合さんはじっくり観察し、人間以外にも文化的行動が存在する証明として世界に発信した。なお、イモ洗いは現在もサルの子孫に引き継がれているそうだ▲\n\n兵庫・丹波篠山市出身。京都大で霊長類学の創始者・今西錦司氏に師事した。国内外での徹底した現地調査で霊長類学の発展に貢献。自然の魅力を伝える児童書の執筆も精力的に手掛けた▲\n\n研究の原点は戦争体験にあったと後年振り返っている。あんな残虐なことがなぜできるのか。人間の本性に対する根本的な疑問がサルに向かわせたと自著にある。蛮行を憎む気持ちがこもる▲\n\nサルを通じて人間と自然の在り方を問い続けた９７年。動物の心と本質を捉えた研究者はサルと人間との「懸け橋」でもあった。", "publish_date": "20210519"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/457754/", "title": "小社会 拳闘と科学｜高知新聞", "text": "小社会 拳闘と科学\n\n５月１９日は「ボクシングの日」だそうだ。１９５２年のきょう、故白井義男選手が米国人王者を破り、日本人初の世界王者という偉業を達成。敗戦に打ちひしがれた日本人に光を与えた。\n\n\n\nキーワードは「科学」になる。自伝によると、戦中の拳闘は攻撃一辺倒の敢闘精神がよしとされた。白井さんも入門したジムで最初に掛けられた言葉は〈いいか、突進あるのみ。打って打って、打ちまくれ〉。\n\n\n\n戦後、連合国軍総司令部に勤務する元大学教授、アルビン・カーン博士との出会いが運命を変えた。打たれずに打つ。効果的なパンチを反復と理詰めの練習で窮める。強い絆で結ばれた名伯楽とのコンビは、スポーツは科学だと印象づけた最初の「事件」といわれる。\n\n\n\n科学との関係は良好なのだろうか。心配なのは政府のコロナ対策だ。北海道、岡山、広島を追加した緊急事態宣言。政府の当初の甘い見通しに専門家の異議が噴出し、急きょ方針が変わった。\n\n\n\n宣言を出す地域や期間の根拠は依然、あいまいだ。科学より政治の都合が先に立っているように映る。開催か中止か、基準を知りたいのは東京五輪も同じだが、五輪相は「絆を取り戻す」。ここに至って聞きたいのは精神論ではなく、科学的知見である。\n\n\n\nひくなと教わった白井さんをカーン博士は諭した。「攻めるだけで守りを考えなかったために、惨敗した国があるだろう」。何ごとも科学は軽視したくないものだ。\n\n\n\n\n\n５月１９日のこよみ。\n\n旧暦の４月８日に当たります。ひのと う 七赤 大安。\n\n日の出は５時０３分、日の入りは１９時０２分。\n\n月の出は１１時００分、月の入りは０時２９分、月齢は７．３です。\n\n潮は小潮で、干潮は高知港標準で４時４２分、潮位１０８センチと、１７時１２分、潮位４６センチです。\n\n満潮は９時４８分、潮位１３５センチです。\n\n\n\n５月２０日のこよみ。\n\n旧暦の４月９日に当たります。つちのえ たつ 八白 赤口。\n\n日の出は５時０２分、日の入りは１９時０３分。\n\n月の出は１２時０３分、月の入りは１時０７分、月齢は８．３です。\n\n潮は小潮で、満潮は高知港標準で０時３５分、潮位１４５センチと、１１時３２分、潮位１３０センチです。\n\n干潮は６時２９分、潮位１０４センチと、１８時３１分、潮位５１センチです。", "publish_date": "20210519"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/740805/", "title": "火鼠、サラマンダーの正体は", "text": "私と結婚したかったら、火鼠（ひねずみ）の皮衣を持ってきて－。かぐや姫が求婚者に出した無理難題の一つだ。火鼠の皮衣は火の中でも燃えることのない宝物。唐から取り寄せた公達（きんだち）は勇んでささげたが、火に入れたら、めらめら▼マルコ・ポーロの「東方見聞録」にも似たような話が。欧州でも古くから燃えない布の...", "publish_date": "20210519"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210519103128?c=39546741839462401", "title": "1年前と今 ｜ 長崎新聞", "text": "通気のいい、肌着の生地でマスクを生産します－と衣料大手が発表したのは、昨年の今頃だった。マスク不足はほぼ収まっていたが、その頃、さまざまな業界で“夏マスク”生産の動きがあった▲息苦しくないマスクは助かるな、と思ったり、夏もマスクで過ごすのか、と思ったり。1年前の紙面をたどれば当時がよみがえるのだが、では、そらで思い出せるかと言えば、そうではない▲ほぼ1年でウイルス拡大の「波」が四つも押し寄せ、1年前の世の中がどうであったか、さっと頭に浮かばない。紙面でさかのぼると、昨年の今頃は、本県を含む39県で国の緊急事態宣言が解かれたばかりで、ほっとひと息ついていた▲学校は再開され、町には少しずつ人が戻り、自営業者は「長いトンネルの出口が見えてきた」と話している。用心を重ねながら、閉めきったドアをそろそろと開ける。1年前はそういう時期だったろう▲一度は出口も見えた。それなのに、今なお気が抜けない日々が続く。2度目の「マスクの夏」も避けられそうにない▲昨年の今時分は、県高総体の初の中止が決まった頃でもある。今年は総合開会式こそ見送るが、高校生1万人が参加して行われる。この1年の数少ない“好転”だからか、「来月5日開幕」という紙面の見出しがやけに躍って見える。（徹）", "publish_date": "20210519"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/678221", "title": "心の貯金｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "９０歳を過ぎてから詩作を始め、９８歳で初めての詩集『くじけないで』を出し、１０１歳で亡くなった柴田トヨさんに「貯金」という一編がある◆「私ね 人からやさしさを貰（もら）ったら／心に貯金をしておくの／さびしくなった時は／それを引き出して元気になる／あなたも今から積んでおきなさい／年金よりいいわよ」。「世界最高齢の詩人」といわれたトヨさんの言葉は平易で、心に残る◆きのう５月１８日は「５（ご）１８（とは）」の語呂合わせで「ことばの日」だった。言葉は人体という幹に生える葉っぱのようなもの。そして、言葉を形作る一語一語は「花びら」だろうか。美しく咲く時は「優しさ」にあふれ、トヨさんが言うように、心に貯金ができそうだ◆とはいえ、会話は難しい。例えば、「頑張って」は好きな言葉の一つだが、すごく頑張っている人に向かって言うと、「これ以上どう頑張れば」と思わせることもある。叱られた時は落ち込むが、自分の糧になっていたことに後で気づく。「何も言わない方が楽なのに、労力を使って指摘してくれた」と思えばいい◆コロナ禍の閉塞（へいそく）感からか、やり場のない怒りがたまり、語気が荒くなる時もあるだろう。だからこそ言葉に花を咲かせたい。つらく寂しい時に引き出せる「心の貯金」はもらうだけでなく、あげることでも元気になれる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210519"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1323604.html", "title": "＜金口木舌＞大臣、あなたこそ「褒められない」", "text": "政治家は、時に少子化問題の責任を女性になすり付ける。かつて麻生太郎財務相は「子どもを産まないほうが問題」、森喜朗元首相も「子どもを一人もつくらない女性が自由を楽しんで、年とって税金で面倒みなさいというのはおかしい」などと発言した\n\n\n\n▼一方、この少子化時代に、子どもを産む女性にケチを付けるような政治家を初めて見た。県内の若年層の妊娠を「必ずしも褒められる話ではない」と批判したのは、河野太郎沖縄担当相\n\n▼子を産む決心をした女性が子育てしやすい環境を整えるのが政治の役目だ。ひとり親世帯の貧困の再生産を問題視する前に、再生産されない仕組みを政治家は考えるべきだろう\n\n▼子どもたちの放課後の居場所である学童保育一つ取っても、公立が多い本土と比べ沖縄は９割を民間が担う。沖縄の親は、高い利用料の負担を余儀なくされている\n\n▼日本復帰後49年続く国の沖縄関係予算で、子どもの貧困対策費が初めて計上されたのは、わずか５年前。本来、復帰直後から道路などのインフラ整備と同時に、子ども施策も両輪で進めるべきだった\n\n▼河野氏をはじめ、麻生、森両氏に共通するのは国の政策が不十分にもかかわらず、それを棚に上げて女性に責任を押し付けている点。最も立場の弱い人に問題をすり替え、矮小（わいしょう）化する。変えられない政治（家）こそ「褒められる話」ではない。", "publish_date": "20210519"}
]