[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/634505/", "title": "＜卓上四季＞野球漫画の神様：北海道新聞 どうしん電子版", "text": "野球が国民的スポーツだった時代だ。子供はそのプレーをまねて興じ、大人は劇的な試合展開に心躍らせた。野球漫画の第一人者、水島新司さんの世界である▼読者の野球観や人生観にまで影響を与えたとは言い過ぎか。西武時代の清原和博さんが主役に４番を譲るからと、続編の執筆を依頼したこともあるという▼思い出すのは「ドカベン」の高校時代の一こま。捕手の山田太郎がマウンドの里中智（さとる）に返球すると見せかけて一塁走者をけん制で刺し、ピンチを脱する。「試合中は球から目を離すな」。野球の怖さと醍醐味（だいごみ）に鳥肌がたった▼野球愛にあふれた人だった。根性もの隆盛の時代に野球の楽しさを知ってほしいと考えた。だから１０年かけて画力を養ってから「男どアホウ甲子園」の連載を始めた。「あぶさん」の舞台をパ・リーグにしたのは肖像権などにとらわれず自由に描くためだ▼中学卒業後、家業の鮮魚店を手伝うため、プロ野球選手の夢を断ったが、捨てきれない情熱がペンを取らせた。登場人物の進路をプロ野球選手に相談したこともある。盲腸で入院中もペン入れを続けた（「球漫」実業之日本社）▼つじつまを重視する最近の漫画の風潮を心配していた。あまりに良いスイングが描けたからと本塁打にしてしまったこともある。情熱こそが筋書きのないドラマを生むということだろう。８２歳で逝った野球漫画の神様であった。２０２２・１・１８", "publish_date": "20220118"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220118khn000003.html", "title": "河北春秋(1/18)：七回１死一、三塁。放ったライナーが遊撃手… | 河北新報オンラインニュース", "text": "河北春秋(1/18)：七回１死一、三塁。放ったライナーが遊撃手…\n\n七回１死一、三塁。放ったライナーが遊撃手に好捕された。一塁走者は戻れず併殺でチェンジ。ところが、１点入った。２０１２年夏の甲子園で対戦した済々黌（せいせいこう）と鳴門▼済々黌の三塁走者が突っ込み、併殺前にホームインしていたのだ。鳴門が失点を防ぐには三塁でアウトを取るアピールが必要だった。走者はこの「ルールの盲点」を漫画で知った。水島新司さんの『ドカベン』。「狙っていた。してやったり」とにこり。漫画でも明訓高はこの形で辛勝する▼野球漫画の巨匠が旅立った。山田太郎、水原勇気、岩田鉄五郎、藤村甲子園。膨大な作品を生みつつ漫画文化の発展に尽力し、故石ノ森章太郎さん（登米市出身）と親交が深かった。「ひとつ共通点がありました。あまり自慢にならないけどヘビースモーカーだったことです。でもぼくにとってはこれは今でも物凄（ものすご）く誇らしいことなのです」。同市の石ノ森章太郎ふるさと記念館の図録に２人でうまそうに紫煙をくゆらすイラストを寄せた▼ルールの盲点で明訓高を勝利に導いたのは、葉っぱをくわえた岩鬼正美。以前の『ベースボールマガジン』から。「作品の中ではやっぱり『ドカベン』の背番号５がナンバーワン」。練られた物語と時に哀愁を運ぶあの画風。「水島野球」の妙味である。（２０２２・１・１８）", "publish_date": "20220118"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220118AK0010/", "title": "北斗星（１月１８日付）｜秋田魁新報電子版", "text": "枕元のラジオをつけたまま眠っていた。ふと目を覚ますと、津波のニュースが流れていた。南太平洋のトンガ沖で起きた海底火山の大規模噴火が原因だと説明していた\n\n\n\n▼鹿児島県の奄美市やお隣岩手県の久慈港で１メートルを超える津波があり、住民に避難を呼び掛けている。就寝中で気付いていない人もいるのではないか―。耳を澄ませながら、大きな被害が出ないことを祈るしかなかった。真冬の夜中に避難を求められた人たちの不安は大きかったに違いない\n\n\n\n▼気象庁は１６日未明、太平洋側を中心に津波警報、注意報を出した。噴火は前日昼に発生。火山は日本から約８千キロ離れている。当初、被害の心配はないとしていたが、各地で津波を観測。警報、注意報はその後だった\n\n\n\n▼噴火の約７時間後、日本では気圧が２ヘクトパスカル上昇したという。専門家は、噴火の衝撃で空気が強く振動する「空振（くうしん）」が海面を押し下げて波を起こしたのではないかと指摘する。地震や地形の変化ではなく、大気中の衝撃波が災害を引き起こしたなら驚きだ\n\n\n\n▼トンガの状況は不明な点が多い。南米ペルーでは女性２人が死亡。幸い日本は大きな人的被害はなかった。本県にも出された「津波予報」は聞き慣れない言葉だった。０・２メートル未満の海面変動が予想される際に発表。被害の心配はないというが、気になった\n\n\n\n▼未知のメカニズムによる津波の特殊性に配慮したのか。早く原因を解明して「想定外」の事態をなくし、今後の防災に生かしてほしい。", "publish_date": "20220118"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽水島新司さんの漫画「大甲子園」に高校野球の未来を先取りした場面がある。明訓の主砲山田太郎に相手投手が最速160キロ台の球を投げ込む。現実世界では花巻東の大谷翔平選手が10年前の岩手県大会で成し遂げた。\n\n▼▽「ドカベン」では、江川学院の好投手中（あたる）二美夫（ふみお）が春の選抜で明訓・山田太郎との勝負を避け、5打席連続で敬遠。球場は騒然となった。これも漫画刊行から十数年後に現実となる。1992年夏の甲子園2回戦で星稜の松井秀喜選手が明徳義塾から5打席連続で敬遠された。\n\n▼▽野球漫画の第一人者である水島さんが82歳で亡くなった。全盛期には6作品の連載を続けた。それを読んで野球を始めた方も多かろう。40年以上続いた「あぶさん」では、実在するプロ選手を多数描いた。「僕も登場させてください」と願い出る選手も多かったようである。\n\n▼▽水島さんは以前「私は野球ばか。死ぬまで描き続けたい」と話していた。だが一昨年に漫画家引退を表明。熱望していた野球殿堂入りも辞退した。されど球界への貢献度は計り知れない。作品に登場した個性的なキャラクターは人々の心の中で躍動し続けていくことだろう。\n\n（2022/01/18付）", "publish_date": "20220118"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220118-679494.php", "title": "【１月18日付編集日記】水島新司さん", "text": "優勝候補の筆頭が２回戦で姿を消す。漫画「ドカベン」を名作たらしめている理由の一つは地力に勝る、しかも主人公を擁する明訓高が敗れる姿を描いたことだろう。初めて読んだ当時、最後は勝つはず―と思いながらページをめくって、サヨナラ負けを喫する場面に強い衝撃を受けた\n\n▼山田、岩鬼などスター選手をそろえた明訓を破ったのは、岩手代表で初出場の弁慶高。大金星を挙げたものの、次戦で敗退。漫画のなかでも、優勝旗が白河の関を越えることはなかった\n\n▼選抜高校野球大会（センバツ）の出場校が２８日に発表される。県勢では一般枠で聖光学院の出場が有力視されているほか、２１世紀枠の候補に只見が入っている\n\n▼奥会津の豪雪地帯で部員集めや冬場の強化にハンディを抱えながら、工夫を凝らした練習により、昨秋の県大会で初めて８強入りした。その取り組みが評価され、候補の９校に選ばれた\n\n▼多くの野球漫画を描いた水島新司さんが死去した。磐城高がモチーフとされるチームを描くなど、現実からアイデアを生み出すのが持ち味だった。もし、只見ナインが甲子園で強豪に立ち向かう姿を見れば、さぞ想像力を刺激したのではないか。そう思うと寂しさが募る。", "publish_date": "20220118"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/544305", "title": "専門店の閉店｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "専門店の閉店\n\n商都宇都宮の象徴、北関東の雄。そんな修飾がぴったりだった宇都宮市中心部のアーケード付き商店街、オリオン通り。専門店が立ち並び、かつては週末、各地から集まった人の波ができた。その通りの店がまた一つ、きょう幕を閉じる▼宝飾店「ルイビジュー」。１９９８年に近くから移転オープンした。大山喜義（おおやまきよし）社長（67）は「オリオン通りに店を出すのが夢だった」と懐かしむ。欧州をほうふつとさせる店構え。百貨店とは違う、ストーリー性のある結婚指輪を中心に扱ってきた▼四半世紀、大勢のカップルが訪れた。母、娘、孫と３代にわたり顧客だった家族。高校時代、彼女に初めて指輪を贈り、その後晴れて結婚した男性。結婚以来、節目ごとに記念の指輪を買い求めた夫婦▼閉店を知り、顔を見せてくれた。「それぞれにドラマがあって、その頃を語られると涙腺が緩んでしまって」。商店街組合の一員として、通りの活性化に携わってきた自負もある▼時流にはあらがえなかった。インターネット通販が浸透し、道行く人も様変わりした。他の専門店も次々撤退し、今ではアーケードを生かして屋外営業する居酒屋が増えた▼そうした飲食店も、新型コロナの影響で苦境に立つ。再び四半世紀たった頃、商都宇都宮はどう姿を変えているのか。その答えは誰にも見えない。", "publish_date": "20220118"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/58261", "title": "2022/01/18【三山春秋】さえずりながら上空を…", "text": "さえずりながら上空を気持ちよさそうにホバリングするヒバリや、蜜を求めて花の周りを舞うモンシロチョウを、前橋市街地でほとんど見掛けなくなったと知って驚いた\n\n▼身近な存在だった動植物がいつの間にか姿を消し、気象庁が約70年続けてきた「生物季節観測」の対象が昨年大幅に縮小された。前橋地方気象台周辺ではヒグラシやモズ、キアゲハ、赤とんぼも4、5年前から観測できないという\n\n▼対象生物の発見や標本木の確保が困難になるほど、全国各地の観測所周辺で都市化が進んでいる。その一因が、農業従事者の高齢化や担い手不足を背景にした、農地の縮小・荒廃であることは論をまたないだろう\n\n▼2020年の本県の田畑面積は6万6800ヘクタールで10年前から11％減少した。一方、荒廃農地は17％増の9058ヘクタールで、うち6883ヘクタールは再生利用が困難とされる\n\n▼気掛かりなデータがある。農地周りの草刈りや水路の補修といった地域活動に支払われる交付金の利用状況だ。交付対象となっている農振農用地の割合（20年）が本県は29％で、全国平均を19ポイント、関東平均を6ポイント下回っている\n\n▼農業の衰退は小動物の生息域の変化だけでなく、有害鳥獣による被害の拡大や、水源や美しい景観、伝統文化の消失など多方面に影響を及ぼす。農業がもたらす恵みをこれ以上減らさないために、われわれに何ができるのか考えていきたい。", "publish_date": "20220118"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/18/70038/", "title": "2022年1月18日(火)", "text": "▼南太平洋・トンガ沖噴火に伴う津波警報・注意報の発令は全国各地で混乱を巻き起こしたようだ。県でも伊勢湾沿岸や県南部に注意報が出され、最大０・５メートル程度の波が観測されたが、15日午後に気象庁は津波の心配はないと発表し、数時間後に警報・注意報に切り替えられ、何事が起きているのかとテレビの画面にくぎ付けにさせられた\n\n▼異例の潮位の変化など、難しい判断を強いられたというが、担当官が「このような事態に遭遇したことがない」という説明に驚いた。地震予知が幻想に過ぎなかったことはこの10年ほどで思い知らされたが、海底火山と潮位の関係についても、現段階では仮説の域を出ない現状という思いを新たにする\n\n▼地震津波に比べて火山津波はまれだとして予測の困難さを強調する同庁に対し平成12年、北海道・有珠山噴火を的確に予想した岡田弘・北海道大学名誉教授は「当然想定すべきこと」。かつて成果主義への傾斜に伴う国の予算配分で、火山観測所の統合や研究者不足が進んでいると警鐘を鳴らしていたが、陸上さえそうなら海底火山は推して知るべしということだろう\n\n▼コロナ禍で散々見せつけられてきた効率重視の落とし穴をここでも見る思いがするが、南海トラフで津波には敏感にならざるを得ないはずの県の動きがよく見えない。ホームページに国発表の観測一覧表が掲載されている以外に津波情報はなく、災害対策本部にアクセスしても「緊急、関連情報はありません」\n\n▼気象庁は注意を呼び掛けていたが、早々削除してしまったか。知事もいまこそ防災服の出番である。", "publish_date": "20220118"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220118213309.html", "title": "「忘 1・17」―。平成7年の阪神大震…｜奈良新聞デジタル", "text": "「忘 1・17」―。平成7年の阪神大震災から27年を迎えた17日早朝、被災地の神戸市内の公園で、3000本の竹灯籠などで形作られた言葉だ。公募によって選ばれた。\n\n「忘」という言葉には、災害の風化を防ごうと「忘れてはいけない」という意味が込められている。同時に「忘れてしまいたい」との声も反映しているという。\n\n震災で亡くなった家族や友人らの思い出は、誰もが忘れたくないだろう。一方で、震災時の記憶は心の傷であり、「忘れてしまいたい」も被災者の偽らざる気持ちだと気付かされる。\n\nしかし、社会としては震災を忘れてはならない。記憶は次の災害に向けた貴重な資料であり、教訓であるからだ。\n\n先日のトンガ沖火山を起因とした「津波」で気象庁は当初、「若干の海面変動の可能性はあるが、被害の心配はない」とした。噴火による前例のない異変で対応に苦慮したことが、対応の遅れの原因らしい。\n\n人は無知なものに対しては無力だ。が、体験者の話を聞くことで災害を知ることができる。記憶は力となることを改めて肝に銘じたい。(法)", "publish_date": "20220118"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1219090/", "title": "噴煙は高さ２０キロにも達し、首…：山陽新聞デジタル｜さんデジ", "text": "噴煙は高さ２０キロにも達し、首都は火山灰に覆われているという。南太平洋の島国トンガで先週末、海底火山が大規模な噴火を起こした。８千キロ離れた日本をはじめ、太平洋の各地に津波が到達した▼現地は停電し、電話やインターネットもつながらない状況が続いているらしい。近隣国のニュージーランドなどが軍用機を派遣して被害の調査を始めた。火山灰に汚染されて飲料水が不足する心配もあるという。一人でも多くの命を救うための支援を早く、と願わずにいられない▼きのうは阪神大震災の忌日だった。発生から２７年になる。被害が大きければ大きいほど、被災地は混乱して被害の全容把握は遅れる。阪神大震災もそうだった。最初に伝えられた被害は生け垣が崩れたなどの軽微なもの。夜が明け、変わり果てた街の様子が明らかになると、日本中が息をのんだ▼地震多発列島に暮らしていながら、「１・１７」までは多くの日本人が地震に対して無防備だった。６４００人を超す犠牲者。死因の大半は家屋の倒壊や家具の転倒による圧迫死だった▼耐震化の基準を厳しくするなどの行政の対策は進んだが、一人一人の備えはどうか。家具が倒れてきそうな場所で寝ていないだろうか▼大震災以降、「備え」の知識は積み上げられてきた。知識が実行に移せているか、あらためて点検したい。", "publish_date": "20220118"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=825323&comment_sub_id=0&category_id=143", "title": "勝海舟の二つの言葉", "text": "今どき使わなくなった言葉を広辞苑は拾っている。【行蔵（こうぞう）】世に出て道を行うことと隠遁（いんとん）して世に出ないこと―。よって「行蔵は我（われ）に存す」は、あれこれ言われなくても出処進退は自分で決める、といった意味らしい▲きのう岸田文雄首相は初の施政方針演説の冒頭、勝海舟のこの言葉を引いた。首相に就任して３カ月余り。過去最大の予算案や新型コロナ対策を巡る国会での本格論戦を前に、政治の結果責任は全て自分が背負うという覚悟をまずは表明した格好だ▲幕臣でありながら江戸城の無血開城を主導し、しかも「敵方」明治新政府に仕えた海舟。そんな曲折の人生に福沢諭吉は「やせ我慢が足りない」と痛烈な批判を浴びせた。行蔵うんぬんはその反論だ▲首相は演説の締めくくりにもう一つ、海舟の言葉「己を改革する」を引用した。こちらは晩年の政談を聞き書きした「氷川清話」の一節。行政改革は公平が肝要だと説いた上で「改革者が一番に自分を改革するのサ」▲自己責任と自己改革―。激動の世を駆け抜けた一人の政治家の腹をくくった信条に、岸田首相はどんな思いを重ねたのだろう。安倍・菅政治からの決別宣言と読めないこともないが、さて…。", "publish_date": "20220118"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/150862", "title": "明窓・新聞と入試問題", "text": "東大前の歩道で受験生ら３人が高校生に刃物で切りつけられ、衝撃が走った今年の大学入学共通テスト。被害者の早期回復を願うばかりだ▼テストの「政治・経済」の問題に向かってみた。今年の出題では架空の新聞が題材にされた。１面トップの見出しは「世界経済落ち込み深刻」。コロナ禍と１４年前のリーマン・ショックを彷彿（ほうふつ）させるようなフレーズに「新聞をしっかり読みなさい」とのメッセージが伝わってきた▼設問は、雇用への影響から消費税増税、インフレなどに及び、いろんな角度から攻めてくる。経済の基本的知識を時事問題に活用する力を試す出題意図がうかがえる▼消費税が３年前に１０％に引き上げられた影響を問う設問では、お金持ちに優しく低所得者に厳しい逆進性を考えさせた。税率が一定なら、高所得者ほど収入のうち消費に回す割合は低くなるため、税負担は軽くなる。見方によっては弱い者いじめ。その仕組みを受験生はどう受け止めたのか▼オカネの値打ちを下げるインフレは、借金を抱える債務者を有利にする一方で、貸しのある債権者を不利にする。国債を乱発して借金を増やす超債務者の国にとって、借り得をもたらすインフレの問題は現在進行形。蜘蛛（くも）の巣が張りそうな我が脳みそをたたき起こして問題と苦闘しつつ、被害に遭った受験生がショックを乗り越え、次の受験機会に実力を発揮できるよう祈った。（前）", "publish_date": "20220118"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n野球は詳しくないけど「ドカベン」や「あぶさん」は知っている。そんな人も多かろう。野球ファンの裾野を広げたのはもちろん、子どもたちが野球を始めるきっかけにもなった。\n\n作者は、野球漫画の第一人者である水島新司さんだ。連載は、ドカベンが１９７２年から続編を含め４６年間、あぶさんは７３年から４１年間。世代を超え受け入れられた秘訣は、登場人物の多彩な個性。\n\nドカベンの不言実行の主人公山田太郎や悪球打ちの岩鬼正美、酒豪の強打者あぶさんこと景浦安武…。一人一人が輝きを放つ。実在の選手が登場し、時の球界の出来事も描かれた。現実とつながる臨場感も大きな魅力に違いない。\n\n愛媛や四国との縁もある。「数々の名選手を輩出し、ファンの目も肥えている」と、四国へのプロ球団創設を訴えていた。実現した暁には「あぶを移籍させる」と明言していたから、思い入れは相当なもの。\n\nパ・リーグを愛し、光を当てた。ドカベンの続編には、リーグの新球団として「四国アイアンドッグス」が登場する。本拠地は、坊っちゃんスタジアム。眼鏡にかなった天然芝のグラウンドは選手の評価も高い。現実へとつながればうれしい。あぶさんの移籍が描かれないのは残念だけど。\n\n水島さんが逝った。かつて訪れた坊っちゃんスタジアムでは今夏、３度目の球宴が開かれる。野球の発展を願い、共に歩んだ功労者に、選手とファンの熱い思いを届けなければ。", "publish_date": "20220118"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/535837", "title": "小社会 遠くて近しい国", "text": "南太平洋の島国トンガ王国を訪れたことがある。正直、かなり遠い。飛行機を乗り継いで１日がかり。有名なリゾート地でもないから、日本人客はほとんど見かけなかった。\n\n\n\nそれでも親日国として知られるのがトンガだ。日本にはカボチャやマグロを輸出し、ラグビーなどのスポーツを通じた交流も盛ん。学校ではそろばんを教えるというから親近感が湧く。\n\n\n\n高知との縁も深い。２０１９年のラグビー・ワールドカップ日本大会ではトンガ代表が高知で事前合宿をした。それ以前から本県出身者が青年海外協力隊として活動したり、黒潮町のグループがランドセルを寄贈したりしている。\n\n\n\nトンガ沖の海底火山の噴火から数日がたった。日本にも津波が押し寄せたほどだから、現地に被害が出ているのは想像に難くない。情報が断片的にしか入ってこず、県内在住のトンガ出身者もさぞ祖国が心配だろう。\n\n\n\n東日本大震災では発展途上国のトンガからも数多く支援が寄せられたのはあまり知られていない。外務省の資料によると、農家などから「トンガより愛を込めて」とのメッセージ付きでたくさんの作物が届いた。児童らが出し合った硬貨の寄付もあったという。\n\n\n\nトンガ訪問時に宿の人が「日本人が来てくれたから」と地元では食べないというカボチャを料理して振る舞ってくれた。遠くても近しい国トンガ。友人たちの無事を祈りつつ、手を携えていきたい。\n\n\n\n\n\n１月１８日のこよみ。\n\n旧暦の１２月１６日に当たります。かのと ひつじ 八白 先負。\n\n日の出は７時０９分、日の入りは１７時２３分。\n\n月の出は１７時３１分、月の入りは７時２７分、月齢は１５．４です。\n\n潮は大潮で、干潮は高知港標準で０時１２分、潮位－７センチと、１２時２４分、潮位７６センチです。\n\n満潮は６時５９分、潮位１５６センチと、１７時５６分、潮位１６０センチです。\n\n\n\n１月１９日のこよみ。\n\n旧暦の１２月１７日に当たります。みずのえ さる 九紫 仏滅。\n\n日の出は７時０９分、日の入りは１７時２４分。\n\n月の出は１８時３０分、月の入りは８時０８分、月齢は１６．４です。\n\n潮は大潮で、干潮は高知港標準で０時４５分、潮位－１０センチと、１２時５４分、潮位７１センチです。\n\n満潮は７時２８分、潮位１５７センチと、１８時３１分、潮位１６２センチです。", "publish_date": "20220118"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/863047/", "title": "姿を変える自然災害への対応を", "text": "大ナマズが暴れて地震を起こす、と日本人は考えた。古代ギリシャでは海神ポセイドンの怒りとされた。地震は津波となって一瞬で街をのみ込む。その恐ろしさを古人は人知を超えた存在になぞらえた▼日本中を震撼（しんかん）させた「津波」は、火の神と風の神の仕業だったのか。南太平洋の島国トンガ沖の海底火山が大噴火し、...", "publish_date": "20220118"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220118102035?c=39546741839462401", "title": "水島新司さん逝く ｜ 長崎新聞", "text": "高校の通算打率が8割に迫る強打者・山田太郎は極端に足が遅く、チーム内の“好敵手”岩鬼正美は悪球打ちのノーコン投手。エースの里中智は体力に恵まれているとは言い難く、セカンドを守る殿馬一人はピアノと野球の二刀流▲常勝・明訓高校ナインの豊かな個性。皆に“弱点”がある。野球は9人でやるもの－と改めて思う。おっと、9人だけではなかった。「あぶさん」の景浦安武は代打の切り札で、連載初期には球団の裏方を描いたエピソードも多い▲その「あぶさん」の球歴は昭和の南海ホークスから始まる。人気のセ・実力のパ…。パ・リーグのゲームは軒並み閑古鳥が鳴いていた時代だ。本拠地が北海道や東北にまで分散し、それぞれを熱いファンが支える令和のプロ野球からみれば、まさに隔世の感▲野球を愛し、野球人を愛し、そのどちらからも深く愛された漫画家の水島新司さんが亡くなった。82歳。62年にわたって野球を描き続け、一昨年の年末にペンを置いた▲「野球狂の詩」では女子プロ野球選手・水原勇気を誕生させた。「光の小次郎」の新田小次郎は、選手が自分の進路を選べないドラフト制度に快速球を投げ込んだ▲藤村甲子園、真田一球、岩田鉄五郎に中西球道…ああ、行数が足りない。あなたのベストプレーヤーは誰だろう。（智）", "publish_date": "20220118"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/798073", "title": "にぎやかに野球談議を｜有明抄｜佐賀新聞LiVE", "text": "佐賀県内の小学６年生に将来の夢を書いてもらう企画「ボクの夢私の夢」。「こどもの日」に年間ランキングをまとめているが、昨年度の１位は野球選手だった。大谷翔平選手の影響だろうか、サッカー選手を抑えてトップになった◆Ｊリーグ発足でサッカー人気が高まる前は、圧倒的に野球が優勢だった。その人気を漫画で支え、楽しませてくれた水島新司さんの訃報がきのう届いた。１０日死去、８２歳だった◆水島さんは１８歳で漫画家デビュー。独り立ちするまでは仕事の後に、睡眠時間を削ってペンを握ったという。「大好きな野球で勝負する」。決意を胸に描き続けてヒット作を連発し、名実ともに野球漫画の第一人者となった◆どの作品も個性豊かなキャラクターが魅力だった。ドカベンを筆頭に、葉っぱをくわえた「悪球打ち」や「秘打」を使う音楽の天才、女性初のプロ野球投手…。現実ではあり得ないプレーもありそうに思えて、漫画だからこそ描ける世界に引き込まれた◆元プロ野球選手の永渕洋三さん（７９）＝佐賀市＝がモデルになった「あぶさん」もバッターボックスで酒しぶきを吹く酒豪の強打者という設定。水島さんもさぞ酒好きかと思ってしまうが、下戸だったそうだ。６０年を超える漫画家人生。酒はなくとも、天国では多くのファンとの野球談議がにぎやかだろう。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220118"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1455584.html", "title": "＜金口木舌＞「大好き沖縄」", "text": "子どもたちが話に花を咲かせたのは「８時だョ！全員集合」や「オレたちひょうきん族」。昭和の学校は週明け、テレビの話題で盛り上がった\n\n\n\n▼当時の様子を高校生の娘に話すと「うらやましい」とひと言。今はネット上にさまざまな媒体があり、嗜好が分散化されたせいか共通の話題で盛り上がることは少ないという\n\n▼１９９７年刊行の「大好き沖縄」。詩人で陶芸家の出口富美子さんの個展を訪れた人々からの手紙を基に「双方向で交流できる投稿雑誌を」と創刊した。会員も高齢化し「何度もお見送りした」と話す出口さんを支えるのは、投稿者や読者の手紙だ\n\n▼本紙１月９日付の紙面で「『大好き沖縄』節目80号 今帰仁の『山小屋』拠点」という見出しで出口さんらの近況を紹介すると、匿名の電話があった。「交流の場を守ってくれている。本当に頭が下がる」\n\n▼「沖縄が大好き」との共通の思いが、手作りの雑誌を存続させている。デジタルを含め現代はさまざまな媒体が存在するが、じっくりめくれる喜びは何ものにも代えがたい。", "publish_date": "20220118"}
]