[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/575938/", "title": "霞ヶ丘アパート：北海道新聞 どうしん電子版", "text": "東京五輪のメイン会場の国立競技場。その道路を挟んだ向かいに都営霞ケ丘アパートはあった。競技場建て替えに伴い取り壊された跡地には今、自衛隊の待機所などが立ち並ぶ▼住民が突然の立ち退きを求められたのは９年前の夏だった。８万人規模の競技場が必要だとして「国策」と繰り返す都の担当者に住民は反発したが、方針は変わらなかった▼競技場建設は五輪開催決定前から８万人規模の方針で進められ、一帯の再開発に向けて高さ制限などの規制も緩和された。五輪のための建設というより開発のための五輪というほかない（「オリンピック・マネー」後藤逸郎著）▼青山真也監督の映画「東京オリンピック２０１７都営霞ヶ丘アパート」は立ち退きを迫られた住民の姿を追った３年間の記録だ。「五輪ファースト」の陰で壊される生活に言葉を失う▼「残る」の選択肢がないアンケートでつくられる移転同意。「本当はみんな残りたい」と９０歳になる女性は言う。引っ越し荷物をリヤカーで引く隻腕の男性のそばを走り抜ける部活動の高校生は、傍観する社会の姿か▼都内の路上生活者が減っている。競技場周辺で移動を求められた人もいたという。路上生活者の支援雑誌を販売していた６５歳男性は言った。「弱い者はより弱く、強い者はより強く。オリンピックが教えてくれたこと」。消えた路上生活者の行方はようとして知れない。２０２１・８・７", "publish_date": "20210807"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210807khn000006.html", "title": "河北春秋(8/7)：東京五輪の大会組織委員会によるツイッター… | 河北新報オンラインニュース", "text": "河北春秋(8/7)：東京五輪の大会組織委員会によるツイッター…\n\n東京五輪の大会組織委員会によるツイッターへのジョークが話題になった。「公式見解としてお伝えします。メダルは食べられません！」。表彰式でメダルをかむしぐさをする選手の写真とともに英語で投稿した▼大会のメダルは携帯電話などのリサイクル金属で作られたことを紹介。「メダルをかんじゃだめですよ。でも、きっとみんなかむのでしょうね」と書き込んだ。コロナ禍で１年延期、無観客という異常事態。ストレスを抱え込む選手たちにささやかな笑いを届けたようだ▼金メダルは約５５６グラムで夏の大会では最も重い。厚みは最大１２ミリ。表側は規定に沿いギリシャ神話の勝利の女神ニケ。裏側は五輪マークと大会エンブレムの周囲を立体的に渦が巻いており、どの角度から見ても光を美しく反射するという▼尾張名古屋にはこの輝きを汚してしまったご仁が。ソフトボール代表後藤希友選手の訪問を受けた河村たかし市長が、首にかけてもらった金メダルにマスクを外し突然かみついた。無粋だ。あきれて物が言えない▼大会では二つの金を獲得した競泳の大橋悠依選手らが、メダルをかむすてきなポーズを見せてくれた。泣き笑いの名場面がいくつもあった五輪もあすまで。きょうも手にはリモコン。テレビの前で最後の声援を送ろう。（２０２１・８・７）", "publish_date": "20210807"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210807AK0017/", "title": "北斗星（８月７日付）｜秋田魁新報電子版", "text": "県内で過去に最も高かった気温は３９・１度。１９７８年８月３日に能代市で観測した。ところが当時の本紙記事を調べていて、それを上回る記録を見つけた。５０年８月９日、増田観測所（現横手市増田町）での４１・０度だ\n\n\n\n▼もっとも、記事は「参考記録」としている。地域気象観測システム（アメダス）の運用が始まる２０年余り前で測定法が異なる上、葉タバコの集出荷を扱う日本専売公社増田出張所に委託しての観測だったからだ\n\n\n\n▼アメダス運用が始まって以降、国内最高は２０１８年７月２３日の埼玉県熊谷市と２０年８月１７日の静岡県浜松市で観測された。ともに４１・１度だった。参考記録とはいえ、肉薄するデータが本県にあったとは驚きだ\n\n\n\n▼「秋田県気象百年史」（秋田地方気象台）によると、増田は小坂（小坂鉱業所）などと共に「篤志家による観測」が行われた数カ所の一つ。１９３５年から６４年まで運用。外部の委託先として観測の一角を長年支えた場所だった\n\n\n\n▼この頃はよろい戸に覆われた百葉箱での観測だった。周囲の環境や風の状況によっては、内部に熱がこもり気味だった可能性もあるだろう。そうだとしてもエアコンなどは普及していない時代だ。厳しい暑さだったのは間違いない\n\n\n\n▼当時実際に使われていた記録簿が気象台にある。ロッカーから取り出してもらうと、細いペン字が整然と並ぶ中に「４１・０」という数字が確かにあった。どんな一日だったのか。７１年後の酷暑の中、想像を巡らせた。", "publish_date": "20210807"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽思いの強さは言葉だけでなく表情や態度に表れる。そんなことを再認識させてくれたのは、6日の広島平和記念式典で「私たちには使命があります」と平和宣言を始めた小学6年生の伊藤まりあさんと宅味義将（たくみよしまさ）さんだ。\n\n▼▽2人は演台で正面を見据えたまま一言ずつかみ締めるように続けた。「広島で起きた悲惨な出来事を知り、被爆者の思いや願いを聞いて考え、平和の尊さや大切さを世界の人々や次の世代に伝えなければならない」。その瞳は会場だけでなく世界全体を見ていたに違いない。\n\n▼▽一方、こちらは思いの強さを疑わせるような事態だった。菅義偉首相があいさつで原稿の一部を読み飛ばした。あろうことか、核兵器の非人道性をどの国よりもよく理解する唯一の戦争被爆国として、核兵器のない世界の実現に向けた努力を重ねることに触れた重要部分だ。\n\n▼▽新型コロナ対策など激務の疲れが痛恨の手落ちを招いたか。もしそうだとしたら心配だ。菅氏が官房長官として支えた安倍晋三前首相は1度目の辞任について、体調悪化で所信表明演説の原稿を読み飛ばすミスを犯したことが決定的な要因の一つだったと後に述懐している。\n\n（2021/08/07付）", "publish_date": "20210807"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210807-645456.php", "title": "【８月７日付編集日記】秋の気配", "text": "３２年前に解散したバンド、オフコースには今も愛されている曲が多い。「秋の気配」もその一つ。しかし歌詞を読むと、なぜ人気なのか分からなくなる\n\n▼舞台は港が見下ろせる小高い公園。「こんなことは今までなかった／ぼくがあなたから離れてゆく」。思い出の場所で恋人に別れ話を切り出すが、相手は沈んだ表情。気まずい男は、うそでもいいからほほえんでと、身勝手な思いにふける\n\n▼題にある秋は、歌詞に出てこない。「秋」に「飽きた」の意味を重ねた掛け言葉だ。甘い歌声に包み、心が離れてしまったので別れたい―と何度も繰り返し歌う。作詞した小田和正さんはインタビューで、後から思えばひどい男だな―と、この歌について語っている\n\n▼新型コロナウイルスの感染がこれまでにない広がりを見せている。慣れや緩みもあるのだろう。政府などは危機的状況だとして外出自粛を繰り返し呼び掛けているが、目に見えて人出が減ることはなくなっている\n\n▼きょうは立秋。暑さの盛りであっても、秋の気配が漂い始める頃とされる。家から出ないのにはもう飽きたから―では、ウイルスも素直に退場する気になるまい。最後まできちんと向き合い、少しでも早いさよならを。", "publish_date": "20210807"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/485668", "title": "コストコ初進出｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コストコ初進出\n\n会員制量販店を展開する「コストコ」の始まりは1976年、米国カリフォルニア州にある飛行機の格納庫を改造して作られた倉庫型店舗だった。世界各国に広がり810店を数える▼国内には30店。本県では一時期、宇都宮市進出のうわさがあり、その後鹿沼市で開店の話があったが実現しなかった。先日、壬生町とコストコの日本法人が県庁で立地協定を結び、本県への初出店が決まった▼「『群馬、茨城にあるのになんで栃木にないんだ』『だから栃木は遅れているんだ』なんて言う人もいます」と締結に立ち会った福田富一（ふくだとみかず）知事が冗談交じりに語った。共感する人も多いのではなかろうか▼町の誘致は４年越しで、最初は雲をつかむような感じだったという。出店場所はおもちゃ団地の南側の区画整理事業地内。農地だった所で、まず保留地にコストコが出店し、その後に民間デベロッパーなどが数百戸分の宅地を供給する▼町によると、販売する商品は地元スーパーなどと競合せず、宮城県の出店では地域全体で売り上げが２割アップしたというから地域活性化の期待は大きい。雇用拡大、知名度アップも見込んでいる▼月２回、茨城県のコストコに通う会社の同僚は「一日中楽しめる所。高速代がかからなくなり助かる」と歓迎する。オープンが待ち遠しくてならないようだ。", "publish_date": "20210807"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/316124", "title": "07【三山春秋】都内の大学に進学したとき…｜三山春秋｜上毛新聞ニュース", "text": "▼都内の大学に進学したとき、初めて1人暮らしをした。最初に入居したのは6畳一間の風呂なしアパート。歩いてすぐの銭湯を利用するのが日課だった\n\n\n\n▼毎日同じような時間に通っているから知った顔ばかりで、言葉を交わさないものの親近感が湧いてくる。自宅に内風呂はあるが、大きな湯船を楽しみにして訪れる近所の人が多かった。「裸の社交場」と言うけれど、銭湯にはそんな魅力がある\n\n\n\n▼昭和初期に創業した桐生市錦町の銭湯「上の湯」が先月、およそ5カ月ぶりに再開した。前店主の孫娘に当たる20代夫婦が事業を受け継ぎ、かまや内装を改修して開業にこぎ着けた。当日は開店前から常連客ら10人ほどが並んだ\n\n\n\n▼上の湯は2月、前店主が入院したのを機に休業した。後継者もいなかったため廃業を考えたが、孫の津久井美紅さんが事業の承継を申し出た\n\n\n\n▼営業再開に向けて動きだしていた5月、前店主が病気で亡くなった。一緒に盛り上げていくことはできなくなったが、託された思いをしっかりと受け止めた。「世代交代をしたが、なるべく長くやっていきたい。時代に合わせつつも、昔ながらの銭湯の伝統を守っていきたい」。津久井さんは前を向く\n\n\n\n▼内風呂の普及や後継者不足を理由に全国で廃業する銭湯が増えている。逆風の中で立ち上がった孫娘夫婦の挑戦は始まったばかり。若い感性で銭湯文化の魅力を発信してほしい。\n\n2021/08/07", "publish_date": "20210807"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/07/63272/", "title": "2021年8月7日(土)", "text": "▼鈴木英敬知事の好きな故事・名言の類いで言えば「去る者は追わず」とでも言うのだろうか。「自分から離れて行く者は強いて引き留めず、無理強いはしない」。孟子の言葉で「来る者は拒まず」と続き、来るも去るも自由の意味に使われるが、この場合は、その気になっている者に無理強いしてもどうなるものではない\n\n▼鈴木知事は次期衆院選のために辞職を決断したことについて「悩みに悩みに悩んだ。大きな葛藤もあった」。が、県職員は「いつかは出ると皆が思っていた。驚きは全くない」「もう少し良いタイミングはなかったか」。本人の言うことを誰も信用していないということだろう\n\n▼「多くの首長や医療関係者、商工会議所などから出馬要請を受けた。地域の熱い気持ちを重く受け止めて覚悟を決めた」もそうだ。知事自身は辞職表明の舞台を整えたつもりだろうが、６月県議会の「任期を全う」からこの日までに、考えが変わったと思う人はいまい\n\n▼東京にも後援会を置くなど、その活動に熱心だったし、伊勢市の後援会長が県監査委員に就任するのに鈍感だった。この日を想定してと思えばふに落ちる。東北大震災のがれき処理に熱意を示しながら、反対されると即座に市長会、町村会に判断を委ねた。総人件費２割削減の公約も、県立病院職員を定数から外すことでお茶を濁した\n\n▼自身の給与は全国で最低にしたが、議会には切り込まず、反発が起きることは避けてきた。志を持ち続けてきたということだろう。10年余の鈴木英敬劇が幕を閉じる。残像は残る。去る者は日々に疎しを、はなむけに贈る。", "publish_date": "20210807"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1373743", "title": "きょう「立秋」である。二十四節気は季節の変化を…", "text": "【越山若水】きょう「立秋」である。二十四節気は季節の変化を表す指標だけに、実際の状況とズレが生じることは否めない。それでもふと目にした景色に四季の移ろいを感じることはよくある▼「秋来ぬと目にはさやかに見えねども風の音にぞおどろかれぬる」。誰もが聞き覚えのある有名な一首である。詠んだのは三十六歌仙に選ばれた藤原敏行。平安時代初期の勅撰和歌集「古今集」で秋の巻頭を飾り、詞書きはズバリ「秋立つ日よめる」と書かれている▼その歌意は説明するまでもない。秋が来たと目にはハッキリ見えないけれど、爽やかな風の音を耳にしてハッと気付かされたものだ。言葉遣いは極めて平明でありながら、作者の研ぎ澄まされた感性が光っている。さらに視覚と聴覚を対比させた工夫が秀逸で面白い▼この感覚は多くの日本人に共通するもので、後世の俳人も「秋来ぬ…」の本歌取りを残している。加賀千代女は「秋立つや風いくたびも聞直し」と秋の気配を熱心に探した。与謝蕪村は「秋来ぬと合点させたる嚔（くさめ）かな」とくしゃみで季節を知った滑稽さを表現した▼とはいえ現実は夏の真っ盛り。「残暑」の言葉が辛うじて近づく秋を思わせる。往時の文人のような才能はないが、せめてセミや虫の鳴き声、赤とんぼの回遊、空に浮かぶ雲の形、稲穂を揺らす涼風…。日々の変化を察知する繊細さを大事にしたい。", "publish_date": "20210807"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014570686.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "寺山修司さんの言葉にあった。〈時計の針が／前にすすむと「時間」になります／後にすすむと「思い出」になります〉。そのご家族にとっては、時計の針がどちらに進んだとしても胸が締めつけられる日々であったに違いない◆２０１０年、神戸市北区の路上で当時１６歳だった男子高校生が刺殺された事件である。容疑者がついに逮捕された。当時１７歳の元少年は調べに容疑を認めているという◆「どんなささいなことでもかまいません」。家族は手作りビラを配り、情報提供を呼びかけてこられた。先が見えず時計の針ばかりが前に進んでいく苦しみ、事件を思い出しての嘆きはいかばかりであったろう◆父君の言葉を、きのうの本紙神戸版で読んだ。わが子は１０月１０日生まれ。逮捕まで１０年１０カ月を要したことに触れ「数字の並びに少しだけ縁を感じた」という。どんな糸も逃すまいとする気持ちに胸をつかれた◆真相解明が待たれる。とはいえ、捜査の過程で明らかにされる理不尽な事実が家族をさらに苦しめるかもしれない。たとえどんな動機が語られようと、無残に奪われたのは花も実もこれからという若い命である◆そう、時計の針は無限の「時間」と「思い出」をつむいでいくはずだった。「なぜ－」の思いは尽きない。２０２１・８・７", "publish_date": "20210807"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210806085806.html", "title": "そもそもかじるものではないが、それが許…｜奈良新聞デジタル", "text": "そもそもかじるものではないが、それが許されるのは選手だけだろう。名古屋市の河村たかし市長が東京五輪ソフトボールの日本代表、後藤希友選手が持参した金メダルをかじって物議を醸している。\n\n\n\nメダルまでの道のりとそれを獲得した選手の気持ちを思えば、「かじる」という行為が許されるはずはない。\n\n\n\n後藤選手の了解を得たわけではなく、ゲリラ的な行為だが、例え本人の許しがあったとしても、遠慮するのが礼儀だろう。河村氏の行為には、金メダリストに対する礼儀も敬意も感じられない。\n\n\n\n問題化した4日の対応も悪い。「最大の愛情表現だった。迷惑を掛けているのであればごめんなさい」などとコメント。「なめている」と感じた人も多かったのではないか。\n\n\n\n市に寄せられた苦情は4千件以上。後藤選手が所属するトヨタ自動車も「あるまじき行為」と怒りをあらわにし、河村氏は5日、「長年の努力の結晶を汚す行為」と陳謝した。\n\n\n\nコロナ禍の中でスポーツの力を実感させた東京五輪も8日まで。今回の騒動は、外伝の一つとして記憶されることになりそうだ。(増)", "publish_date": "20210807"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1161288/", "title": "世界の評判も良かったようだ。東…：山陽新聞デジタル｜さんデジ", "text": "世界の評判も良かったようだ。東京五輪開会式で全５０競技のシンボルデザインを表現したパントマイム。演技の出来栄えとともに、分かりやすく伝えるデザインの力を見直した人もいよう▼ピクトグラム（絵文字）は第１次大戦後、言葉が通じなくても分かる記号として欧州で生まれた。それを整え、普及させたのが前回１９６４年の東京五輪とされる。今では街のあちこちで見掛ける▼開くドアにぶつかり、車に衝突し、高所から転落する。「身の回りに潜む危険を体を張って知らせてくれる。その姿がけなげで」。岡山市在住のライター内海慶一さん（４８）は人の形をしたタイプに親しみを込めて「ピクトさん」と名付けた▼分類してユーモアたっぷりに解説した「ピクトさんの本」は刊行１４年を経て増刷を重ねるロングセラー。ホームページ「日本ピクトさん学会」には世界の事例が集まり、多彩な姿を伝える▼最近はさらに活躍の場を広げている。川崎医療福祉大と岡山市消防局が共同で考案した作品は災害時に「歩いてこちらへ」と避難を誘導。新型コロナ禍ではマスク着用や距離を取るよう呼び掛ける▼近頃はスマートフォンを手に「ながら歩き」も注意する。注目されるほど街の安全や便利さにつながるピクトグラム。これからも時代に応じてどんな進化を見せてくれるか楽しみになる。", "publish_date": "20210807"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=781248&comment_sub_id=0&category_id=143", "title": "「ヒロシマ原人」の熱を知る", "text": "「ヒロシマ原人」という言葉は死語だろうか。全人生を懸けて原水爆を告発した市井の人たち。２０年前、亡き先輩記者が用いていた。広島折鶴の会世話人、河本一郎さんの追悼記事だった▲いつも荷台に箱をくくり付けた自転車を押し、帽子に作業服。被爆者で「原爆の子の像」の生みの親だった。もっと古い記事だと、住まい兼事務所は足の踏み場もない６畳一間。妻が内職のミシンを踏む傍らで少年少女は鶴を折る。「子どもを利用している」と中傷されたことも▲旅立って３５年になる「原爆一号」吉川（きっかわ）清さんも、「原人」か。広島大本部跡地のクリップ・ヒロシマに、きょうまで吉川さんの土産物店が再現されている▲自らのケロイドを内外の観光客にさらし、原爆ドーム近くで商いをした。「平和屋」とたたかれても屈せず、晩年は米空母の核持ち込みに怒り心頭だったという。変わり者とされた人こそ、熱を帯びていた時代だった▲この夏「原爆スラムと呼ばれたまち」と題した一冊が世に出た。やむなく爆心地近くの川土手に住み着いた人たちの詳細な記録。５０年前に訪ね歩いた著者たちもきっと、ヒロシマの「地熱」に触れている。あの季節に学ぶ夏でもある。", "publish_date": "20210807"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/75199", "title": "明窓・名刺を出さない公務員", "text": "名刺。言うまでもなく、自分の所属、肩書、名前を渡す相手に知ってもらうビジネスアイテムだ。新人時代、相手への渡し方、受け取り方を先輩から指導された人も多かろう▼都会地で営業職場にいたとき、同業他社の先輩から言われたことがある。「名刺を切らしまして」と言い訳をするのは、「私は商売をする気がありません」と言っているのと同じ。パーティーや懇親会なら、絶対に出席人数以上の枚数を持っておくべきだ、と。教えを守って今でも、仕事用とボランティア用の２種類の名刺を複数箇所に入れている▼しかし、最近は名刺に対する意識が変わってきたのかもしれない。某市役所職員と、ある行事の打ち合わせをした際のこと。初めて顔を合わせるのだから、まず名刺交換をとあいさつしたら「名刺を持ってきていません」と▼次の打ち合わせには前回の人の上司が出席した。初顔合わせなので名刺を差し出すと「持ってきていなくて」。２人とも打ち合わせはテキパキこなし、仕事はできる人だった。偉ぶったところもない。自費で作る名刺を民間人に渡すのはもったいない、とでも思われたのか▼老婆心ながら、「商売（仕事）をする気がない」と相手に思われても困るだろう。なるべく早く、手渡せなかったおわび状とともに名刺を郵送してはどうか。多用はできないが、普通に名刺交換するより印象的な場合が多いらしい。（富）", "publish_date": "20210807"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30197", "title": "四季風", "text": "最近ではあるが、新型コロナ「第５波」が猛威を振るう前で九州の感染者が少ない頃、約６年ぶりに熊本を訪ねた。県境越えは避けていたが、外せない用事でやむを得ず ▼熊本地震（２０１６年４月）の約半年前に家族で阿蘇キャンプをして以来。車を止めた駐車場から天守閣が見えたので待ち時間もあったし熊本城を見学した。地震後初の内部公開が６月に始まったばかり ▼新たな展示では天守閣の歴史に加えて被災状況や・・・\n\n関連記事", "publish_date": "20210807"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n始まる前はなんだかんだ言いながら結局、東京五輪のテレビにくぎ付けになった。名場面、好勝負は数多いが、真っ先に挙げたいのが卓球の混合ダブルス決勝である▲\n\n１、２ゲームを中国ペアに簡単に奪われた後、日本ペアの反撃のきっかけになったのは伊藤美誠選手のバックハンドレシーブ「逆チキータ」。このチキータという技の名、球が鋭く曲がることからバナナの商品名に由来するそうだ。きょうは語呂合わせで「バナナの日」▲\n\n鬼北町の鬼北バナナ企業組合が生産する国産バナナのハウスを訪ねた。代表理事の芝祥二さんに、花を付けて実がなるまでの様子や、鈴なりに育ったバナナを見せてもらった。自然な甘さとねっとりした食感。栄養価の高い皮まで食べられるのが特徴だ▲\n\n値段は「１本１１００円」と言われ、思わず聞き返す。間違いなく１房ではなく１本の値段だそう。それでも採算に合わないそうで「道楽みたいなもんよ」と笑う▲\n\n「値段を下げれば売れるだろうが、国産、無農薬の価値を下げたくない」。１１００円は、それにふさわしいバナナを作っているのだとの心意気も表しているのだろう。雇用創出や農家の所得向上。人口減と高齢化が課題の地域再生という夢を託す▲\n\nバナナは、人類が７千年以上前から栽培し、多くの人々を飢えから解放してきたありがたいフルーツだ。卓球の日本ペアにもあやかり、次は愛媛の救世主となってもらいたい。", "publish_date": "20210807"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/477826/", "title": "小社会 立秋｜高知新聞", "text": "小社会 立秋\n\n過日の夕暮れ時、自宅近くでツクツクボウシの鳴き声を聞いた。ちょっと時季が早くないかとも思ったが、研究者の本によると、このセミは鳴き始めの気温が一番高いらしい。\n\n\n\n音楽的ともいわれる鳴き声。文豪の夏目漱石や永井荷風は、ツクツクボウシを「おしいつくつく」と呼ぶ。ご存じ「吾輩は猫である」にも出てきて、〈秋風が断わりなしに膚（はだ）を撫（な）でてはっくしょ風邪を引いたと云（い）う頃〉に盛んに鳴くとある。\n\n\n\n「新版・俳句歳時記」（雄山閣）の注釈も面白い。夏休みの終わりに聞くその声は「宿題やったか、宿題すんだかと督促されているよう」。きょうは立秋。連日の猛暑でまだまだ実感は薄いが、朝夕には、かすかな秋の気配も感じられ始めるころだ。\n\n\n\nそんな季節の移ろいもお構いなしに続くコロナ禍の不安である。政府の言う通りならば、「安全・安心」のはずだった東京五輪。その足元では感染が急拡大し、緊急事態宣言やまん延防止等重点措置の対象地域が全国各地に広がっていく。\n\n\n\n菅政権の政策も迷走が目立つ。酒を出す飲食店への「圧力」撤回に続き、入院制限方針も説明の修正に至った。専門家に相談せず、与党内からも撤回の主張が相次いだと聞けば、聞く耳を持たず、説明の言葉も貧しい政治が窮まっているようにも映る。\n\n\n\nことしの秋は衆院選の秋になる。この感染拡大にどう手を打つのか。政権が抱えた夏の宿題は重くなりそうだ。\n\n\n\n\n\n８月７日のこよみ。\n\n旧暦の６月２９日に当たります。ひのと ゐ 四緑 仏滅。\n\n日の出は５時２２分、日の入りは１９時０１分。\n\n月の出は３時３７分、月の入りは１８時２４分、月齢は２８．１です。\n\n潮は大潮で、満潮は高知港標準で４時３６分、潮位１７６センチと、１８時１６分、潮位１８２センチです。\n\n干潮は１１時２７分、潮位２７センチと、２３時４５分、潮位１０２センチです。\n\n\n\n８月８日のこよみ。\n\n旧暦の７月１日に当たります。つちのえ ね 三碧 先勝。\n\n日の出は５時２３分、日の入りは１９時００分。\n\n月の出は４時３７分、月の入りは１９時０７分、月齢は２９．１です。\n\n潮は大潮で、満潮は高知港標準で５時１７分、潮位１８５センチと、１８時４６分、潮位１８７センチです。\n\n干潮は１２時０３分、潮位２０センチです。", "publish_date": "20210807"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/781777/", "title": "ピクトグラムで伝えることは？", "text": "天神の「イムズ」の思い出を教えてください\n\n福岡市・天神の複合施設「イムズ」が8月末に閉館します。1989年の開館以来、天神のランドマークとして多くの人に親しまれました。あなたの思い出を教えてください。", "publish_date": "20210807"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210807110138?c=39546741839462401", "title": "選手の手柄は…？ ｜ 長崎新聞", "text": "協力した方もいらっしゃるだろう。東京五輪・パラリンピックで授与されるメダルの材料には、携帯電話や小型家電から取り出した金、銀、銅のリサイクル金属が使われている。かつて役所や郵便局には回収箱が置かれ、国民に提供を呼び掛けた▲「国民参加」でできたメダルをどうか大切に扱って－というメッセージなのか、ただのジョークか。大会組織委員会が「メダルは食べられません」と“公式見解”を出し、ちょっとした話題になっている▲メダルをかんで喜びを表す選手が多く、それを受けての「食べられません」だが、選手はマスコミにやらされている、とも指摘される。かむように求められても拒否するメダリストもいるという▲好んでかじる人もいる。名古屋市の河村たかし市長が、ソフトボール日本代表選手の金メダルを了解なしにかじって非難を浴び、おわびした▲メダリストを気取ったのだろう。とてつもない努力を重ね、重いメダルを手にした選手の横で、自分の手柄のようにおどけて見せる。軽々しさ、粗雑さが際立っている▲五輪で日本選手が活躍すれば、政権の「大きな力になる」と言い放った自民党議員もいる。選手の手柄は政権の手柄－と思いたいらしいが、そう甘くはないだろう。五輪も終盤の折、政府のコロナ対策は混乱を極める。（徹）", "publish_date": "20210807"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/719606", "title": "立秋の花手水｜有明抄｜佐賀新聞LiVE", "text": "暑い日が続いている。マスクも着けなければならず、外を歩けば苦行のようでもある。遠出するのは難しいご時世。気分だけでも涼しさを感じようと、杵島郡大町町の福母八幡宮を訪ねた◆汗をふきながら石段を上ると、境内では大きなクスノキと花手水（ちょうず）が迎えてくれた。花手水は、お参りする前に手や口を清める水「手水」に花を浮かべた鉢。色とりどりの花と澄んだ水が涼感を漂わせている◆新型コロナの感染防止のため、ひしゃくの共用を控え、手水の使用をやめている神社や寺院が多いという。そうした中で、参拝者に少しでも和みを届けようと、花手水が広がっている。ネット上には全国各地の花手水の写真が掲載されており、話題を集めている神社もある◆福母八幡宮では、氏子のみなさんが毎月１、１５日と土曜、祝日に花を入れ替えている。宮司の佐藤美波さんは「水の代わりに、目で清めてもらえたら」と話す。ヒマワリやフウセンカズラなどが浮かぶ花手水をながめていると、気持ちも静かに、穏やかになって、しばし暑さを忘れる◆きょう７日は「立秋」。暦の上では秋の兆しが見え始めるころとされるが、ずいぶんと先回りである。〈そよりともせいで秋たつ事かいの〉鬼貫。季節は必ず暦を追いかけ、移りゆく。風がそよぎ、日差しが和らぐまで、もう少し、もう少し。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210807"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1370287.html", "title": "＜金口木舌＞気持ち伝えるはがき", "text": "向田邦子さんの作品に「字のないはがき」という随筆がある。戦時中、東京から甲府に疎開した幼い妹からの便りが主題。字の書けない妹は、はがきに大きな丸を描き家族に近況を伝える\n\n\n\n▼はがきはよく送られてきた。最初の頃は威勢のいい丸を描いていたがどんどん小さくなり、ついにバツに変わった。妹は心細さ、家族に会えない寂しさを伝えたかったのだろう。はがきだからこそ伝わる心情がある\n\n▼今やメール、ＳＮＳと通信方法が増え、日常的にはがきや手紙を使う人は減っているだろう。琉球新報に毎月掲載される「琉球俳壇」ははがきによる投稿が多い。過日、「母がしばらく投稿できない」とおわびを兼ねたはがきが届いた\n\n▼差し出し人は常連投稿者の息子。施設に入所している母親が、コロナ禍で元気がなくなり投稿を休む旨が丁寧な楷書でつづられていた。母親を思う優しさと実直さのにじむ文面にしばし見入った\n\n▼毎年、夏の盛りに暑中見舞いを送ってくれる茨城県在住の友人がいる。夢中になっている趣味を毎年のように季節感あふれる図柄のはがきにしたため報告してくれる。はがきを読むとつながっている感覚になる\n\n▼簡単に送信できるメールと違い、はがきや手紙は手間はかかるが、手書きの文字から伝わる滋味を大切にしたい。暦の上での立秋が過ぎると残暑見舞いの時期。友人に返信をと筆を執る。", "publish_date": "20210807"}
]