[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/494691/", "title": "乱れた花宴：北海道新聞 どうしん電子版", "text": "花見には田の神迎えと年占いの意味があった。春の農耕の始まりにあたっての物忌みとはらえの行事で、近畿以西では桃の節句を花見と呼ぶ地もあったそうだ▼サは田の神のことでクラは神座の意があることから、神が宿る対象の名がサクラであり、その代表的植物をその名で呼ぶようになった（「花の民俗学」講談社学術文庫）▼兼好法師は徒然草で「花は盛りに 月は隈（くま）なきをのみ見るものかは」と花見の狂乱ぶりを批評した。民俗学者の桜井満さんは、花見は秋の実りの祈願であり、予祝儀礼としての「歌垣」だったと分析する▼こちらの花見は乱れが過ぎたようだ。安倍晋三前首相の後援会が桜を見る会の前夜に開いていた夕食会のことである。東京地検特捜部が安倍氏を任意聴取したときのう報じられた。前首相側が費用の一部を穴埋めしていたことの認識を聞いたもようだ▼「補填（ほてん）はしていない」という安倍氏の国会答弁は事実上虚偽だった疑いがある。特捜部は近く公設秘書を略式起訴する見通しだが、秘書の独断で行ったという説明に首肯する人がどれほどいるだろうか。政治家としての道義的責任や秘書の監督責任を問う声は、与党内にもある。国会の証人喚問に応じ、説明を尽くすべきだろう▼「憂き世になにか 久しかるべき」（伊勢物語）。饗宴（きょうえん）は古来より花見の姿だ。とはいえ、お金の扱いには十分気をつけねばなるまい。２０２０・１２・２３", "publish_date": "20201223"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20201223khn000005.html", "title": "河北春秋(12/23)：鎌倉幕府の執権北条泰時は領内の飢饉… | 河北新報オンラインニュース", "text": "河北春秋(12/23)：鎌倉幕府の執権北条泰時は領内の飢饉…\n\n鎌倉幕府の執権北条泰時は領内の飢饉（ききん）の際、困窮した民に米を貸し出すなどの仁政を行った。幕府が編纂（へんさん）した歴史書『吾妻鏡』にあるという。後には貸し出しの証文を焼き捨てたとも伝わる。「泰時の徳政」として知られる▼歴史学者の井原今朝男さんの著書『中世の借金事情』によると、泰時に限らない。井原さんは他の実例を挙げて、飢饉や疫病の流行時には「領主なら誰もが行ったのではないか」と推測している。歴史の見方が少し変わってきそうな指摘だ▼新型コロナ感染症の拡大傾向が止まらない中で、来年度の予算案が決まった。コロナ関連の対策費や追加経済対策などで総額はかつてなく膨れ上がった。財政悪化は懸念されようが、コロナ禍という緊急時の予算としては、むしろ当然の規模だろう▼コロナ解雇が７万７０００人を超えたという。厚生労働省の検討会は女性の非正規労働者を重点的に支援するよう求めている。再来年の大学生の採用を減らす企業も増えた。コロナ禍が招いたのは、リーマン・ショック級の危機だ▼年末年始は不幸にも自殺者が出やすいという。感染拡大阻止は当然として、いま切実に問われるのは困っている人に、早くどう手を差し伸べるか。はるかな遠い時代から困窮者を支援した歴史が思い出される。（２０２０・１２・２３）", "publish_date": "20201223"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201223AK0016/", "title": "北斗星（１２月２３日付）｜秋田魁新報電子版", "text": "人から疑われるような行為を戒める言葉に「李下（りか）に冠を正さず」がある。李（すもも）の木の下で曲がった冠を直そうと手を上げると、李を盗むのかと疑われかねないから避ける―という意味だ\n\n\n\n▼元々は「瓜田（かでん）に履（くつ）を納（い）れず」と対になった言葉だ。こちらは瓜（うり）畑でかがめば疑いを受けるので靴が脱げてもはき直さないという意味。いずれも人の上に立つ者に厳しい倫理観を求めている\n\n\n\n▼安倍晋三前首相は「桜を見る会」前夜の夕食会費用の補填（ほてん）問題で東京地検特捜部から任意の事情聴取を受けた。秘書から聞いていなかったというのでは無責任だ。「補填はなかった」と国会で繰り返した安倍氏の答弁がいまとなっては何ともむなしい\n\n\n\n▼「結果的」という言葉が付いたところで、「うその答弁」には変わりない。あれほどまで繰り返し、堂々と述べた自身の言葉は取り返せないだろう\n\n\n\n▼安倍氏は冒頭紹介した「李下に―」を、加計学園の獣医学部新設を巡る疑惑の答弁に引用している。その上で「疑念はもっとも」と認めつつ、疑惑にすぎないと胸を張ったような態度だから、その強心臓ぶりに驚かされる。安倍氏はこの警句からあまりにかけ離れた感覚の持ち主のように見える\n\n\n\n▼トップの緩みが政権全体に及び、政治とカネを巡る疑惑が相次いだのではないか。口癖のように語っている「誠意」をいまこそ国会で見せてもらいたい。安倍氏を擁護する数々の発言について菅義偉首相に責任ある説明が求められるのは言うまでもない。", "publish_date": "20201223"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽個人で輸入雑貨商を営む中年男性が、仕事の合間にふらりと立ち寄った飲食店で一人きりの食事を楽しむ。各回ほぼそれだけの内容ながらシリーズ化されるほど高い人気を誇るテレビドラマが「孤独のグルメ」である。\n\n▼▽同名の漫画が原作。主人公・井之頭五郎を演じる松重豊さんの食べっぷりが食欲を刺激する。庶民的な店ばかりなのがまたいい。「誰にも邪魔されず、気を使わず物を食べるという孤高の行為こそが、現代人に平等に与えられた最高の癒やし」はお決まりのナレーションだ。\n\n▼▽一般的に食事の癒やしといえば、家族や気心の知れた仲間とテーブルを囲むイメージだろう。歓談しながら食べる料理は空腹だけでなく心も満たす。会食がストレス解消法という方もいよう。しかし今後しばらくは、五郎ばりの孤高の行為が社会的に求められるようである。\n\n▼▽新型コロナの感染拡大がやまず、県内の医療団体が「緊急事態宣言」を発した。重症化しやすい高齢者らに対し「絶対に」という強い言葉を用いて飲酒を伴う会食などを控えるよう訴えた。感染予防策を講じた店で一人静かに取る食事は医療崩壊を防ぐ連帯の証しとなろう。\n\n（2020/12/23付）", "publish_date": "20201223"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201223-570080.php", "title": "【12月23日付編集日記】予防接種", "text": "怖さに顔をこわばらせたり、泣き叫んで先生を困らせたりする下級生もいた。かつて小中学校ではインフルエンザワクチンの集団予防接種があった。同級生らの手前、痛みに耐えた人は多いと思う\n\n▼バイデン次期米大統領が新型コロナウイルスのワクチンを接種し、その様子が全米に生中継された。国民のワクチンへの不信感を払拭（ふっしょく）することが狙いらしい。世界から注目される７８歳はさすがに落ち着いた様子で接種を済ませ、「何も心配ない」と語った\n\n▼クリスマス前の感染者急増で、欧米各国の都市封鎖が相次ぐ。英国では感染力が高い変異種が広がり、入国を制限する国・地域が４０を超えた。欧州連合（ＥＵ）は２１日に加盟国でのワクチン販売を承認し、変異種を含むウイルスの封じ込めが本格化する\n\n▼日本はワクチンの実用化に向けた国への承認が申請されたばかり。早ければ来年３月に接種が始まる段取りだ。国内での十分な安全確認が必要とはいえ、やや出遅れた印象がある\n\n▼菅義偉首相はテレビ番組のインタビューで「ワクチンが接種されるようになってくれば、見通しは出てくる」と語った。首相自ら「何も心配ない」とワクチンを接種する日まで、自己防衛に徹するしかない。", "publish_date": "20201223"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/399543", "title": "原発視察｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "原発視察\n\n福島県楢葉町から貸し切りバスで国道６号を北上する。隣の富岡町では街並みや大型商業施設に出入りする車など、特に違和感のない風景が広がっていた▼少し進んで閉店した衣料品店のガラス越し、ハンガーラックに商品が並ぶ。「盗まれないのか」。そんな思いは、帰還困難区域入りしたとの案内に吹き飛ばされた▼12月に入り福島第１原発の記者団視察に参加した。事故から間もなく10年。菅義偉（すがよしひで）首相は「復興の総仕上げ段階になってきている」と言うが、原発の地元には発生当時のまま時が止まった空間が広がる▼廃炉作業が進む原発敷地内には、汚染水を浄化した処理水を保管する高さ約10メートルのタンクが増え続ける。現状で約１千基、２年後の夏には収容能力が限界を迎える。対応策として希釈しての海洋放出案が示され、調整が続いている▼除去できないトリチウムについて、人体への影響がほとんどないデータが示される。だが風評被害を呼ぶ可能性は極めて大きく、本格操業にめどが立った地元漁業者らの反発は強い▼「ひと言で言えば反対」と語気を強める地元の４代目漁師。一方で「人知れずそっと流してほしかった」と、切羽詰まった状況を理解せざるを得ないジレンマも明かす。被害は本県にとって人ごとではない。隣県としてどう寄り添えるか、考えていきたい。", "publish_date": "20201223"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/262978", "title": "23【三山春秋】総務省の家計調査（2016年）で… ｜三山春秋｜上毛新聞ニュース", "text": "▼総務省の家計調査（2016年）で12月のある1日に突出して高い支出額を示す品目がある。2人以上世帯の支出で他のほとんどの日が40円台以下で10円台も目立つ中、その日は400円。前日は144円、翌日は129円\n\n\n\n▼その日が24日と知れば、納得するだろう。ケーキである。クリスマスイブの食卓を彩ってほしい一品だ。イチゴの支出額も23、24日に伸びるのを見ると、親子で手作りする姿を想像してしまう\n\n\n\n▼ただ、にぎやかな食卓にわくわくしてばかりはいられない。コロナ禍でクリスマスの過ごし方にも注意が必要だ。仕事や住まいを失う人も少なくない。都内で食料配布をする相談会が開かれた。食事に困る1人親世帯の窮状も伝わる\n\n\n\n▼今年のノーベル平和賞は世界食糧計画（WFP）だった。飢えのない世界を目指し、戦争や自然災害などの緊急時に食料支援を続ける。飢えは対岸の火事でなくなっている\n\n\n\n▼一方で、国内の食品ロスは年間600万トン超とされ、17年はWFPによる食料援助量390万トンの1.6倍に相当した。心躍る季節とはいえ、こうした問題にも目を向けたい\n\n\n\n▼世界保健機関（WHO）は14日の記者会見で、サンタクロースは新型コロナへの免疫があり、「世界中を移動することができる」とした。根拠こそ示さなかったが、みんなにプレゼントが届くといい。", "publish_date": "20201223"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/23/54114/", "title": "2020年12月23日(水)", "text": "▼新型コロナウイルス感染症の検査を受けた生徒に「おまえが来たでマスクするわ」と県立高の40代教諭が発言した問題で、県教委教職員課が「差別ではない」と発表したのに対し、木平芳定教育長が「差別だ」と修正した。自浄作用の芽生えかと期待したが、日付が変わっての会見で、教育長は生徒側の主張を文書訓告の発表で記述しなかったことを陳謝した\n\n▼それがどうしたとまでは言わないが、発言の中身と県教委の揺れた判断について、きちんと説明すべき責任はないのか。差別に切り替えて、なぜ懲戒処分である戒告ではなく、訓告なのか。〝文書訓告〟としたのがわざとらしいというか、もっともらしい。発言した教諭は、県教委の聞き取りに「冗談を言う中で言ったかもしれない」と答えたという。いわゆる冷やかしであり、からかいのたぐいというのだろう。いじめ実態調査で最も多い事例だ\n\n▼「いじめ隠し」で「いじり」などとも表現される。県いじめ防止条例案を審議した県教委で、委員から「教師のいじりはいじめだとする報告もある」として条例での取り扱いを問われ、子ども安全対策監が「教員の何気ない言葉が子どもたちのいじめに影響することは前々から言われている」とした上で「第七条に教職員の言動について触れている」。教諭の発言はいじめ防止条例にも抵触する\n\n▼かつて鉢呂吉雄経済産業相が福島視察後に「放射能をつけちゃうぞ」と記者に袖をなすりつけるしぐさをし、辞任した。「一つひとつに定かな記憶はない」と弁明は似ているが、あちらは国務大臣。不祥事の尽きぬ県教委とでは、処分も違って当然ということか。", "publish_date": "20201223"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/844732.html", "title": "１２月２３日【大自在】 ジャパンアズＮＯ．１｜静岡新聞アットエス", "text": "日本で初めて借りた家の台所はとても狭く、ガスこんろが一つだけ備えられていた。冷蔵庫はあったが、多くの家庭ではまだアイスボックスを使っていた－。１９５８年、日本の家庭を研究するため来日した米国の社会学者エズラ・ボーゲルさんは、当時の日本の住まいをこう記している。\n\n後のインタビューでは「日本の家族が最初に買う洋風家具は、子どもの勉強机。そんな時代だった」とも。初来日から６０年以上にわたって、日本社会を見続けてきたボーゲルさんの訃報が入った。９０歳だった。\n\n頻繁に訪日。米国で有数の日本通として知られた。ベストセラーになった７９年刊行の「ジャパン・アズ・ナンバーワン」で、日本の高度経済成長は勤勉さや年功序列の社会制度が要因だと分析している。\n\n「ジャパン・アズ」は、日本人が敗戦で失っていた自信を取り戻し始めていた時期と重なった。タイトルを「ジャパン・イズ」と誤解、「日本は世界のトップなんだ」と勘違いした人も少なくなかった覚えがある。\n\n書店に「ジャパン・アズ」が並んだ１１年後に、日本のバブル経済が崩壊。２０００年刊行の続編「それからどうなった」では不況から抜け出せぬ日本に「世界の主要経済諸国は経済大国としての日本に見切りをつけ始めた」と喝破した。\n\n国の借金は来年度末、１千兆円に迫る。コロナ禍の混乱の中、きのうは現金受領疑惑の元農相が議員辞職。前首相が「桜を見る会」夕食会をめぐり東京地検の任意聴取を受けたことも分かった。天上からこの国の行方をどう見ているだろう。", "publish_date": "20201223"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n上皇（じょうこう）さまが８７歳（さい）になられた。父（ちち）の昭和天皇（しょうわてんのう）と並（なら）ぶ高齢（こうれい）になったことに感慨（かんがい）がある。皇太子時代（こうたいしじだい）の若（わか）い印象（いんしょう）が強（つよ）いからである\n\n昭和６０（１９８５）年（ねん）の夏（なつ）、インターハイがあった時（とき）に、ご一家（いっか）が石川県（いしかわけん）入（い）りされた。その時の取材（しゅざい）ノートを再読（さいどく）して気（き）づいたことがある。ご質問（しつもん）が具体的（ぐたいてき）だったことだ。九谷焼（くたにやき）と古九谷（こくたに）の色（いろ）の違（ちが）いなど「鋭（するど）くて的確（てきかく）な質問がうれしかった」と、当時（とうじ）の知事（ちじ）が述（の）べている\n\nもう一（ひと）つは、説明（せつめい）を受（う）けた後（あと）に「ありがとう」と付（つ）け加（くわ）えること。案内者（あんないしゃ）が高齢だったら「どうもありがとう。お元気（げんき）で」と付け加える。皇族（こうぞく）なら当（あ）たり前（まえ）の丁寧（ていねい）さかと思（おも）っていたが、文字（もじ）で読（よ）み返（かえ）してみると細（こま）やかな心配（こころくば）りだったと思う\n\n政治的発言（せいじてきはつげん）はしないが、皇族は質問力（しつもんりょく）を鍛（きた）えるという。何気（なにげ）ない会話（かいわ）に聞（き）こえても「質問で自己（じこ）の見解（けんかい）を表明（ひょうめい）する」（昭和を送（おく）る＝中井久夫（なかいひさお）著（ちょ））との分析（ぶんせき）もある。美智子（みちこ）さまとお二人（ふたり）で交（か）わす質問は、さりげない中（なか）に温（あたた）かさがあった\n\n戦地跡（せんちあと）や災害地（さいがいち）の慰問（いもん）で耳（みみ）にした会話にも通（つう）じているものがある。退位後（たいいご）は思（おも）いもしないコロナ禍（か）の世（よ）になったが、お元気でいてほしい。", "publish_date": "20201223"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1230047", "title": "女性作家の評価が近年、国内外で高…", "text": "女性作家の評価が近年、国内外で高…\n\n【越山若水】女性作家の評価が近年、国内外で高まってきている。男性作家により書かれた既存の小説などとは異なって、新たに切り開かれた物語性や感性が読者に共感、支持されているようだ▼世界的な文学賞の一つである全米図書賞の翻訳文学部門に芥川賞作家、柳美里（ゆうみり）さんの「ＪＲ上野駅公園口」が選ばれた。ドイツに在住する芥川賞作家、多和田葉子さんに続く快挙だった。小川洋子さんも最終候補に挙がったことがある。この背景には多様性を重視する社会的風潮により、英米の出版界が翻訳文学に力を入れており、日本女性作家が翻訳ブームの追い風に乗っている側面もあるらしい▼国内では近年、存在感を高めているのが本屋大賞。大賞作ともなれば、ベストセラーとなっている。今年で１７回を数え、大賞はここ６回連続で女性作家だった。書店員が選考に関わって、読者感覚に近い賞といえるだろう▼地元の勝木書店が今年初めて文庫本を対象とした賞を設け、最高賞である金賞に、やはり女性作家が選ばれている。寺地はるなさんの小説「今日のハチミツ、あしたの私」で、作品の解説を福井市在住の作家宮下奈都さんが担当していることでも話題となったようだ▼直木賞では第１６１回候補作を女性が独占したことは記憶に新しい。第１６４回芥川、直木賞の候補作が決まった。女性作家の快進撃の流れが続くのだろうか。", "publish_date": "20201223"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201223"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013958055.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "カフェラテなるものが世に出回り始めた当時、歌人の穂村弘さんは手にしたその飲み物に向かって問うてみたそうな。「おまえ、本当はカフェオレだろう？」。エッセーに書いている◆ミルクコーヒーとの違いさえ判然としないまま、オレ、ラテといった新しい名称に初めのうちはだれもが戸惑ったもの。穂村さんはこうも述べている。「私が子供の頃、パスタというものは日本にはなかった」◆スパゲティが広くパスタと呼ばれ出したのは、いつからだろう。ミートソースによく似たボロネーゼもそうだが、１９８０年代の「イタメシ（イタリア料理）ブーム」以降、初めて聞く品書きは驚くほど増えた◆今年のスパゲティの輸入量が２０１７年を上回って、過去最高になるという。賞味期限が長く保存に便利とあって、新型コロナ禍での「巣ごもり需要」が追い風となったらしい。思いがけないヒット商品である◆自宅志向でいうと、コーヒー豆もよく売れたとか。ミートソースと自家製ミルクコーヒーの組み合わせも、ボロネーゼとカフェラテと言ったら何だか華やぐじゃない。ともかく、食の風景が激変した１年だった◆デリバリーサービスも人気である。穂村さんをまねれば「本当は出前のことだろう？」。それが分かりよい。２０２０・１２・２３", "publish_date": "20201223"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201223090027.html", "title": "これから迎える年末年始だが「いかに過ご…｜奈良新聞デジタル", "text": "これから迎える年末年始だが「いかに過ごすか」が、全国民に問われている。ここへ来て、「医療体制が崩壊直前」といった、医師会など医療機関のトップらからの切実な訴えも届くようになった。\n\n\n\n1月末ごろから始まったコロナとの闘いは、世界中の人々の日常や楽しみを奪い続けている。人との触れ合い、スポーツや伝統行事…、人が集まることを阻み続けている。\n\n\n\nいま街を歩けば、一部の若者たちはマスクをずらしての会話に夢中で、われ関せずとノーマスクで歩く中高年など、「無防備」な人たちが増えているのは気掛かりだ。感染者が増えるのも当然なのかもしれない。\n\n\n\n「自分はもうかかっているかもしれない。だから自分の大切な人たちにうつさないようにしよう」といった思いを常にもって行動することが肝要だ。油断したら負けだ。\n\n\n\n脱毛、嗅覚・味覚障害、倦怠感など深刻な「後遺症」に悩まされている人たちの報道も相次ぐ。「自分に限って」的な、甘い自己判断は禁物。\n\n\n\nこうした我慢の日々はいつか必ず解消される。その日を迎えるために、今しばしの辛抱が大事だ。(恵)", "publish_date": "20201223"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1083937/", "title": "〈かたちなき時間といえど一年が…：山陽新聞デジタル｜さんデジ", "text": "〈かたちなき時間といえど一年がゆたけきままにわが前にあり〉佐藤佐太郎。まだ形は見えないけれども、真っさらで豊かな時間が広がっている―。新年を迎えた高揚感を読者と共有できればと、今年元日付のこの欄で紹介した短歌だ▼そんな気持ちで始まった２０２０年が間もなく終わろうとしている。「今年の漢字」「今年のヒット商品」など一年を振り返る恒例企画が相次ぐ中、「今年の一日」もあるそうだ。日本記念日協会（長野県）が今年最も印象的だった日を選定した▼それによると、今年の一日は「４月７日」。新型コロナウイルスの感染拡大に伴い、当時の安倍晋三首相が東京など７都府県を対象に緊急事態を宣言した日だ。宣言はその後、全国に拡大された▼選考に際しては、東京五輪の延期が決まった３月２４日や、タレントの志村けんさんが亡くなった同２９日などが最終候補に残った。コロナ禍の影響の大きさを改めて痛感する▼「記念日は歴史を記憶する最高の装置」と数多くの記念日を認定してきた同協会の加瀬清志代表理事。「大切な日、忘れてはならない日を記憶し語り継ぐことは教訓を得て未来を考えることにもなる」▼うれしかった日や悲しかった日など、忘れ得ぬ一日は誰しもあろう。どんな日であれ、幸多き未来につながる「ゆたけき」日々であると信じたい。", "publish_date": "20201223"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=711904&comment_sub_id=0&category_id=143", "title": "お年玉という来訪神", "text": "東北の地方紙に目を通す。〈ナマハゲ黙る〉の見出しが目に留まった。恐ろしい形相で年の瀬に家々を巡る秋田・男鹿半島の行事。主催者がコロナで頭を抱えている、と報じていた▲時節柄帰省客も多く、取りやめる地域が出ている。決行する地域も、ナマハゲ役はうなるだけ、玄関から先に上がらない―と決め事をした。訪問先の酒食のもてなしもご法度。「泣く子はいねがあ」と子どもを泣かせてこそ喜ばれる「来訪神」としては迫力がないが、致し方ない▲日本中の子どもには、お年玉という来訪神の行方が気になる。帰省や年始回りがはばかられる中、来てくれるのかな▲はやりの「〇〇ペイ」などを使う手がある。ある団体の意識調査では、親の過半数が電子マネーのお年玉に賛成。便利で、コロナ対策になる。もっとも半数近くは反対で、お金のありがたみが伝わらない、情緒がない―という。そしてまた、実際に電子マネーで上げようという人は１割にとどまっているそうだ▲〈万一にキャッシュ握って初ペイペイ〉とサラリーマン川柳にある。お年玉を渡す側も、もらう側も異例の年。大人の言うことちゃんと聞くかあ、と念押ししたい先輩諸氏はきっといる。", "publish_date": "20201223"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1608689709205/index.html", "title": "山陰中央新報社｜とても簡単なこと", "text": "将来の夢を聞くと、恥ずかしがり屋の彼が教えてくれたのは、１文字だった。「で」。ピンときた。電車だ。「電車の運転士？」と聞くと、はにかみながらうなずいた▼日頃から家族と列車に乗って出掛ける「乗り鉄」であり、走行中や駅に停車する列車を見学する「見る鉄」でもある。自宅から離れたＪＲ木次駅（雲南市木次町）にも何度も訪れ、普通列車やトロッコ列車「奥出雲おろち号」に手を振って見送っている▼木次線の利用状況が厳しい。比較的多い通勤、通学時間はともかく、日中に走る列車に乗車しているのは数人。２０１９年度の平均通過人員（１日１キロ当たりの利用者数）は１９０人にとどまり、ＪＲ西日本が誕生した１９８７年度と比べ７割も減少した。木次線のシンボルに成長したトロッコ列車も運行開始から２０年以上が経過し、車体の老朽化が進む▼今年は新型コロナウイルスの影響で外出自粛の機運が広がり、公共交通機関に乗る機会も大幅に減った。これまでの「当たり前」が当たり前でなくなった今、毎日聞こえる汽笛の音や踏切の警報音も、そんな当たり前に含まれるのではないか▼活性化策の検討を自治体に求める声もある。でも、答えはとてもシンプル。乗ればいいのだ。電車の運転士になりたい５歳児が、２０年後に木次線で列車を走らせる姿が見たい。子どもたちの夢の実現に力を貸すのも、私たち大人の役割だ。（目）", "publish_date": "20201223"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19577", "title": "四季風", "text": "深刻なコロナ禍の中、株式相場がほぼ３０年ぶりの高値水準にある。世界的な金融緩和を背景にワクチン開発への期待などが相場を押し上げたとされ、日経平均株価は１１月に３千円以上も上昇。足元の動きは芳しくないが、高値圏は維持している ▼「実体経済と乖（かい）離（り）しているのでは」。市場関係者からは相場の過熱感へ警戒の声も聞かれる。地域経済は疲弊し、企業業績の回復も確実には見通せない段階にある。・・・\n\n関連記事", "publish_date": "20201223"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "冬至を過ぎて、いよいよ本格的な冬を迎えた。毎日ユズ入りとはいかなくても、お風呂で体を温め、体調を維持したいものだ▲\n\n秋の延長のような気温が続いていたことで、不意を食ったと言えようか。先週、今季最強の寒気が襲来し、新潟や群馬県では「ドカ雪」になった。雪には慣れた地域にもかかわらず、高速道路で多数の車両が立ち往生。各地で除雪中の痛ましい事故も起きた▲\n\n気象予報の精度は年々向上している。ただ、降雪には複数の要素が絡み、地方ごとに正確な予報の難しさがあるらしい。「地球温暖化で雪は減るのか増えるのか問題」（川瀬宏明著、ベレ出版）では、苦労の一端がうかがえる▲\n\n雪研究者の著者によると、問題への答えはそう単純ではないようだ。温暖化が進むと、北海道の内陸部などを除き、全国的に年間の降雪量は減ると予測される。一方、十分寒いままの地域ではドカ雪が増える可能性も。気温や海水温上昇で大気中の水蒸気量が増えることが要因という▲\n\n雪国の人々は雪と長年共存している。その土地に合わせた知恵と工夫で生活に役立て、独自の文化も育んできた。かといって、今回のような極端な豪雪は不便極まりない上、災害リスクを高めるので願い下げだろう。温暖化でも雪による災害の脅威はなくならず、新たな対策まで迫られそうだ▲\n\n愛媛県内でも山間部は雪に見舞われることが多い。今回の事例を教訓に、備えを怠りなく。", "publish_date": "20201223"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419522/", "title": "小社会　はやぶさ２", "text": "小社会 はやぶさ２\n\n米国西部ユタ州の砂漠で先日、金属の柱が見つかったと報じられた。高さは大人の身長の２倍、幅は肩幅ほどで表面は滑らか。その後、何者かが持ち去ったという。この金属柱が「モノリス」に似ていると話題になった。\n\n\n\nモノリスはＳＦ映画の金字塔「２００１年宇宙の旅」に出てくる。地球外の知的生命によって作られた黒い石板。映画ではそれに触れた猿人が、動物の骨を武器として使い始める。\n\n\n\n彼が空へ放り投げた骨から映像は宇宙船に切り替わり、物語は一気に近未来へ。人類が築いた高度な文明。すべては猿人が手で道具を使うことを知ったのが始まりだった。モノリスは人類の知的進化を導く役割を担っていた。\n\n\n\nオーストラリア南部の砂漠に投下されたカプセルも、人類の進歩に寄与してくれるに違いない。地球から３億キロ以上離れた小惑星りゅうぐうを探査した「はやぶさ２」。分離したカプセルにはその岩石試料が入っている。\n\n\n\nそれを分析すれば太陽系の成り立ちや、生命の起源を解明する手掛かりをつかめる可能性がある。人類史に残る「宝物」となろう。プロジェクトには高知大や高知工科大が関わった。分析には南国市の海洋研究開発機構・高知コア研究所も参加する。夢はまだまだ続く。\n\n\n\n初代はやぶさに続く快挙は、子どもたちの好奇心と探究心にも火をつけたことだろう。未来へ向けて一番大切な、はやぶさからの贈り物かもしれない。\n\n\n\n\n\n１２月７日のこよみ。\n\n旧暦の１０月２３日に当たります。きのえ さる 四緑 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は２３時２３分、月の入りは１２時１１分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位３２センチと、１７時０４分、潮位９８センチです。\n\n満潮は１１時１６分、潮位１４９センチと、２２時１７分、潮位１３３センチです。\n\n\n\n１２月８日のこよみ。\n\n旧暦の１０月２４日に当たります。きのと とり 三碧 先負。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の入りは１２時４５分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で５時１５分、潮位４３センチと、１８時３８分、潮位８９センチです。\n\n満潮は１２時２３分、潮位１５０センチです。", "publish_date": "20201223"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/676082/", "title": "今季最強の寒波が教えてくれた", "text": "先週来の寒さで福岡市の中心部でも、ちらちらと風花が舞った。雪という字は「すす・ぐ、そそ・ぐ」とも読む。不名誉などを取り除くことだ。恥を雪ぐ、雪辱などと用いる\n\n▼古くは、雪は雨かんむりの下に「彗」と書いた。彗星（すいせい）はほうき星。彗（ほうき）が含まれているので、何かを取り除いてきれいにするという意味があるのだとか\n\n▼漢字の成り立ちを知らなくても、朝、目覚めたら窓の外が一面の銀世界だったら。あらゆるものを真っ白に染める雪は、世の汚れまでも清めてくれるような気がする\n\n▼九州にいると、ロマンチックにさえ感じる雪も、豪雪地帯では時に命や暮らしを脅かす白魔と化す。今季最強の寒気が襲来した新潟地方は大雪となり、関越自動車道は一時、約2100台の車が動けなくなった\n\n▼車内に40時間以上、閉じ込められた人もいると聞く。その疲労はいかばかりか。空腹や喉の渇き、トイレの心配、家にはいつ帰れるのか。不安でたまらなくなったに違いない。現地からの報道に気をもむ中で、少しだけほっとするニュースも\n\n▼立ち往生していたトラックの運転手が、積み荷のお菓子を周囲の車に配って元気づけた。沿線の住民は、のり面の雪を踏み固めて道を造り、閉じ込められた人たちにトイレを貸したり、コンビニや駅まで車で送ったりしたという。小さな心遣いは温かなほうきになって、つらさや心細さを払ったことだろう。", "publish_date": "20201223"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201223101703?c=39546741839462401", "title": "年賀状、見直される？ ｜ 長崎新聞", "text": "江戸の昔、武士や商人は、近くの人には使者を送り、遠くの人には飛脚を使って、年始のあいさつ状を届けた。年賀状の“原型”らしいが、庶民に広まったのは明治期だった▲明治の終わりに、前もって投函（とうかん）された年賀状を元日に配達する形ができて、正月に欠かせないものになったという。十数年前がピークで、昨年の発行枚数は40億枚を超えていた最多時の半分にも満たない▲新年あいさつをメールの類いで済ませたりと“敬遠”の訳はいろいろありそうだが、ちょうど今が投函の時期の年賀状は、少し見直されている。里帰りの代わりに実家に送るという人が多いらしい▲富士フイルムが全国の子育て世代に尋ねたところ、この年末年始の帰省に代えてやりたいことは「家族写真付き年賀状を送る」がトップだった。「メールなどを送る」「テレビ通話などで話す」よりも多い▲写真付きならば形に残せるし、飾ることもできる。新型コロナの影響で来るに来られない子や孫の笑顔の写真に、じっと見入る人たちはきっと多いことだろう▲長い長い年賀状の歴史の中で初めてに違いない。年始のあいさつというよりも「贈り物」と呼ぶのがふさわしい賀状が年明けの列島を行き交う。「感染拡大」の文字ばかり見るためか、「家族写真」の4文字が心をいっそう和ませる。（徹）", "publish_date": "20201223"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/614911", "title": "内閣支持率の急落｜有明抄｜佐賀新聞LiVE", "text": "菅内閣の支持率が急落している。内閣発足時は６０％を超えていたのに、今月は４割を切った。「Ｇｏ Ｔｏ トラベル」の対応が原因とみられ、年明け１月ともいわれていた衆院解散の時期も見えなくなった◆この状況、０８年の麻生政権とよく似ている。麻生内閣も発足直後は人気があった。だが、解散総選挙を決断できず、任期満了前の０９年７月に解散し、８月の総選挙で民主党に政権を奪われた。リーマンショックとコロナという経済危機に加え、衆院議員の任期満了まで残り１年、翌年に東京都議選を控えるという状況もそっくり◆菅内閣にとってさらに厳しいのは「政治とカネ」の疑惑だろう。元農相の現金受領に加え、ここに来て「桜を見る会」問題が急展開、安倍前首相が東京地検特捜部に任意で事情聴取されたことが分かった。招待者名簿のシュレッダー廃棄など合点がいかなかっただけに、国会でも徹底解明してほしい◆身につけるのは難しく、失うのは簡単というものは多い。その一つが「信用」だろう。権力を握る者は強い立場にいるが、だからこそ公明正大、無私無欲で日々、自省を促すことが大切である◆誰が政権の座に就いてもコロナ禍の今はかじ取りが難しく、菅首相はかわいそうな面もある。ただ、政治家は肝に銘じた方がいい。私たち有権者は賢く、時に非情である。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201223"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1245812.html", "title": "＜金口木舌＞スマホ世代も思い出求め", "text": "テレビが壊れて新調した。あまり見ないので買うか買わないか悩んだが、最近のテレビはテレビ番組だけでなく、ネットにつなげば動画配信サービスや動画投稿サイトも見られる\n\n▼子どもたちは「テレビは必要」と言うが、それはスマートフォンの大画面用としての「受信機」の意味。テレビの役割も昔と異なる\n\n▼コロナ禍で生活様式は一変した。ネットの動画配信サービスが売り上げを伸ばし、対面接触を極力減らす販売、サービスが好まれ、人と会わずに商売できることが安定的な売り上げにつながる\n\n▼だがそうはいかない分野の一つが学校だ。小中高校ではコロナ禍でも対面授業が主体となっている。一方で、休校が長く続いたことや“密”を避けるため、修学旅行、学園祭など学校行事は激減している\n\n▼そのような中、今帰仁中、具志川東中など一部の学校では生徒たちがミニ体育祭を企画し、障害物リレーや大縄跳びなどを楽しんだ。「みんなで楽しむ思い出がつくれた」と生徒たちは話す。生徒の企画を後押しする学校にも度量の大きさを感じる\n\n▼教科書だけでは学べない、仲間と一つのことを成し遂げる達成感や、つらかったり楽しかったりの思い出も心の成長につながる。スマホが手放せない若い世代が、どこかで人との関わりを求めている。生徒たちの企画力・行動力に感心しつつ、安心感を覚えた。", "publish_date": "20201223"}
]