[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/608087/", "title": "伝統色に見る美：北海道新聞 どうしん電子版", "text": "秋が深まり、雪化粧する山々も増えてきた。紅葉の秋から純白に染まる冬に向け、眼前を通り過ぎる景色には神秘さも漂う。古来、日本人はそうした景色や動植物の変化を敏感に感じ取ってきた。自然への敬意や畏怖といった感情は、繊細な色彩感覚となって表れている▼日本の伝統色は実に千を超える。ウェブに公開された和色大辞典の色見本だけでも４６５ある。原色系の鮮やかな色が好まれがちな海外と比べて、微妙な色の違いやあいまいさに、美を見いだしてきたのかもしれない▼四季にちなむ色の由来は「日本の伝統色を愉（たの）しむ」（飛鳥新社）に詳しい。萌葱（もえぎ）色は、夏を迎えるとぐんぐん成長するネギの深い緑色を指す。力強さの象徴であり、歌舞伎の舞台を彩る定式（じょうしき）幕の一色にも使われる▼歌舞伎ゆかりでは団十郎茶が有名だ。柿渋とベンガラで染めた成田屋のシンボルカラーで、冬の大地のような明るい茶と評される。冬が旬の高級魚アンコウの色にも近い▼衆院選では自民党と立憲民主党がともに議席を減らした。ジェンダーや経済・教育の格差など山積する課題を巡り、これまでの政治のやり方では救われない人たちの不満が表れた結果でもあろう▼政治への期待も、幸せのあり方も、日本の伝統色のように多様だ。絵画や食の彩りは、それぞれの色の違いを生かし合った時、えも言われぬ調和を生み出す。国の運営も同じだろう。２０２１・１１・５", "publish_date": "20211105"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211105khn000012.html", "title": "河北春秋(11/5)：今から９７年前、沖縄県西表島付近にある海… | 河北新報オンラインニュース", "text": "河北春秋(11/5)：今から９７年前、沖縄県西表島付近にある海…\n\n今から９７年前、沖縄県西表島付近にある海底火山が大爆発した。近くを航海していた船の船長が「海面から軽石が次々に飛び上がり、海水は沸騰するがごとき」と様子を報告しているという▼琉球大名誉教授で岩石学者の加藤祐三さんが『風来坊、海をプカプカ』と題したエッセーに書いている。軽石は島々に漂着した。畳ほどの大きさのもあり、子どもたちが乗って互いに落としっこをして遊んだ。乗っても沈まなかった▼軽石は科学者にとっても火山の贈り物だったのかもしれない。大量漂流を観察すると、沖縄本島辺りで二手に分かれ、一方は日本海へ、一方は黒潮に乗って本州の南東沖を北上した。正確な海流の進路が軽石のおかげで分かった▼いいことばかりではない。この８月、小笠原諸島の海底火山が大爆発し、鹿児島県や沖縄県に漂着し、深刻な被害が出ている。漁港を埋め尽くし、航行不能の船が出た。軽石を撤去しようにも、姿を消したかと思うと、また出現する港も▼昔、軽石の海に強引に出漁したカツオ船は、スクリューがボロボロだったと加藤さんが書いている。そう言えば先月、中国とロシアの軍艦計１０隻が日本列島をぐるりと回っている。脅しのつもりだろう。こんな場合は、軽石が行く手を遮ってくれるといいのだが。（２０２１・１１・５）", "publish_date": "20211105"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211105AK0014/", "title": "北斗星（１１月５日付）｜秋田魁新報電子版", "text": "春の山菜であるワラビは塩漬けにしたり、干したりして保存され一年を通して食卓を飾る。県北で以前食べた干しワラビの煮物は緑色で独特の歯応えがあった\n\n\n\n▼かつて飢饉（ききん）の際に救荒食とされたのは地中深くで縦横に伸び、でんぷんの採れる根っこの部分だった。仙北市に拠点を置く「わらび座」の劇団名は創始者である原太郎（故人）の言葉「黄や紅に花は咲かねどわらびは根っこを誇るもの。山は焼けてもわらびは死なぬ」に由来する\n\n\n\n▼今年、創立７０年を迎えたわらび座は経営不振のため民事再生手続き開始が決定。昨年来の新型コロナウイルス感染拡大で公演や修学旅行のキャンセルが相次いだのが痛手になったという\n\n\n\n▼年間８００回を数える全国公演を通して本県はじめ東北の文化を発信。全国からの修学旅行生を受け入れ「秋田が第二の古里」と思ってくれる本県ファンを増やしてきた。仙北の地からなくしてはならない大切な存在だ\n\n\n\n▼新たに設立した一般社団法人に事業を継承して再建を目指す。経営難のわらび座を支えようと今春結成された官民による支援団体は名称変更して活動を継続する。わらび座を必要とする人々の応援は何よりも力となろう\n\n\n\n▼東北に根差したミュージカルで知られるが、民謡や民俗芸能の研究・継承に努めてきた劇団でもある。民謡「本荘追分」は山を「焼けば焼くほど太くなる」と名物のわらびを唄う。わらび座の再起にも、地元にしっかり張られた根っこが生きるに違いない。", "publish_date": "20211105"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽今年も隣家より柿を頂戴した。家族で手分けして皮をむき、縄に挟んで物干しざおにつるせば、冬支度の第1弾が完了の感。漬物用の野菜の確保などと同様に、食べ物の備えは庭木の雪囲いなどより優先すべき事項だ。\n\n▼▽田舎とはいえ住宅街では柿の木も少なくなった。ご近所の好意がなければわが家の干し柿は作れない。“地の物”を手ずから加工する生活の楽しみが分かり始めたが、原材料の入手は意外にハードルが高い。一方、郊外に目を転じれば実をつけたまま放置された木が目立つ。\n\n▼▽人が活用しなくなったこれら果樹は「放任果樹」「未利用果樹」などと呼ばれ、早急な対策が求められている。実を食べようとするクマやサルなどの鳥獣を集落内に引き込んでしまうためだ。それが繰り返されることで人間と獣の生活圏が重なり結果的に深刻な衝突を招く。\n\n▼▽他県では近年、放任果樹の伐採に関して経費の補助制度を設ける自治体が増えつつある。少子高齢化で木の管理が及ばなくなる中、抜本的な解決策と言えよう。切るのが忍びないなら、自由に実をもいでいい木に印を付けて周知するのはどうだろう。喜ぶ人はいると思うが。\n\n（2021/11/05付）", "publish_date": "20211105"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211105-665843.php", "title": "【11月５日付編集日記】将棋めし", "text": "いわき市を代表する銘菓が脚光を浴びている。全国から注文が相次ぎ、発送が追い付かないほどの売れ行きだという。製造販売業者は「反響の大きさに驚いている。おやつに選んでもらい、ありがたい」と大わらわだ\n\n▼きっかけはいわき湯本温泉で行われた将棋の第３４期竜王戦第３局。１９歳の藤井聡太三冠が３１歳の豊島将之竜王を下し、史上最年少の四冠に王手をかけた一戦で、将棋ファンらが注目したのは盤上の攻防だけではなかった\n\n▼最近は対局がネット配信などで生中継されることが多く、棋士が対局中に食べる「将棋めし」の注目度が高い。今回も両棋士が昼食、午前と午後のおやつで注文したメニューがネット上で公開された\n\n▼地元で水揚げされた豪華な海鮮丼をはじめ、伊勢エビのお造り、いわき伝統野菜の山芋を使ったお膳や旬のフルーツ。卵と牛乳を使った生地を焼いた皮で小倉あんを挟んだ銘菓は、藤井三冠がおやつで味わった\n\n▼つかの間の休憩中に甘い菓子で疲れを癒やした藤井三冠は、おととい行われた別の大会で初の決勝進出を決めるなど、快進撃を続けている。藤井三冠の勢いに負けぬよう、いわきの地で育まれた豊かな食材を多くの人にアピールしていきたい。", "publish_date": "20211105"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/519647", "title": "コロナ禍の少女｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コロナ禍の少女\n\n衆院選の投開票日だった10月31日は４年前、切断された９人の遺体が神奈川県座間市のアパートで見つかり、男が逮捕された日でもあった。うち８人は15～26歳の女性だった▼生きづらさを感じる若い女性が、会員制交流サイト（ＳＮＳ）で見知らぬ男と容易につながり、餌食になる理不尽。県内でも２年前、大阪市の女児がＳＮＳで知り合った小山市内の男の家から逃げ出し保護される事件があった。現代の闇を感じざるを得ない▼「忘れない」。座間の事件をきっかけに、若い女性を対象にしたＳＮＳ相談を強化したという東京の支援団体ＢＯＮＤプロジェクト代表の橘（たちばな）ジュンさんが、県とちぎ男女共同参画センターの講演会で悔しさをにじませた▼新型コロナ禍は特に女性にダメージを与えたが、中でも少女を一層追い詰めたと話す。例えば親に虐待されている高校生。学校は休校、バイト先はなくなり、ネットカフェやカラオケ店も休業し、行き場を失った▼もちろん学校や行政などに助けを求められればよいのだが、本人にはハードルが高く、結果、危険と隣り合わせのネットに救いを求めてしまう▼県内の民間支援団体のスタッフも、似た境遇の女の子は身近にいると感じている。どうやったら寄り添った支援ができるのか。地域や官民の壁を越え、真剣に考える必要がある。\n\n", "publish_date": "20211105"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/337830", "title": "05【三山春秋】栃木県の那須岳山麓を…｜三山春秋｜上毛新聞ニュース", "text": "▼栃木県の那須岳山麓を源流とする那珂川は全国屈指のアユ漁獲量を誇る。特に産卵期を迎える秋は、上流から中流域へと下っていく落ちアユで有名だ。今年は川魚店から、卵がぎっしり詰まった塩焼きを取り寄せて楽しんだ\n\n\n\n▼かつて足尾銅山の鉱毒で汚染された渡良瀬川には、産卵のためにサケが戻ってくる。1年前、館林市と栃木県佐野市の両岸を結ぶ水利施設の邑楽頭首工で、懸命に泳ぐサケの群れを初めて見たときは感動した\n\n\n\n▼ウグイなどの魚を狙って集まる水鳥もいる。館林市と邑楽町にまたがる多々良沼には、数年前から国天然記念物のコウノトリの姿も。先月は関西地方からの1羽が足輪で確認できたという\n\n\n\n▼邑楽館林地域は自然豊かな水辺が広がる。ただ邑楽頭首工で今季初めて水門を開けた2日、遡上（そじょう）するサケは1匹もいなかった。水温が関係するのか分からないが、強風が吹き荒れた昨年とは一転して穏やかな日で、土手には季節外れの菜の花が咲き、モンシロチョウが飛んでいた\n\n\n\n▼深刻化する気候変動への対策を話し合う国連の会議「COP26」が英国で開かれている。世界の森林破壊を2030年までに止めるとした目標に日本をはじめ105カ国・地域が賛同するなど協議が続く\n\n\n\n▼温暖化で台風などによる自然災害の増加も懸念されている。美しい古里を次代に渡せるよう、一人一人ができることを考えて行動しよう。", "publish_date": "20211105"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/05/66684/", "title": "2021年11月5日(金)", "text": "▼「気象病」の人が増加傾向という。気圧の変化によって頭痛などの体調不良が現れるとして最近話題になる症状だが、カッコ付きで扱われるのは、一つには世間でまだ認知されているとは言えないこともあるのだろう。かつてはメニエル病と診断されていた\n\n▼天地が逆転する、ぐるぐる回るなどは、かつて北川正恭元知事が衆院議員時代に語った症状で、耳の中の三半規管の異常と見られていたが、気象病も三半規管の鋭敏さが原因という。雨を予測するなど、気候の変化を体調の悪化で知ると内科・神経内科クリニックの久手堅司院長が本紙で語っているが、交通事故の後遺症でも似た症状を聞く\n\n▼気圧が原因としても、そこに至る過程はさまざまということだろう。その一つとして、同院長はパソコンやスマートフォンの使用時間をあげた。視覚への悪影響は古くから指摘されていたが、最近は「スマホ脳」として、子どもの脳の発達を阻害するとされ、同名の書籍は世界でベストセラーになった\n\n▼読書力の低下を招いているともされるが、スマホの普及に貢献した第一人者、スティーブ・ジョブズが我が子にスマホなどを触らせなかったという説は、ちょっと衝撃的である。そして「気象病」も、という\n\n▼コロナ禍をきっかけに県でもオンライン授業が加速されている。県教委は全小中で来年から学力調査「みえスタディ・チェック」をタブレット端末で行うと発表した。肝心の学力向上と逆行する素地にならぬか\n\n▼東京・町田市の小６女児は学校配布のタブレットを使ったいじめで自殺した。慎重でなければならない。", "publish_date": "20211105"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211105"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211105213219.html", "title": "県立橿原考古学研究所付属博物館が大規模…｜奈良新聞デジタル", "text": "県立橿原考古学研究所付属博物館が大規模改修を終え、約3年ぶりにリオープンした。開館前には数百人が行列。いにしえの文化との再会を待ち望んでいた心情がうかがえる。\n\n\n\n大声は出さぬ場所ながら、新型感染症は文化施設への足も遠ざけた。感染状況が落ち着き、芸術・文化の秋を満喫しようとの言葉も発しやすくなった。\n\n\n\n関西の文化を気軽に楽しもうと設けられた関西文化の日が、今年は13、14の両日を中心に展開される。関西2府8県の美術館や博物館、資料館などが入館無料になる。\n\n\n\n県内でも多様な施設が協力する。ただ県立美術館が7日に無料となるように、日程が異なる施設もあり、実施施設と併せ公式ホームページなどでの確認をお勧めする。\n\n\n\n19回目の今回はおまけもある。関西文化の日プラスとして来年1月にも無料開放の施設があるのだ。芸術、文化に対する関西の心意気を示す姿勢を歓迎したい。\n\n\n\n芸術、文化は偶然接したものが琴線に触れ、末永い付き合いになったりもする。感染予防はしつつ、そろりと街に出てみては。新たな出会いが待っているかもしれない。(智)", "publish_date": "20211105"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1193083/", "title": "衆院選でよく聞く言葉に「惜敗率…：山陽新聞デジタル｜さんデジ", "text": "衆院選でよく聞く言葉に「惜敗率」がある。小選挙区で当選者の得票に対する次点候補らの得票の割合で、高い順に比例で救済される▼有権者からは落選した候補が比例で復活当選するのは「分かりにくい」と批判されている。ただ、どれだけ接戦になったかを示す重要な数字だ▼惜敗率が９０％を超えるような状況だと、大激戦とされる。今回は６２選挙区に上り、結果は自民党が３４勝、立憲民主党が２６勝―。際どい戦いで分のあった自民が勝利をたぐり寄せたようだ▼選挙は非情で、いくら競り合っても議席につながらなければ敗北だ。野党共闘を主導して議席を減らした立民は枝野幸男代表の辞任表明にまで発展した。党のイメージ刷新に向け、若手らが代表選出馬の動きを加速させている▼一方の自民もダメージは小さくない。小選挙区で党の要となる幹事長が敗れ、早くも交代する異例の事態となっている。選挙戦では閣僚経験者らが相次いで落選した。与野党双方が痛手を負っている▼岸田文雄首相（自民総裁）がきのう、就任から１カ月を迎えた。今年最大の政治決戦を経て、目の前には以前と違った光景が広がっているだろう。ようやく政権運営を本格化させることになるが、選挙戦で味わった厳しさは胸に刻んでおいてもらいたい。首相が持ち味とする「聞く力」の真価が問われる。", "publish_date": "20211105"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=806458&comment_sub_id=0&category_id=143", "title": "軽石漂着、どこまで続く", "text": "火山の女神をハワイではペレーという。噴火で降る火山灰の、糸のようなものを転じて「ペレーの毛」と呼ぶ。灰といっても燃えかすではない。微少なガラス繊維と聞くと、ぞっとする▲江戸・宝永年間の規模で富士山が噴火すると最悪の場合、３時間で首都圏がまひすると中央防災会議が昨年警告した。空調の効くビルだと屋内のコンピューターもペレーの毛を吸い込み、制御された交通は止まってスマホもＡＴＭもダウンする。だが、ほかに厄介者がいようとは▲海底火山の噴火による大量の軽石が南の島々に漂着している。船はエンジンを点火できず、観光地は石だらけの浜に頭を抱える▲沖縄では地元紙記者が軽石の海に潜り、水深２メートルでも洞窟のようだったと報じた。浮上する際はセメントからはい出る感覚を覚えたという。やがて大海原に砕け散るのだろうが、浅瀬にとどまる間は魚のすみかや餌にも悪影響が出ると識者は憂える▲沖縄の浜では思わぬ人出もあるという。軽石を畑にまきたい、拾っていいか、と役所に問う人も。成分が不明だとあって控えるよう答えているそうだ。「一日も早く船を」というウミンチュ（海の民）の声に応える方が本筋だろう。\n\n", "publish_date": "20211105"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/117601", "title": "明窓・助かった、だけど何か違う？", "text": "１０年以上前から５００円玉貯金をしている。買い物や飲食の釣り銭を小さな缶にためておき、１年間でたまったお金を原資に、年１回の家族旅行を楽しんできた。旅行の前にたまった５００円玉を銀行口座に入金。すぐに引き出して財布に入れて旅行に出発という段取りだった▼しかし新型コロナウイルス感染症流行で昨年は旅行中止。５００円玉貯金も使わなかった。ようやくコロナも下火になり、近場で何かうまいものを食べようと、山口県にフグを食べに行くことにした。だが大問題が▼コインでの預金に手数料が掛かることに気付いた。山陰合同銀行の場合、５０枚以下は無料だが、５１枚以上５００枚までは５５０円。普通預金の金利に比べ、べらぼうに高い。ゆうちょ銀行は来年１月１７日からと知って郵便局で貯金。手数料は免れた▼「ＷｅＬｏｖｅ山陰キャンペーン」を使って益田市で１泊。山口県の川棚温泉で１泊した。益田のホテルでは約６千円安くなって、１人千円のクーポン券付き。山口でも下関市の宿泊クーポンで１人千円引き、２千円のクーポン券付きだった▼おかげで益田での夕食代、山口でのお土産代がクーポン券で賄えた。とはいえ、ホテル代割引もクーポン券も原資は税金。「ありがたいけど、いいのか」という思いがよぎった。衆院選のポスター掲示板に安倍晋三元首相の顔があり、余計にそう感じたのかもしれない。（富）", "publish_date": "20211105"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新型コロナ禍は経済生活のダメージだけでなく、人を疑う心のまん延をもたらした―。以前作家の五木寛之さんが本紙エッセーでつづっていた。感染を疑い、友人とすら会話を楽しめない自分があさましいと▲\n\nスペイン風邪（インフルエンザ）がはやった１００年前もそうだったのだろうか。世界で約６億人が感染、日本では人口の半数が罹患（りかん）し、約４０万人が亡くなったとされる▲\n\nその頃の小説に志賀直哉の「流行感冒」がある。大切な娘を感染から守ろうと極度に神経を使う「私」が、身近な人に不信感を募らせ、葛藤するさまを描く。自己嫌悪になりながら陥る負の感情。思わぬ事態から好転する心の機微。時代は異なるがリアルに感じた▲\n\nこの小説を原作にしたドラマがあすＮＨＫで放送される。ＢＳでは４月にあったが地上波は初。見逃していたので楽しみだ。主演を務めた本木雅弘さんは、コロナ下で唯一出演したのがこのドラマだそう▲\n\nかつてのパンデミック（世界的大流行）を描くための撮影は、出演者もスタッフもまさに命懸け、臨場感と緊張感の連続だったという。「灯台の下を照らすような、ささやかな発見のある物語」に自身も大きな癒やしを得たとコメントしていた▲\n\n県内のコロナ新規感染確認は昨日約４カ月ぶりのゼロ。ただ流行「第６波」の懸念もある。見失った心をどう取り戻すのか。長いトンネルの先にきっとある、出口を探るヒントとしたい。", "publish_date": "20211105"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/519721", "title": "小社会 化石", "text": "室戸の海岸をジオパークのガイドさんと一緒に歩くと、必ずといっていいほど、室戸がかつて海底だった証拠を見せてくれる。興味深い証拠の一つに「生痕（せいこん）化石」がある。\n\n\n\n魚や貝そのものの化石ではなく、生活の痕跡だ。海岸の岩の表面には、貝が海底をはってできたという文様などが化石になって現れている。説明されないと気付かないが、大昔の海で懸命に生きた生物の様子に想像がかき立てられる。\n\n\n\nこうした生痕化石が見られるのも、大地震が起きるたびに海底が隆起し大地に加わっていくからだ。室戸だけでなく列島の各地に同じことがいえるだろう。人はそんな地に暮らし、活動の跡を「上書き」している。\n\n\n\n国際環境団体が２年前に続き、日本に「化石賞」を贈ると発表した。二酸化炭素排出量が多い石炭などの化石燃料に執着し、政策が化石のように古いという皮肉が込められている。要は地球温暖化対策に消極的とする不名誉な賞だ。\n\n\n\n気候変動対応の国際会議で演説した岸田首相が、批判の多い石炭火力発電に廃止の道筋を示さなかったためという。首相は水素やアンモニアを使った「ゼロエミッション（排出ゼロ）火力」を示したが、この団体は「技術は未成熟でコストもかかる」とぴしゃり。\n\n\n\n温暖化対策には先進国や経済大国に重い責務がある。気候変動も、その対策も大地や歴史に刻まれる。後世に白い目で見られる「生痕」を残すわけにはいかない。\n\n\n\n\n\n１１月５日のこよみ。\n\n旧暦の１０月１日に当たります。ひのと み 四緑 仏滅。\n\n日の出は６時２８分、日の入りは１７時１１分。\n\n月の出は６時３３分、月の入りは１７時２９分、月齢は０．２です。\n\n潮は大潮で、満潮は高知港標準で６時０９分、潮位２０１センチと、１７時４９分、潮位２０１センチです。\n\n干潮は１１時５９分、潮位５８センチです。\n\n\n\n１１月６日のこよみ。\n\n旧暦の１０月２日に当たります。つちのえ うま 三碧 大安。\n\n日の出は６時２９分、日の入りは１７時１０分。\n\n月の出は７時４７分、月の入りは１８時１３分、月齢は１．２です。\n\n潮は大潮で、干潮は高知港標準で０時２０分、潮位－１センチと、１２時３９分、潮位７０センチです。\n\n満潮は６時５６分、潮位２０１センチと、１８時２１分、潮位２００センチです。", "publish_date": "20211105"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/827038/", "title": "巨大な白い竜の襲来に備えを", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211105"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211105113013?c=39546741839462401", "title": "YAZAWAの夜 ｜ 長崎新聞", "text": "白いスーツや真っ赤な上下、黒の革ジャン。ビシッとキメたファッションの群れが続く。カレンダーの日付に大きなマルを付け、コロナの感染者数に神経をとがらせながら指折り数えて待った「永ちゃん」との対面だ、みんな気合十分。今夜は盛り上がっていこうぜ、ヨロシク▲背負ったタオルには〈E・YAZAWA〉。会社の真向かいの長崎ブリックホール、昨夜開かれたのは日本を代表するロックスター、矢沢永吉さんのコンサート▲音楽業界もコロナ禍の直撃を受けた。「力を合わせて、とにかく乗り越えて、また最高のステージを一緒に分かち合える日が来るように」－矢沢さんも昨年春、こんな言葉でファンに無念のツアー中止を告げた▲ステージの主役は1949年生まれの72歳で、ファンの年齢層もちょいと高め。感染対策でそれなりに抑制の利いた、しかし、抑えきれないホールの興奮や熱狂を想像しながら今、画面に向かっている▲感染状況は落ち着きを維持している。東京の感染者数は8日続けて30人を下回った。今月下旬に予定される矢沢さんの名古屋公演は入場者の上限を外す実証実験の対象に▲ツアーのタイトルは「I’m back！！」－帰ってきたよ。日常を取り戻す合図…まだ気が早いとは知りつつも、そう願わずにはいられない。（智）", "publish_date": "20211105"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/764381", "title": "本は言葉の建築物｜有明抄｜佐賀新聞LiVE", "text": "印刷された紙をとじて表紙をつけ、本としての体裁を整えることを「そうてい」という。新聞表記は「装丁」だが、他に「装訂」「装釘」「装幀」とも表記される◆この中で「暮（くら）しの手帖（てちょう）」初代編集長の花森安治（やすじ）さん（１９１１～７８年）は「装釘」でなければいけない、が持論だった。書物は言葉で作られた建築。だから、釘でしっかりと止めなければならないという理由だ◆思いを込めた話し言葉は誰かの心の中で生き続けることもあるが、多くの言葉は発した直後に消えていく。だからこそ「書くことで言葉に命を与えることができる」と思う。言葉に命を与えながら、一文一文を積み重ねていく作業を思うと、確かに本は立派な建築物◆作家の菊池寛（１８８８～１９４８年）は少年時代、家が貧しく教科書も買ってもらえなかった。中学時代、住んでいた町に図書館ができると、約２万冊の蔵書を２年間で読み切ったという伝説が残されている（井上ひさし『菊池寛の仕事』）◆そこまでの読書量はないが、今も図書館や書店に行くとワクワクする。目的の本を探しながら、装丁の格好良さやタイトルにひかれ思わず手を伸ばすことは多い。本との出合いも縁。いい本に巡り合えた時の喜びは格別だ。秋の夜長は集中しやすい。今夜も言葉の建築物に向き合うとしようか。９日まで読書週間。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211105"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1418828.html", "title": "＜金口木舌＞動物との触れ合い", "text": "スマートフォンに保存されている写真を整理した。数年前、沖縄こどもの国で撮った家族写真が目にとまった。子どもたちの好きなキリンの前で撮影したものだ。背後で長い首をこちらに向けるアミメキリンのキボウは4月に死んだ\n\n\n\n▼年に数回は家族で訪れている。写真を見返すと子どもの成長とともに、動物たちの移り変わりも感じる。悲しい別れだけではない。絶滅危惧種のマレーグマが2月に大阪府の動物園から仲間入りした。7～8月にはヤクシマザルの赤ちゃんが相次いで生まれた\n\n▼8月5日に生まれた赤ちゃんの名前はSNSで募集され「ツナマヨ」に決まった。メイン売店で名前にちなんだ「ツナマヨパン」が販売され、連日完売の人気だという\n\n▼1日に開設した公式オンラインショップは脱皮したヘビの皮を使ったカードなどを扱う。キリンやウサギのふんを乾燥させ、樹脂で包んだビーズを使った「うんちストラップ」もある。動物を熟知したスタッフでなければ作れないグッズだ\n\n▼コロナ禍で全国の動物園が休園を強いられ、入場料収入が激減した。えさ代などを支援する動きが広がっている。動物たちの映像を有料で配信して収益を寄付する取り組みもある\n\n▼この2年間で動物と触れ合う方法も様変わりした。多くの人が感染のリスクを避けつつ、多様な方法で動物たちの魅力に触れてほしいと願う。\n\n\n\n", "publish_date": "20211105"}
]