[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/541374/", "title": "「かぶろ」の亡霊：北海道新聞 どうしん電子版", "text": "繁華街を練り歩き、感染対策の実施を確認する自治体職員らの姿を見かけるようになったのはいつ頃からか。緊急事態宣言延長が決まった東京都や大阪府では民間にも委託し、約１０万店を検査するそうだ▼１日に回る軒数には限界もある。公平さを欠けば不満も招こう。投じる予算と人員に見合う効果はあるのか。神奈川県では県民による「覆面調査」を行うとか。もはや監視の目を意識させる示威行動である▼連想したのは平家物語巻一に登場する赤い装束におかっぱ頭の「禿（かぶろ）」だ。平家批判を恐れた平清盛が１４歳から１６歳くらいの少年３００人を都に放ち、悪口を言う者は家財道具を没収し、平家の六波羅屋敷に連行した▼青少年の利用は平家に限らない。文化大革命の紅衛兵やナチスのヒトラーユーゲントの例もある。「禿」は平家物語以外に記述がなく、創作ともされるが、支配者の強権統治の仕組みの原型が、中世の日本ですでに考えられていたことは興味深い▼飲食店は事業や雇用の維持に必要な補償や支援があれば、休業や営業時間短縮にも応じることができよう。昨年の緊急事態宣言の発出時から指摘されることだ。見回りやネオンの消灯、酒類提供の禁止などの要請の前になすべきことがあるのではないか▼支持を得ない政策は短命に終わるものだ。平家物語の「祇園精舎」が言う通り「民間の愁（うれ）ふる所をしらざつしかば」である。２０２１・５・８", "publish_date": "20210508"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210508khn000005.html", "title": "河北春秋(5/8)：大相撲の横綱は「神のより代」と言われる。… | 河北新報オンラインニュース", "text": "河北春秋(5/8)：大相撲の横綱は「神のより代」と言われる。…\n\n大相撲の横綱は「神のより代」と言われる。本場所ではけがや病気をしない限り土俵入りが義務。中に麻を入れた白い綱は重さ６～８キロ。土俵入りだけで数番取るのと同じぐらいの体力を要する▼土俵中央に進んだ横綱が正面を見据える。このとき行司は軍配の房を回し「しゅーっ」と声を出す。これは「警蹕（けいひつ）」。広辞苑によれば、神事の時などに先払いが声を掛けてあたりをいましめることとある▼脚本家の内館牧子さんが『大相撲の不思議』に記している。土俵入りは顔見せイベントではなく儀式。「警蹕は客たちに『静かにせよ』という注意だ。これから厳粛な神事が始まることを知らしめている」▼２年ぶりの夏場所は両国国技館であす初日。緊急事態宣言を受け、３日目までの無観客が決まっている。横綱白鵬関は６場所連続の休場で、残念ながら土俵入りはお預け。代わりに別の警蹕がある。力士が円く並ぶ十両と幕内の土俵入り。最後に土俵に上がる力士が声を発する。同時に皆が内側を向き、かしわ手を打つ▼相撲の四股は邪鬼を踏みつぶし大地を鎮めるという意味を持つ。静かな場内に響くだろう。力士の息遣い。ぶつかり合う体と体。コロナという邪鬼を踏みしだく四股。テレビ桟敷で耳をそばだて、大相撲の醍醐味（だいごみ）を味わいたい。（２０２１・５・８）", "publish_date": "20210508"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210508AK0019/", "title": "北斗星（５月８日付）｜秋田魁新報電子版", "text": "漫画家諫山創さんの大ヒット作「進撃の巨人」（講談社）は人を捕食する巨人が支配する世界を舞台に、自由を求めて人類が巨人に壮絶な戦いを挑むダークファンタジーだ。民族間の争いや人々の苦悩を壮大なスケールで表現。独特の世界観が多くの読者の心をつかんだ\n\n\n\n▼海外での人気も高く、約１１年半に及んだ連載が先月完結すると大きな反響を呼んだ。「残酷だけど本当に美しい物語」などと、インターネット上は熱烈な読者の声で沸いた\n\n\n\n▼既刊の本を「進撃」ファンから借りて読んだ。現実離れした設定に初めは頭が追い付かなかったが、読み進むうちに引き込まれた。ヒットの理由が分かった気がした\n\n\n\n▼さいとう・たかをさんの代表作「ゴルゴ１３」（小学館）の単行本が先月、２００巻に到達したことも話題となった。ギネス世界記録に認定されている「こちら葛飾区亀有公園前派出所」（集英社）の最終２００巻と並んだ\n\n\n\n▼大型連休中、横手市の増田まんが美術館で開催中のさいとうさんと浦沢直樹さんの原画展に足を運んだ。漫画界の２人の巨匠による原画を目当てに訪れた幅広い年代の姿があった。漫画ファンの層の厚さを実感した\n\n\n\n▼諫山さんの出身地の大分県日田市では、進撃の巨人ミュージアムがオープンするなど「聖地化」が進み、大きな可能性を秘めた地域資源となっている。その点では貴重な原画を収蔵・保存するまんが美術館が先輩だ。世界へ「マンガ文化」を発信し続けることを期待したい。", "publish_date": "20210508"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽思えばキャッシュレス通話の先駆けだった。カード式公衆電話である。1983年東北で初めて山形市の大沼と山形銀行本店前に登場。通話中10円玉が切れる心配や100円玉でお釣りが出ない不満を受け開発された。\n\n▼▽といってもスマホが広まる今の子ども世代には理解が難しいだろう。「テレホンカード」は死語化し、公衆電話も影が薄い。ＮＴＴ東日本が2年余り前に行った調査では、小学生の8割が公衆電話を使ったことがない。3割は存在も知らない。サイトで使い方を伝えている。\n\n▼▽公衆電話の数がまた減りそうだ。総務省が案をまとめた。現在の基準は市街地で500メートル四方に1台だが、1キロ四方に1台になる。全体では10万9千台から2万7千台へ4分の1に減る。維持管理にはお金がかかり公衆電話事業は赤字が続いている。ある程度はやむなしか。\n\n▼▽だが、その存在は侮れない。東日本大震災時には長い列ができた。県内でも無料開放された。災害や非常時に存在感を放つ通信インフラだ。万一に備え身近な設置場所を確認しておきたい。ところで久しぶりに使ってみた。受話器が妙に手になじんだのは昭和世代の証しか。\n\n（2021/05/08付）", "publish_date": "20210508"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210508-612962.php", "title": "【５月８日付編集日記】鎮具破具", "text": "二つ以上のものが食い違い、調和がとれていない様子を表す「ちぐはぐ」という言葉は、漢字で「鎮具破具」と書くことができる。鎮具は金づち、破具はくぎ抜きを指す\n\n▼ともに建築現場などに欠かせない大工道具でありながら、目的は相反する。ちぐはぐの語源は諸説あるが、用途が異なる道具を交互に使い、くぎを打ったり抜いたりを繰り返していては、仕事はなかなか前に進まないという例えだ\n\n▼新型コロナウイルス対策で、４都府県に出されていた緊急事態宣言の延長が正式に決まった。政府は大型連休を挟んだ１７日間の「短期集中」で発令したものの、連休中の人出はそれほど減らず、感染拡大の勢いは衰える気配がない。むしろ全国で感染者が増加している\n\n▼成果が上がらず期間を延長し、対象地域も拡大する。しかし大型商業施設やテーマパークなどの休業要請は緩和する。くぎをさらに打たなければならない状況で、数本抜いてしまう鎮具破具な措置だろう\n\n▼県内はきのう、１日当たり過去最多の感染者が確認され、県は感染状況を初めて「ステージ３」と判断した。最前線で奮闘する医療従事者のため、一人一人が感染抑止の決意をしっかり心に打ち付けなければならない。", "publish_date": "20210508"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/449201", "title": "働く子を守る｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "働く子を守る\n\n「知ってる？ 働く人を守るルール」。世界の子どもを過酷な労働から守る取り組みをしているＮＰＯ法人ＡＣＥ（エース）などが、日本の中学生向けに雇用や社会保険の制度を冊子にまとめた。サイトから無料でダウンロードできる▼児童労働というと、一昔前は途上国を思い浮かべたが、今は身近な問題として見逃せない。中学卒業後、就職と進路未定の子は計１万人弱いる。アルバイトをする高校生も多く、早めに雇用ルールを知ってもらう必要がある▼労働基準法で定められた就労年齢や、賃金、労働時間、休日など、ゆるキャラが分かりやすく説明。困り事を雇用主に言っても改善されないときのため、「ブラックバイトユニオン」など相談窓口を紹介している▼新型コロナウイルスの感染拡大で、定時制高校生からは「アルバイト先が休業して学校を辞めた」との声が届く。親の収入が減って働かざるを得なくなり、危ない仕事を迫られないか心配だ▼子どもは大人たちの中で、どんな気持ちで働いているのだろうか。相談相手がなく孤立していないか。やめれば収入が途絶え学業、生活に支障が及ぶため、必死で耐えているのかもしれない▼悩んだ様子の子がいれば、雇用主、親はもとより、周囲の大人も手を差し伸べる必要がある。労働ルールは、大人こそ再確認したい。", "publish_date": "20210508"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月8日(土)\n\n【いばらき春秋】\n\n今季のプロ野球で大きく変わったのは、延長戦をなくしたことだろう。新型コロナウイルス禍の中での開催を踏まえ、公式戦は九回で打ち切ると決められていた\n\n\n\n▼そのため、今季は引き分けが多い。セ、パ両リーグで7日現在、27試合に上り、年間100試合を超えるペース。中でもパ・リーグ首位の楽天は35試合中、2割の7試合が引き分けだ\n\n\n\n▼引き分けのまま九回で終了では消化不良というファンも多かろう。ただ延長がない分、思い切った打者、投手起用が見られるのも今季ならではの楽しみだ。何より、試合時間の短縮が見込まれる\n\n\n\n▼こちらは、淡々と延長が決まった。東京、大阪など4都府県に発令されている緊急事態宣言だ。11日までの予定だった期限を31日まで延長し、新たに愛知、福岡両県も対象に加えた\n\n\n\n▼政府は、緊急事態宣言に準じた「まん延防止等重点措置」についても対象を一部入れ替えた上で、31日までの延長を決めた。一方、同措置への追加適用を要請していた茨城県は今回、対象から漏れた。当面、感染状況を見ながら、県独自の対策を続けるしかない\n\n\n\n▼コロナとの闘いは、引き分けで終了というわけにはいかない。ワクチン接種の広がりで起死回生のサヨナラ勝ちといきたいが…。(倫)\n\n\n\n", "publish_date": "20210508"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/293183", "title": "08【三山春秋】大型連休はスポーツが花盛り… ｜三山春秋｜上毛新聞ニュース", "text": "▼大型連休はスポーツが花盛り。プロ野球では前橋育英高出身で埼玉西武ライオンズの高橋光成投手が開幕4連勝、陸上の柳田大輝選手（農大二高）は国際大会の男子400メートルリレーで銅メダルを取り、観衆を沸かせた\n\n\n\n▼スター選手が華々しく活躍する影で、多くの選手が必死にもがいている。スポーツや芸術の世界はライバルとの競争が激しく、成功者のいすは少ない\n\n\n\n▼インターネットの普及で、こうした競争が教育界にも広がっている。スター講師が動画で勉強を分かりやすく教えるので、教諭が比較されてしまうのだ\n\n\n\n▼県立高校に通う長女は、スマートフォンのスタディサプリというアプリのIDを学校から提供され、スター講師の動画授業を自宅で見るようになった。高校の世界史なら10～20分の講義が約100こまある。教諭がこれに負けない授業を日々提供するのは一苦労と思える\n\n\n\n▼動画授業をうまく活用すれば、教育界の課題を解決できるかもしれない。貧困や地域的な事情で学習塾に通えない教育格差の是正になるし、授業に付いていけない生徒は過去の学年の動画で学び直すことができる\n\n\n\n▼では未来の授業はクラス全員で動画を見るのだろうか。自身の学生時代を振り返ると、スターではなくても人情味あふれる先生の雑談で笑ったことや、黒板の前に出て答えるときに緊張したことが思い出される。そうした場もやはり大切と思う。", "publish_date": "20210508"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/08/59466/", "title": "2021年5月8日(土)", "text": "▼東に賽（さい）の河原の仏教説話があれば、西にシーシュポスの岩のギリシア神話がある。前者は親より先に死んだ子どもに罰として供養塔の石積みを命じ、完成間際に鬼が蹴散らし、一から始めさせる。後者は、神を欺いた罰として山頂への巨岩運びを命じられるが、頂上寸前で転がり落ち、こちらも苦行が永遠に続く\n\n▼肉体的に苦痛を与える地獄は数あるが、精神的な苦痛、心を折るには成果の出ない作業の反復が一番という発想がある。新型コロナウイルスの県独自の感染拡大防止策「緊急警戒宣言」が、またも延長されることになった\n\n▼当初は５日までだった。先月末に11日までの延長を決め、その１日前の対策本部員会議でさらに引き延ばすという。まるで逃げ水だ。今回だけではない。発令された過去２回とも当初の予定通り解除になったためしがない\n\n▼４月19日に20日から５月５日までの宣言発令を決め、24日に延長と「まん延防止等重点措置」申請の方向を示し、５月６日に再延長を示唆する。鈴木英敬知事は「措置を緩める状況にはない」というだけで、発令の効果や評価は二の次。このところ「より強い措置を追加する可能性もある」と口にするのもお決まりだ\n\n▼そうせざるを得ないのは自身の施策と何の関係もないみたいだが、当初の予定期間で効果が得られず、ずるずる延長して県民の心を折っていくのは誰か。追い立てるように強行策に突き進むが、飲食店約1400店舗抜き打ち調査の報告をしてもいい\n\n▼的外れな対策をしているわけではないなど、県民の信頼を得る説明をしてもいい気がする。", "publish_date": "20210508"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1313109", "title": "ことわざの「風が吹けば桶屋が儲かる」は、誰もが知っているだろう…", "text": "ことわざの「風が吹けば桶屋が儲かる」は、誰もが知っているだろう…\n\n【越山若水】ことわざの「風が吹けば桶屋（おけや）が儲（もう）かる」は、誰もが知っているだろう。意味するところは、あることが原因となって、全く関係がない意外なところにまで影響が及ぶという例えだ▼大まかに説明すると、大風で土ぼこりが立つと、それが目に入る。すると目の悪い人が増える。その人たちは三味線弾きを生業（なりわい）にするので、三味線用の猫の皮が必要になる。となると猫の数が減り、ネズミが増えて桶をかじるなど悪さをする。桶は飛ぶように売れる▼かくして桶屋は大儲けするという次第。予測が予測を生んで、関係性が低い事例まで次々と並び立てる。どう見ても都合のいい論理展開というしかない。とはいえ人は得てして、物事には因果関係があると思い込む悪い癖がある。そんなケースは枚挙にいとまがない▼新型コロナウイルスの勢いが止まらず、菅義偉首相はワクチン接種の加速に躍起になっている。確かに緊急事態宣言はさほど効果なく、医療危機は高まるばかり。国民にとってワクチンこそ頼みの綱だが、欧米に比べて遅れの目立つ日本の状況にいら立ちが隠せない▼ただ首相には別の思惑がありそうだ。感染者が増える度に下がる支持率。ワクチンが普及すれば、支持率が上昇し、東京五輪も無事開催できる。経済は持ち直し、衆院選の勝利で政権安泰…。しかしワクチンは外国頼り、接種の担い手も不足している。", "publish_date": "20210508"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014306986.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "高級茶の玉露、日本酒、ミルクには共通点がある。はて何かいな。ぬるい方がうま味や甘みの出やすいところだと調理科学の専門家、早川文代さんの著書「食語のひととき」に教わった◆なるほど、他のものだと大抵は口にして「ぬるい」と感じた瞬間に味が落ちる。ぬるいビール、ぬるいおでん、ぬるいコーヒー…。飲食には限らない。ぬるいと思われた途端、効果を損なうのが危機対応だろう◆新型コロナウイルスをめぐる政府の対応を見るにつけて、安物のぬるい茶を何杯も飲まされた気になってくる。感染者は思うように減らず、「効果が出始めている」という首相の言葉もまるで胸に響いてこない◆緊急事態宣言の延長が決まった。そもそも「短期集中」を掲げて設定した１７日間で、解除へと至らなかったのはどうしてか。うなずける分析や説明なくして、いくら頭を下げられてもいいかげん、うんざりする◆宣言期間や対象となる県を広げ、休業要請の一部は緩和し、一部を強化するという。されど補償は物足りない。何ごともちびりちびり、どっちつかず、小出し、後追い。ワクチン供給もまだ微々たるものである◆「ぬるい！」。こんな調子じゃ、誰だって一喝したくなろう。ちびりちびりいくのは、ぬる燗（かん）だけでいい。２０２１・５・８", "publish_date": "20210508"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210507090128.html", "title": "大型連休が終わり、ようやく通常の日々に…｜奈良新聞デジタル", "text": "大型連休が終わり、ようやく通常の日々になった。近隣府県での緊急事態宣言を見るまでもなく、本県でも感染者数は一進一退で、コロナとの戦いという「異常事態」の日々は続く。\n\n\n\n連休中、家の周辺でも他府県ナンバーの車が目についた。堺、徳島、山口、三重、尾張小牧、習志野…、随分遠くから来たものだ。高速道路料金の割引がなくても、関係なかったようだ。\n\n\n\n首相や政治家がいくら「自粛」を国民に求めても、国会審議中に居眠りする議員や、クラブ通いをした議員がいては説得力はない。記者会見をみても、どこか他人事のようにしか見えず、緊張感、緊迫感が国民に伝わってこない。\n\n\n\n大阪などの「緊急事態宣言」の延長は避けられず、「まん延防止措置」の適用を求める県も増えそうだ。大型連休中に感染した人々の数字が、果たしてどれくらいか、想像するだけでも恐ろしい。\n\n\n\n大阪では、重症者のベッドが足りず、医療体制は極めて深刻。コロナ以外の急病になっても入院が可能か微妙なケースもあるという。\n\n\n\nマスク、手指の消毒、換気を今まで以上に厳守したい。(恵)", "publish_date": "20210508"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1128039/", "title": "お七夜、お宮参り、お食い初めに…：山陽新聞デジタル｜さんデジ", "text": "お七夜、お宮参り、お食い初めに七五三…。子どもの成長を祝う行事は通過儀礼と呼ばれ、現代でも大切にされている。中でも節目になるのが成人式だろう▼その歴史は意外に新しい。岡山大教育学部でも教員を務めた田中治彦・上智大元教授の近著「成人式とは何か」によると、武家社会の元服など類する行事は古くからあったが、１月１５日（現在は１月第２月曜）を成人の日として、２０歳を各自治体で祝うようになったのは戦後からという▼２０００年度生まれで「ミレニアム世代」とも呼ばれる新成人の節目が新型コロナウイルス禍にほんろうされている。岡山県内で開けたのは備前市など８市町村だけ。大型連休のある５月に延期していた岡山、倉敷市を含めて１１市町村は中止した▼いつもの通りなら中学や高校の卒業後初めての同窓会も開かれ、笑顔がはじけたはず。「やるせない」「友人や恩師に会いたかった」。中止を報じる本紙記事からも無念さが伝わる▼新成人が生まれた頃は「荒れる成人式」が社会問題化し、式の不要論も出た。それでも続いた理由の一つは世論の支持だと同書は説く。通過儀礼として根付いていたのが大きい▼成長をずっと見守ってきた両親や祖父母らにも大事な日に違いない。式はさておき、その心情に思いをはせることも大人への第一歩となるのだろう。", "publish_date": "20210508"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=751788&comment_sub_id=0&category_id=143", "title": "「赤木ファイル」はあった", "text": "３月のその日、江戸では季節外れの雪が舞っていたという。幕府を支える大老の井伊直弼（なおすけ）が将軍の跡継ぎ問題などで敵対していた水戸藩の脱藩者らに襲撃された。歴史の転換点となった桜田門外の変である▲直弼暗殺に幕府は仰天した。当時の決まりに従って井伊家も水戸藩も取りつぶせば、おのれの屋台骨が揺らぐ。それは避けようと「大老は病気だ」と偽りの文書まで出させた。結局、その死は２カ月近くも伏せられた▲都合の悪いことは隠したい―。時代が移っても権力を握る者はそう考えるようだ。財務省による「森友学園」関連の公文書改ざん事件で、「赤木ファイル」の存在を政府がやっと認めた▲お先棒を担がされ、死を選ばざるを得なかった近畿財務局職員が経緯を細かく記しており、真相に光が当たるかもしれない。そもそも公文書は国民共有の財産。にもかかわらず実際はあるのに「ない」と公開請求に応じなかったのは、森友問題だけで４６件にも上る。看過できない▲隠したつもりでも、大老暗殺を目撃した人は多く、すぐ江戸中に広まったそうだ。うそを見透かされて、信用も権威も失った幕府は、命脈を縮めてしまう。そんな歴史の教訓もある。", "publish_date": "20210508"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/30156", "title": "明窓・鳥取とノルウェー", "text": "先日の本欄で、出雲市出身の同僚が「鯨肉の七味焼き」なる学校給食メニューの思い出に触れていた。鳥取市出身の筆者が懐かしいメニューは「イカのノルウェー風」。一口大のイカの天ぷらにケチャップベースのたれを絡め、パセリを散らしてある▼かつて他地域で唐揚げにしたクジラやマグロをケチャップ味で仕上げ、ノルウェー風と称すメニューがあったらしい。鳥取市民はイカをよく食べる。総務省家計調査の都道府県庁所在地ランキング（２０１８～２０年平均）でも、１世帯当たり購入量が青森や富山に次ぐ３位（松江は８位）。ありふれたイカがノルウェー風と名乗ると、いかにも、おしゃれな料理になり、わくわくした▼鳥取市民が好きなサバでもノルウェーが貢献する。同市気高町酒津（さけのつ）で加工した塩サバは「酒津のサバ」と呼ばれ、うまいサバの代名詞。加工業者によると、もともとは酒津に揚がるサバを使って加工が発達し、その後、脂の乗りが良いノルウェー産を使うようになった▼酒津ブランドは時代の波にさらされた。かつて「酒津のサバ」の商品名で店頭に並んだが、原産地表示ルールができると「塩サバ ノルウェー産」となり「酒津加工」などと記すシールを添えるようになった▼倉吉市では「スタミナ納豆」という給食メニューが今も愛され、歌や踊りまである。鳥取のソウルフード・酒津のサバにも歌や踊りがあっていい。（志）", "publish_date": "20210508"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25902", "title": "四季風", "text": "２年連続でコロナ緊急事態宣言が継続中の大型連休が明けようとしている。昨年は全国、今年は東京、大阪など４都府県が対象地域だが、続けて宣言発令エリアで連休を過ごした。旅行や出掛ける予定がないのは恒例のこと。緊急事態といってもスーパーやコンビニは開いているので何一つ不自由しなかった ▼ただそれはものぐさな自分ぐらい。今回は去年に比べ厳しい制限がかけられた。遊園地や動物園、百貨店は食料品売り場・・・\n\n関連記事", "publish_date": "20210508"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n朝起きるとまず祖父母の朝食作り。祖母を車椅子に乗せ、祖父は支えながら椅子に。お皿を手で払いのけてしまう祖母に何度も「はい食べて」と口元に運ぶ。ヘルパーさんにバトンタッチして学校へ行く▲\n\nミュージカルやドラマで活躍中の俳優山崎育三郎さんが著書「シラナイヨ」で高校時代に１人で祖父母の介護をしていたことをつづっていた。今で言う「ヤングケアラー」だったことを知り、驚いた▲\n\n耳慣れない言葉だが、病気や障害のある家族の介護や幼いきょうだいの世話をする１８歳未満の子どもを指す。中学生の５・７％、高校生４・１％―。先月、国による初の実態調査でヤングケアラーの窮状が浮かび上がった。クラスに１～２人いる計算だ▲\n\n家族で助け合うのは悪いことではない。だが学業や進路に影響を及ぼすほどの重い負担は問題である。何より、子どもらしい生活が奪われてしまう▲\n\n半数弱が「ほぼ毎日」世話をし、平均４時間も追われる。しかし６割以上の子が誰にも相談したことがないという。「家族だから世話するのは当たり前と思っていた。子どもは大変な時ほど平静を装う」。ある経験者の言葉に心が痛んだ▲\n\n山崎さんも「一番つらく大変な時期だった」と振り返る。ＳＯＳを見つけるのは大人の役目。ただし「家族の面倒をみて頑張っている子」で終わらせては意味がない。「困っていないか」。支援に結びつける想像力と声掛けが欠かせない。", "publish_date": "20210508"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/454898/", "title": "小社会 仮面｜高知新聞", "text": "小社会 仮面\n\n本心を隠して分からないように振る舞う「仮面をかぶる」。悪い意味で使われる場合が多いが、程度や中身の問題だろう。人が仮面をかぶるから、社会が理性を保てる面もある。\n\n\n\n１９９４年の米映画「マスク」は、それとは逆の仮面を巡る物語だ。内気でドジな主人公が川で拾った木の仮面をかぶると、陽気でタフな人物に早変わり。その力で異性をくどき、ギャングと対決して町を混乱させる。\n\n\n\n物語の中で主人公は仮面が「心に潜む欲望を引きずり出す」と語っている。仮面を一時的に手にしたギャングは、さらに極悪非道になった。あなたならどう変身するか。コメディーなのに、見る者に問いかけてくる映画だった。\n\n\n\n大型連休中の感染抑制はうまくいかなかった。政府が、東京や大阪など４都府県に出している緊急事態宣言の延長を決めた。今月末までとし、新たに愛知、福岡両県も加える。コロナ禍は収束が見えないまま、２年目の夏を迎えそうだ。\n\n\n\n対象地域であるかどうかを問わず、影響は大きい。会食や娯楽は思うようにできず、生計も厳しさを増している。それでも国民は我慢し、冷静でいる。欲望を抑える仮面をかぶって。\n\n\n\nただし、どんな仮面にも目の穴があって、現実は見えている。我慢するにつれ、政府の宣言の出し方やワクチン供給、東京五輪などへの疑問が膨らむ。国民の目は節穴ではない。政治はそれを分かっているだろうか。\n\n\n\n\n\n５月８日のこよみ。\n\n旧暦の３月２７日に当たります。ひのえ たつ 五黄 大安。\n\n日の出は５時１１分、日の入りは１８時５４分。\n\n月の出は３時３３分、月の入りは１５時４０分、月齢は２６．０です。\n\n潮は中潮で、満潮は高知港標準で４時０９分、潮位１６０センチと、１６時２６分、潮位１５１センチです。\n\n干潮は１０時２１分、潮位５２センチと、２２時２７分、潮位５６センチです。\n\n\n\n５月９日のこよみ。\n\n旧暦の３月２８日に当たります。ひのと み 六白 赤口。\n\n日の出は５時１０分、日の入りは１８時５５分。\n\n月の出は３時５９分、月の入りは１６時３５分、月齢は２７．０です。\n\n潮は中潮で、満潮は高知港標準で４時３６分、潮位１６５センチと、１７時０６分、潮位１６０センチです。\n\n干潮は１０時５１分、潮位３９センチと、２３時０１分、潮位５９センチです。", "publish_date": "20210508"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/735225/", "title": "コロナ下、家族の歴史たどる", "text": "全盛期の石原慎太郎氏と渡辺恒雄氏（読売新聞主筆）を足して2で割らない男－。どんな人物かはご想像に委ねるが、それが父で、たった一人の肉親なら…。愛憎入り交じる緊張した「家族関係」が生じよう▼巣ごもり連休にコラムニストのジェーン・スーさんの「生きるとか死ぬとか父親とか」を読んだ。福岡県久留米市出身の吉田...", "publish_date": "20210508"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210508101146?c=39546741839462401", "title": "希望のトーチ ｜ 長崎新聞", "text": "中学1年のとき、学校に行けなくなったが、なぜかクラブ活動の陸上だけは続けられたという。仲間も温かく見守ってくれた。高校生のいま、コーチ、先生、家族、仲間に走る姿を見せたくて、その青年はランナーを志望したらしい▲聖火リレーがきょうまで県内を巡る。走る姿をネットで流す画面では、ランナーの「志望動機」も同時に読める。長崎で被爆した81歳の方は「核なき世界」を願って走る、と記している▲難病で長い入院生活を経験し、今は看護師という男性は、人に生きる希望を届け、「コロナに勝つぞ」と誓っていた。トーチの炎は、その人が胸にともす願いや希望の火なのだと知る▲リレーは多くの人を元気づけるはずだが、では、これで五輪開催の機運が高まるのか、確かなことは言い難い。リレー初日の到着地、長崎市ではコロナ感染が広がり、県独自の緊急事態宣言がきょう出される▲全国的に第4波が収まる気配はない。なのに菅義偉首相は、五輪を「コロナに打ち勝った証し」「世界の団結の象徴」として開くのだと、勇み足の大義を言いっ放しにしている▲何のために開くのか、真正面から語られないまま「とにかくやる」方へとひた走っている。それとは対照的に思えるからか、聖火ランナーが掲げる願いや希望の火がやけにまばゆい。（徹）", "publish_date": "20210508"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/672716", "title": "聖火リレー｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "佐賀県庁の来賓室で１泊したという。１９６４（昭和３９）年９月１５日、“来賓”は東京五輪の聖火である。県公文書館に展示されている資料を見ていると、聖火がいかに慎重に、大事に扱われたかがうかがえて興味深かった◆聖火は長崎県から有田に入り、武雄、小城などを通って午後６時半ごろ、現在の市村記念体育館に到着。翌朝は盛大な出発式が開かれ、神埼、鳥栖、基山へとリレーして福岡県に引き継がれた◆展示されているモノクロ写真からは、当時の熱狂が伝わる。小旗を振る大勢の観衆、鼓笛隊の子どもたち、稲穂が揺れる佐賀平野を駆けるランナー。敗戦からの復興を遂げ、高度経済成長へと進む高揚感に地方も包まれていたのだろう◆その時から約５７年、新型コロナの感染拡大で中止する自治体もある中、佐賀県の聖火リレーは９、１０の両日に実施される。２日間で、１７７人のランナーが県内２０市町すべてをつなぐ。五輪開催には否定的な意見も多く、どうなるかは不透明だが、そうした空気感を含めて記憶に刻まれるのではないか◆聖火がともるトーチは佐賀市出身の吉岡徳仁さんのデザインである。桜を表現したピンクゴールドの５枚の花びら。集まって声援を送るわけにはいかないが、日差しに輝く“来賓”の姿を想像すると、どこかで共有する時間が持てればと思う。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210508"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1317695.html", "title": "＜金口木舌＞生活保護は生存権", "text": "貧困問題を取材していた頃、食料品が買えないほど困窮していても「生活保護だけは恥ずかしい」「周りに迷惑をかけたくない」という声を聞いた。助けを求められない背景に生活保護を「恥」と捉える文化があると感じた\n\n\n\n▼新型コロナウイルス感染拡大の影響を受けて解雇や雇い止めが見込まれる県内労働者は3月26日時点で1864人に上った。雇用環境は深刻さを増している\n\n▼県内の生活保護の利用者が5カ月連続で過去最多を更新している。しかし、各福祉事務所はコロナ禍にあって「想定したほどは増えていない」と見る。生活に窮する人々が必ずしも支援に結び付いていない\n\n▼生活保護の利用をためらう要因に親族への「扶養照会」がある。当事者の親族にまで支払い能力があるかどうかを尋ねる仕組み。支援者によると「知られたくない」と申請を見送る人がいる\n\n▼2012年、芸能人の母親をめぐる生活保護の受給問題を機に「生活保護バッシング」と言える現象が起きた。自民党はこの動きに乗じるかのように衆院選挙の公約に生活保護費の給付水準の引き下げを掲げその後、実行している\n\n▼菅首相の唱える「自助、共助、公助」を聞くと「まず、自分で何とか」と言われているような気がする。生活保護は憲法25条で保障された生存権。今求められるのは生活に窮する人が気兼ねなく利用できるような後押しだろう。", "publish_date": "20210508"}
]