[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/532389/", "title": "オーガスタの魔女：北海道新聞 どうしん電子版", "text": "ゴルフは２割が技術、残りは人格で決まる競技という。球聖ボビー・ジョーンズをたたえる言葉だ。欲をかけばスコアを崩し、起死回生を図ればミスショットになる。首肯する方も多いのではないか▼伝説の年間グランドスラマーも、当初は短気な性格でプレー態度は酷評された。クラブを放り投げたり、スコアカードを破り捨てたり。目には見えぬ「パーおじさん」の視線から自分を律したという哲学には、克己というゴルフの神髄が宿る▼その偉大なゴルファーが創始したマスターズで松山英樹選手が歴史を刻んだ。３日目に単独首位に立ち、最終日はスコアを落としながら通算１０アンダーで優勝。アジア勢初の快挙は、１９８０年全米オープンで青木功さんがあと一歩の所で逃した日本男子初のメジャー制覇の悲願でもある▼４大大会で７度のベスト１０入りを果たし、２０１７年の全米オープンで２位と確実に力を付けた。ついに袖を通したグリーンジャケットの栄誉は人としての成長の証しではないだろうか▼「人は敗れた試合から教訓を学ぶ。私は勝った試合から教えられたことはない」。球聖の言葉は人生にも当てはまるだろう▼その難しさから神に祈るしかないという「アーメンコーナー」で、林に打ち込んだ球が木に当たりラフに出てくる幸運もあった。オーガスタに棲（す）むとされる魔女も、こっそり手を貸してくれたのかもしれない。２０２１・４・１３", "publish_date": "20210413"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210413khn000006.html", "title": "河北春秋(4/13)：左胸にエンブレムが付く三つボタンの「グリ… | 河北新報オンラインニュース", "text": "河北春秋(4/13)：左胸にエンブレムが付く三つボタンの「グリ…\n\n左胸にエンブレムが付く三つボタンの「グリーンジャケット」は覇者の証しだ。男子ゴルフのマスターズ・トーナメントで１９４９年から優勝者に贈られている。１年間は持ち帰ることができ翌年の大会で返却。その後はクラブが保管し優勝者が訪れた際に着用する▼松山英樹選手（東北福祉大出）がグリーンジャケットに袖を通した。１０度目のオーガスタで勝ち取った悲願のメジャータイトル。「ジャケットを日本に持って帰れることが、すごくうれしい」。黄色いシャツの上に羽織り両手を突き上げた▼初挑戦は大学在学中の２０１１年。東日本大震災の直後だった。「出場が許されるのか、心が揺れている」と辞退も考えたが、多くの励ましの声に後押しされた。「あれがあったからこそ、出場できたし、思った以上の成績を残せた」。２７位で日本人初のベストアマに輝いた▼それから１０年。東北の被災地に思いをはせながら難コースを攻略した。「ここに来させてもらって自分が変わることができた。（１０年前に）背中を押してくれた人たちに、いい報告ができたのはよかった」▼憧れはマスターズを５度制したタイガー・ウッズ選手。スーパースターを敬慕する勝負師が、さらりとグリーンジャケットを着こなす。そんな光景を何度も見たい。（２０２１・４・１３）", "publish_date": "20210413"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210413AK0014/", "title": "北斗星（４月１３日付）｜秋田魁新報電子版", "text": "男子ゴルフの松山英樹選手（東北福祉大卒）は有言実行の人だ。東日本大震災から１０年の節目を迎えた３月、次のようにコメントしている。「もう１０年たつんだな。プロゴルファーなので結果を出すしかない。やはり優勝しないと…」\n\n\n\n▼その言葉通り四大大会の一つであるマスターズ・トーナメントを制した。初出場は大学２年生だった２０１１年。２７位に食い込んで日本人初のベストアマチュアに輝いている\n\n\n\n▼大震災の発生はその１カ月前。一時は出場辞退も考えたという。この時は多くのファンからの後押しを受けて出場した。松山選手の「もう１０年」という言葉には大震災と初出場の記憶が重なり、深い思いが込められているのだろう\n\n\n\n▼出身地は愛媛県だがそんなエピソードもあって東北ゆかりの選手としてすっかりおなじみになった。学生時代に指導した大学ゴルフ部の阿部靖彦監督が大仙市出身という本県との縁もちょっぴり誇らしく感じられる\n\n\n\n▼昨日は高齢者を対象にした新型コロナウイルスのワクチン接種が各地で始まった。同時に東京など３都府県に「まん延防止等重点措置」が適用された。新型コロナのニュースばかりあふれる中に飛び込んできた朗報だ\n\n\n\n▼その活躍ぶりは大震災の被災地はもちろん、コロナ禍で意気消沈気味の人々にどれほど励みになったことか。松山選手は東京五輪男子ゴルフの強化指定選手にも名を連ねている。五輪での雄姿に大きな声援を送ることができればと今から楽しみだ。", "publish_date": "20210413"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日本のアマ選手として初めて男子ゴルフの祭典「マスターズ」の出場権を得た。しかし大会直前、東北福祉大ゴルフ部の豪州合宿に参加していた時に東日本大震災が発生。「出場が許されるのか」。学生の心は揺れた。\n\n▼▽〈胸を張って、プレーしてきてほしい〉。迷っていた選手を後押ししたのは大学に届いた激励のメールやファクスだった。「自分にできることは、被災された方々や大学の仲間に頑張る姿を見せることしかない」。初のマスターズで27位に食い込み、ベストアマを獲得した。\n\n▼▽松山英樹選手がマスターズ優勝の悲願を達成した。未明からの中継放送にくぎ付けになった方も多かろう。「一番のキーポイント」と自ら振り返ったのは最終日18番の第1打である。両側から林が迫る難コースに向かってドライバーで打ち抜き、フェアウエーをキープした。\n\n▼▽勝利後、第二の故郷である東北への熱い思いを口にした。「10年前、ここに来させてもらって自分が変わることができた。あの時、背中を押してくれた人たちにいい報告ができてよかった」。厳しい鍛錬で厚みが増した体に、王者のグリーンジャケットがよく似合っていた。\n\n（2021/04/13付）", "publish_date": "20210413"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210413-604522.php", "title": "【４月13日付編集日記】松山選手がマスターズV", "text": "保護者や後援者といった意味の「パトロン」。一般的には芸術の分野などで経済的に援助する人たちのことをいうが、米・オーガスタ・ナショナルＧＣで行われる男子ゴルフのマスターズ・トーナメントでは観客を指す\n\n▼８０年以上の長い歴史がある「ゴルフの祭典」。パトロンと呼ぶのは、観客に支えられて大会が成立するという精神を忘れないからこそという（三田村昌鳳「マスターズその魅力と豆知識」マイナビ）\n\n▼松山英樹選手がマスターズで優勝、日本の男子初のメジャー制覇を果たした。目の肥えた多くのパトロンは、１８番グリーンに姿を見せた松山選手を総立ちで迎えた。優勝パットを決める瞬間まで、固唾（かたず）をのんでテレビ中継を見守った県内のパトロンも多かっただろう\n\n▼初挑戦時は東日本大震災から１カ月もたっていなかった。東北福祉大の学生で出場するか悩んでいた松山選手は、被災地の後押しを受け日本人初のベストアマをつかんだ\n\n▼節目の年に歴史に名前を刻んだ松山選手は「１０年前、ここに来させてもらって自分が変わることができたと思っている」と東北に向け、優勝報告した。この言葉で十分だ。グリーンジャケット姿のヒーローから大きな勇気をもらった。", "publish_date": "20210413"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/439558", "title": "カラスをだます｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "カラスをだます\n\nカラスは英語でクロウ、かかしはカラスを怖がらせるとの意味でスケアクロウという。ただ、相手は賢い。かかしぐらいで追い払えないことは誰もが知っている。被害に頭を痛める人は数知れない▼生ごみをあさり、群れて市街地に大量のふんを落とし、収穫間近の農作物を食い荒らす。鳥獣別の全国被害額はシカ、イノシシに次ぐ第３位でサルを上回る。農家が「一網打尽にしてほしい」と恨む気持ちも分かる▼学術的根拠にのっとった被害対策を手掛けるのが、宇都宮市のベンチャー企業「クロウラボ」代表の塚原直樹（つかはらなおき）さん（41）だ。宇都宮大在学中からの研究成果をまとめた新書「カラスをだます」を出版した▼起業して３年。カラスだけにまだまだ“苦労”は絶えないが、本はユーモアとだます知見にあふれ、飽きさせない。「記憶力はいいが、鼻が悪いし臆病。そんなに恐れる必要はない」と笑う▼訴えるのは「カラスとの共存」。そもそも人間と生活圏が重なる。駆除しようとするより、生態に基づき、彼らにとって食の宝庫であるごみ置き場や畑にいかに近づかせないかの方が重要と説く▼「人が無自覚に餌付けして個体数を増やしている」と塚原さん。ごみ出しルールをみんなで守り、廃棄野菜を放置しない。何よりカラスを知ることが、被害を減らす確かな一歩になる。", "publish_date": "20210413"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月13日(火)\n\n【いばらき春秋】\n\n作家の坂口安吾は1939(昭和14)年、出版社の勧めで取手市に8カ月間住んだ。その頃居酒屋で愛飲したのが「トンパチ」と呼ばれる安酒。「当八」の意で、コップ1杯に1合以上をなみなみとつぎ、一升瓶から8杯分だけ取れる\n\n\n\n▼トンパチを飲みながら、居合わせた地元客の与太話を聞いていた。酔うと総理大臣になって威勢よく論じる人が多い。自らは文章を1字も書けず悩んでいた時期。切なくて自然とおとなしくなる。すると街の人からは「聖人」のようだと言われる始末だった\n\n\n\n▼随筆で「傍若無人に気炎をあげるべきである。間違っても聖人などとよばれては金輪際仕事はできぬ」と自戒した\n\n\n\n▼おおらかな酒場の雰囲気を味わうのはしばらくお預けだろうか。コロナ禍で、夜の営業時間短縮を求める「まん延防止」措置が3都府県で始まった。本県は独自措置を終えたものの対策を強める\n\n\n\n▼飲食店の対策が十分かどうか見回るという。宴会自粛やマスク会食の推奨で、客も店も我慢の限界寸前で踏みとどまっている。措置を巡るトラブルは避けてほしい\n\n\n\n▼感染拡大を早く止めて、コロナとの戦いを宴席の昔話にしたい。それまでは「とにかくおおらかな心を忘れたもうな」(安吾)。もう少しの辛抱。(綿)\n\n\n\n", "publish_date": "20210413"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/287169", "title": "13【三山春秋】水がたまってきた…｜三山春秋｜上毛新聞ニュース", "text": "▼水がたまってきた。雪解け水も流れ込む。完成から1年が過ぎた長野原町の八ツ場ダム湖「八ツ場あがつま湖」の水位から春を感じるようになった。今春、町では小学校2校が閉校し統合した新設校が開校した\n\n\n\n▼ダム湖は冬の雨不足で水位が低かった分、湖面からかつての道路のガードレールが顔を出していた。水没地区の生活を想像しやすい光景だった。湖に沈んだ地区の子どもが通った長野原一小は、高台に移転したが少子化の影響を受け3月末、111年の歴史に幕を閉じた\n\n\n\n▼最後の児童数は15人。ダム建設に伴い転出者が増え、過疎化に拍車を掛けたという。「地元から小学校がなくなるのは寂しい」。大人たちの残念そうな声を聞くが、「流水源に返らず」とダム湖に言われている気がした\n\n\n\n▼春は物事の終わりや始まりがある季節。学校では入学や進級、クラス替えがあり、新しい学校生活をスタートした子も多いだろう。社会人では新たな会社や部署で仕事を始めた人もいる\n\n\n\n▼ダムに 翻弄 （ ほんろう ） された長野原一小の最後の日、児童が聖火リレーのサポートランナーを務めた。10歳の男の子は学校が閉校する寂しさよりも「いっぱい友だちができて、いつもより休み時間が楽しくなる」と早くも新設校に目が向いていた\n\n\n\n▼以前の方が良かったと思っても時は戻せない。新しい環境でできることは何か。前を見ている子どもの言葉に勇気づけられた。", "publish_date": "20210413"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/13/58453/", "title": "2021年4月13日(火)", "text": "▼いままで見ていた景色がまったく違っていたと気づくことがあるものだ。国民民主党県連が平成30年秋に設立総会開催予定を直前に取りやめた時、あり得る判断だと思った。旧民主党勢力の統合を視野に入れるなら身動きとれなくなる可能性を避けるのも選択肢だ\n\n▼本紙企画『まる見えリポート』によると、しかし、それは立民側の見方で、国民側にとっては上から目線。設立総会中止は「国民県連の存在を隠そうとする（立民側の）『言論封じ事件』」で、その怨念が次期衆院選への立民４候補予定者への推薦保留の背景にもになっているらしい\n\n▼先の参院選県内比例得票数で立民約12万票に対し、国民約９万票の実力も影響ありというから、また違った景色も見えてくる。旧民主党代表の岡田克也議員は55年体制崩壊で新生党に参加した当初「労働組合に頼らない組織づくり」を提唱し、物議を醸した\n\n▼国民支持の産別６組合のうち、金森正県連代表の出身労組が所属する電機連合と電力総連は仕事柄、加盟する全国組織が違った連合結成前から結びつきが強く、官公労系のＮＴＴ労組とも親和性が強かった。平成７年知事選で、前副知事を推薦した旧社会党の県本部長だったＮＴＴ労組出身の伊藤忠治氏は辞任して北川正恭氏支持に回り、三教組出身の山本正和氏から「敵前逃亡」の批判を浴びた\n\n▼金森代表は尊敬する政治家にその伊藤氏をあげていた。立民立候補予定者の推薦問題では「組織の主たる部分は産別労組。十分くみして方向を決めていかなければいけない」。懐かしい、見飽きた景色も見えてくる。", "publish_date": "20210413"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1297158", "title": "石川啄木は教科書にも掲載された明治時代の歌人。歌集「一握の砂」「悲し…", "text": "石川啄木は教科書にも掲載された明治時代の歌人。歌集「一握の砂」「悲し…\n\n【越山若水】石川啄木は教科書にも掲載された明治時代の歌人。歌集「一握の砂」「悲しき玩具」が代表作で、貧困と病気に苦しむ不遇の境涯で詠んだ短歌の数々は、今も多くの人に支持される▼「呼吸（いき）すれば、胸の中（うち）にて鳴る音あり。凩（こがらし）よりもさびしきその音！」。文学者を目指し岩手県から上京した啄木。ところがなかなか芽が出ず、北海道などで職を転々とする。１９１１（明治４４）年２月に慢性腹膜炎の手術を受け、４月には肺結核を患い高熱が続いた▼その後、妻も肺カタルを発病。翌１２年に母親が肺結核で死亡し、啄木本人も後を追うように弱冠２６歳で永眠した。おそらく一家で結核菌に感染したらしい。結核は当時治療が困難な病気で、現在のＢＣＧワクチンは２１年にフランスで開発、日本への導入は２４年だった▼きのう新型コロナウイルスのワクチン接種が全国で始まった。６５歳以上の高齢者が対象で、優先した医療従事者に次ぐもの。県内の３市町では高齢者施設の入所者と職員が接種を受けた。新型コロナは未解明なことが多く、今も第４波の猛威がひたひたと迫っている▼ワクチン先行国の英国、米国、イスラエルでは発症者や重症者を減らす効果が確認されている。ウイルス対策の切り札として、誰もが待ち望んでいる期待の星である。ちなみにきょう１３日は啄木の忌日。泉下の歌人もワクチンに注目しているだろう。", "publish_date": "20210413"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014235110.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "プロゴルフの米男子ツアーで日本人が初優勝した。１９８３（昭和５８）年、ハワイアン・オープンの青木功さんである。劇的なイーグルショットで逆転勝ちした青木さんを現地紙は次の見出しでたたえたという。「イーグル・ハズ・ランデッド」－ワシは舞い降りた、と◆日本ゴルフの歴史に極太の文字で刻まれるこのたびの偉業を、どんな言葉で後世に伝えよう。松山英樹選手が米オーガスタのマスターズ・トーナメントで優勝した。日本男子で初となるメジャー大会制覇である◆勝利のパットを沈めると、帽子をとって控えめに喜びを表現した場面がしみじみと胸に迫った。メジャーに挑み続けて１０年、大きな翼を広げ、ついに世界の頂へと降り立ったその人に惜しみない拍手を送りたい◆オーガスタの芝の緑は見るもまぶしく「世の中にこんなきれいなコースがあるのか」と４７年前、マスターズに初出場した青木さんは思ったそうだ。世界のゴルファーが憧れる大舞台での感慨はいかばかりだろう◆きのうの朝、テレビをつけた。今か、今かと声を弾ませ、その瞬間を待っていた解説者が歓喜のあと、たまらずむせび泣くのを聞いた。何かと心が沈みがちな折に、天から舞い降りてきたような夢の時間である◆しばし浸っていよう。２０２１・４・１３", "publish_date": "20210413"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210413085352.html", "title": "戦争を体験していない人間が言うのはせん…｜奈良新聞デジタル", "text": "戦争を体験していない人間が言うのはせんえつかもしれないが、新型コロナウイルスと人類とは戦争状態のようであり、今は有事だ。\n\n\n\nウイルスで甚大な死者を出しながらも今現在でワクチン接種率が高い英国は、感染者が激減しているという。そこで連想したのが、第2次大戦でのダンケルク撤退作戦である。\n\n\n\n独軍の猛攻に押されて、英仏軍約35万人は仏の湾港ダンケルクに追い詰められた。英首相チャーチルは軍用船のみならず、民間の漁船やヨットまで、あらゆる船舶を動員して英本土まで兵士を運んだ。\n\n\n\n幾度か映画化もされているが、この成功が後の連合軍反撃につながった。絶体絶命のピンチに陥りながらも諦めない。ダンケルク精神だ。\n\n\n\n変異株や副反応も懸念されるが、対コロナ戦略として最有力なのはワクチンではないだろうか。それなのに、日本は先進国では最低のワクチン接種率と、深刻なコロナ病床の不足。\n\n\n\n主に国民一人一人の頑張りに依存する戦略性のなさは、第2次大戦の日本とだぶる。有事には指導者の強いリーダーシップが求められるのは歴史が証明している。(栄)", "publish_date": "20210413"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1119343/", "title": "益子直美さんといえば、日本代表…：山陽新聞デジタル｜さんデジ", "text": "益子直美さんといえば、日本代表にも選ばれた元バレーボール選手だ。近年は小学生対象のユニークなバレーボール大会を主催している▼参加チームの指導者は約束させられる。「怒らない」。試合中、声を荒らげる監督には益子さんが声を掛ける。「先生、ちょっと落ち着きましょう」▼大会を始めた理由を聞いて驚いた。「私のようになってほしくない」。子どものころ、毎日のように指導者にぶたれた。怒られたくないから練習したが、自信が持てず、試合が怖かった。目標は競技から引退すること。「心が育っていなかった」と振り返る▼依然としてなくならない、スポーツ界の暴力について考えさせられる。国際人権団体が昨年、日本の２５歳未満のスポーツ経験者にアンケートをしたところ、回答者の１８％が指導者から暴言を受け、１９％が暴力を受けていた▼不適切な指導は子どもたちを追い詰める。２０１２年１２月、大阪市立高校のバスケットボール部の生徒が顧問から体罰を受けた後に自殺し、社会問題になった。その年の７月に岡山県立高校の野球部生徒が命を絶っている。８年以上たって県の第三者調査委は先月、監督の叱責（しっせき）などが原因とする報告書をまとめた▼過度な厳しさを「熱心な指導」ととらえる風潮を見直さねばならない。磨くべきは暴力や暴言によらない指導技術だ。", "publish_date": "20210413"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=744120&comment_sub_id=0&category_id=143", "title": "栄光のグリーンジャケット", "text": "中継のアナウンサーや解説者が感極まって声を詰まらせた。早起きしたテレビ桟敷で、もらい泣きした人も多かったに違いない。男子ゴルフの松山英樹選手が見事、マスターズでアジア人として初優勝。栄光のグリーンジャケットに袖を通した▲一時は５打差に開いた２位との差は、こちらの眠気を吹き飛ばす「池ポチャ」もあり、終わってみれば１打差に。それでも悲願の日本人男子の四大メジャー初制覇である。人目を忍んで涙した関係者は多かったはずだ▲世界中の名手すなわちマスターばかり集う大会は、松山選手にとって特別な縁がある。初出場は仙台市の大学に通っていた１０年前、東日本大震災の直後。迷いながらも周囲から背中を押されて出場した結果が、日本人初のベストアマチュアに実った▲当時の写真を見ると、顔も体つきもほっそりとし、まるで別人のよう。あれからツアーでもまれながら、人一倍の練習や筋トレに励んだのだろう。プロとしての自覚が分厚い胸板と太ももに、ぎっしり詰め込んである▲「テレビを見ている子どもたちと５年後、１０年後に、この舞台で争えたら幸せ」。２９歳にして後進に道を開いた優勝インタビューが、泣かせる。\n\n", "publish_date": "20210413"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24801", "title": "四季風", "text": "花の寺として親しまれる下関市の東行庵で、ギョイコウザクラが見ごろを迎えた。開花したばかりの淡い緑色が徐々に黄色に、そして中心部が赤く染まってくる ▼漢字で御衣黄桜。平安貴族の衣服の色に近いことからこの名がついた。桜が終わった４月中旬から下旬にかけ、あちこちで見られるという ▼東行庵に眠る高杉晋作は風流人だったとよく言われるが、多くの漢詩や短歌、俗謡、三味線から免許皆伝の剣術など、いず・・・\n\n関連記事", "publish_date": "20210413"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nついにこの日が来た。松山市出身のゴルファー、松山英樹選手がマスターズ・トーナメントに勝ち、日本勢男子初のメジャー制覇を果たした▲\n\n一昨年夏の渋野日向子選手ら、日本勢女子は２人がメジャーを制覇。男子にとっても松山選手自身にとっても悲願だった。マスターズは世界最高の舞台で、歴代覇者はニクラウスやウッズといったスーパースターぞろい。日本スポーツ史に残る快挙で、列島に笑顔と感涙があふれた▲\n\n松山選手には自分に妥協しない求道者のようなイメージがある。好不調にかかわらず、練習場でクラブを振る姿は変わらない。プレー後のインタビューではポーカーフェースで受け答えする▲\n\n１０度目の出場となった今大会は、最終日を前に本人いわく「あまり怒らずにできている。そういうことがすごく大事」。柔らかい口調で、肩の力がうまく抜けているようだった。極度の緊張感の中でも存分に技術を発揮したのは見事というほかない▲\n\n年に４度のメジャー制覇こそなかったが、本場の米ツアーで一定の成績を残してきた。今年は初めてコーチをつけている。重ねた経験と新たな模索が早くもかみ合い、さらなる飛躍の可能性を感じる▲\n\n優勝者に贈られる「グリーンジャケット」を着た松山選手は子どものように喜んでいた。心技体のコントロールに磨きがかかってきた円熟期の２９歳。伝説は始まったばかり。あのはじけるような笑顔を何度も見たい。", "publish_date": "20210413"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/448859/", "title": "小社会 長期戦｜高知新聞", "text": "小社会 長期戦\n\n政府が緊急輸入したワクチンは１３００万人分。それを全国各地の乳幼児らにわずか１カ月で接種したのだから、関係機関の総力結集のたまものだろう。１９６１年夏の出来事。\n\n\n\n流行していたのはポリオ（小児まひ）だ。前年に感染者が急増し５６００人を超え、６１年はさらに増える勢いだった。頼みの綱は海外製の飲むタイプの生ワクチン。当時の古井喜実厚生相が旧ソ連などからの調達を決める。\n\n\n\n時代は冷戦のさなかだ。反対意見が相次いだのも無理はない。生きた状態のウイルスを使う生ワクチンにも不安の声が寄せられたが、古井氏は「責任はすべて私にある」と輸入に踏み切った。その覚悟の下に実施された全国一斉接種。効果は大きく、感染は激減する。\n\n\n\n新型コロナウイルス感染症ワクチンの高齢者への接種が始まった。こちらは６０年前と違って、長期戦の様相だ。対象は高齢者だけで３６００万人に上るが、ワクチン供給は遅い。\n\n\n\nコロナワクチンの総合調整役、河野太郎行政改革担当相が先月、かつての古井氏と似た言葉を発している。ワクチンが予定通りに確保できなければ、責任はすべて自分にあると。\n\n\n\n政府に求められるのは量の確保もあるが、いかに安全に、混乱なく接種を進められるかだろう。感染防止の啓発も根気よく続けなければならない。現場から「自治体に丸投げだ」とのぼやきが聞こえてくるようでは、長期戦に力は結集できまい。\n\n\n\n\n\n４月１３日のこよみ。\n\n旧暦の３月２日に当たります。かのと う 七赤 仏滅。\n\n日の出は５時３８分、日の入りは１８時３５分。\n\n月の出は６時２１分、月の入りは１９時３６分、月齢は１．０です。\n\n潮は大潮で、干潮は高知港標準で０時３０分、潮位４０センチと、１２時４４分、潮位１６センチです。\n\n満潮は６時２９分、潮位１７０センチと、１９時０３分、潮位１６９センチです。\n\n\n\n４月１４日のこよみ。\n\n旧暦の３月３日に当たります。みずのえ たつ 八白 大安。\n\n日の出は５時３７分、日の入りは１８時３６分。\n\n月の出は６時５０分、月の入りは２０時３２分、月齢は２．０です。\n\n潮は中潮で、干潮は高知港標準で０時５６分、潮位４９センチと、１３時１３分、潮位１３センチです。\n\n満潮は６時５０分、潮位１６９センチと、１９時３６分、潮位１６５センチです。", "publish_date": "20210413"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/722375/", "title": "球聖の試練を乗り越えた", "text": "「球聖」と称される伝説のゴルファー、ボビー・ジョーンズ。アマチュアながら実力はプロを圧倒。1930年、当時の世界四大タイトルだった全英アマ、全英オープン、全米オープン、全米アマで優勝し、史上初のグランドスラムを達成した▼後の球聖も10代の頃はパットが苦手だった。練習では簡単に入るパットが本番では入ら...", "publish_date": "20210413"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210413112528?c=39546741839462401", "title": "2年続けて ｜ 長崎新聞", "text": "昨年の10月7日はカラリとよく晴れた。翌日の紙面、諏訪神社の階段を上って拝殿に向かう人々の影が濃い。来年はきっと…と関係者の誰もが唇をかんだ静かな10月だった▲まだ半年も先の話なのに－と、つい考えてしまうのは、私たち新聞社の仕事ぶりに日々“行き当たりばったり”の部分があることときっと無関係ではないのだろう。世の中はもっと、周到な準備の丁寧な積み重ねでできている。長崎くんちの「奉納踊り」が昨年に続いて中止されることになった▲ウイルス感染の先行きはまだ見えない。祭りの熱気や活気もそのための準備や稽古も「混雑」や「密集」と不可分だ。踊町の準備は6月の「小屋入り」前から始まるという▲くんちに詳しい同僚によると、決して早過ぎる結論ではないらしい。来年の秋は、3年分のエネルギーをぶつけて…と書くことは何の足しにもなるまい。関係者の無念はいかばかりか▲日本の大半は地方でできている。その地方の多くは今、大都市圏に比べればずっと小さな感染者数の動きに神経をとがらせ、伝統行事の中止に直面している。おそらく長崎と同様に▲無論、コロナの流行は誰の責任でもない。それでも地方は政府や大都市の無策や緩みにもう少し怒っていいような気がする。状況を動かす気はあるのか、と。（智）", "publish_date": "20210413"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/660084", "title": "メジャー制覇｜有明抄｜佐賀新聞LiVE", "text": "「連ドラは録画に替えて、ずっと中継を見たよ」。また１週間と、少し重たい気分の週初め。ゴルフに興味を示したこともない同僚が明るく話しかけてきた。米オーガスタで開かれた男子ゴルフのマスターズ・トーナメントで、松山英樹選手が日本人初のメジャー覇者となった歴史的な朝である◆この大会は１９３４年、アマチュアの名選手として知られたボビー・ジョーンズ氏らによって創設された。ジョーンズ氏は「いつか幸運が訪れることを期待して努力を続け、ボールを打ち続けなさい」との言葉を残している。快挙の日まで、松山選手は途方もない数のボールを打ってきただろう。そして、幸運は訪れた◆観客は総立ちになって拍手を送った。「朝からずっと緊張していた。最後まで緊張しっぱなしで終わった。僕が勝ったことによって日本人が変わっていくんじゃないかな」。ゴルフとは無縁の者からまで期待される緊張と重圧は、どれほどだったか◆それを見事にはねのけた。まねができないからすごいのは分かっているが、コロナ禍で閉塞感が漂う中、多くの日本人に「自分も何かやれそう」という思いを届けてくれたのは確かである◆「グリーンジャケット」に袖を通し、高く両手を広げた松山選手。その雄姿は声援を送った人たちの胸に、録画のようにしっかりと残された。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210413"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1303762.html", "title": "＜金口木舌＞クーベルタン男爵", "text": "クーベルタン男爵の提唱で始まった近代オリンピックでは一時期、綱引きが正式種目だった。1900年の第2回大会から五つの大会で実施された。今回の東京五輪で復活を目指したがかなわなかった\n\n▼かつては水泳に潜水、陸上には立ち幅跳びといった五輪種目もあった。第2次世界大戦の直後まで五輪には芸術競技もあった。スポーツを題材にした文学や音楽、絵画の作品を採点で競った\n\n▼神々をあがめて行われていたのは古代五輪。紀元前のギリシャでの古代大会から長きにわたって行われている競技の一つがレスリングである。近代五輪では1大会を除いて継続されてきた\n\n▼最古の格闘技と呼ばれるレスリングで屋比久翔平選手が県勢初の五輪代表の座をつかんだ。五輪選考会に2度進みながら試合中のけがなどで果たせなかった父・保さんと追い続けた夢の実現だ\n\n▼自転車の新城幸也、空手の喜友名諒の両選手が国際大会で抜群の実績を挙げ代表の座を射止めたのは圧巻だった。屋比久選手は国内選考、アジア予選と一発勝負を勝ち続けなければならなかった。コロナの影響で海外予選の延期や開催国変更もあり、状態を維持するにも苦労した。いばらの道だった\n\n▼父が果たせなかった大願を成就させ、次は自らの目標達成を目指す。掲げるのは五輪表彰台。しかも一番の高みへ。新たな挑戦へと翔（と）び立つ。\n\n", "publish_date": "20210413"}
]