[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/565452/", "title": "情状酌量の「罪」：北海道新聞 どうしん電子版", "text": "「あらゆる情実を脱し、字義通りに月評（げっぴょう）たらしめ、現在にのみ立脚すべきである」。月々に行う文壇批評の在り方について、文学者豊島与志雄がまとめた考えだ▼情実は真実を覆い隠す最も危険なる霧である。創作時の事情を酌量すれば、批評も自身の死滅を招く。そして肝心なのは現在の作品を皆同一の標準で律することだ、と説いた（「月評をして」）▼公正な姿勢が肝要なのは、なにも文芸批評に限らない。社会の規範たる司法の場においてはなおさらであろう▼河井克行元法相と妻の案里元参院議員が有罪判決を受けた公職選挙法違反事件で、現金を受領したと告発されていた１００人全員が不起訴となった。東京地検特捜部はいずれも「受動的な立場だった」などとしているが、買収事件は受け取った側も処罰するのが法の定め。国民の理解は到底得られまい▼受領額は最大３００万円。実際に票の取りまとめに動いた人もいれば、私的に使った例もあるそうだ。職にとどまったままの地方議員も多く、このままでは「もらい得」となりかねない。小額でも処罰を受けた過去の違反者は心中穏やかではなかろう▼批評家の最大の誤りは、名のある作家とそうでない作家の作品に同一基準を適用しないことと豊島は言う。霧が立ちこめると物の輪郭はぼやけ、色彩は輝きを失い、怪しい奇形な幻がつっ立ってくるそうだ。視界は良好だろうか。２０２１・７・１０", "publish_date": "20210710"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210710khn000005.html", "title": "河北春秋(7/10)：古びた鉄の塊がある。円盤状で直径は３０セ… | 河北新報オンラインニュース", "text": "河北春秋(7/10)：古びた鉄の塊がある。円盤状で直径は３０セ…\n\n古びた鉄の塊がある。円盤状で直径は３０センチほど。内部に１１０発もの焼夷（しょうい）弾を束ねて収めていた集束焼夷弾の先端部という。本来の姿は全長１４０センチ、重さ２００キロ以上。これが仙台の街に無数に降り注いだのである▼仙台市戦災復興記念館で３１日まで開かれている『戦災復興展』。常設展を改めて見た。１９４５年７月１０日未明、米軍による仙台空襲があった。約２時間で投下された焼夷弾は計９１１トン、２４万７８５６発。市中心部は火の海となり死者は１３９９人に上った▼犠牲になった人々の無念、遺族の深い悲しみがにじむ展示。見る者の心を貫く。当時、片平丁国民学校の教諭だった横尾梅子さん。学籍簿を焼失から守る当番で子ども２人を夫に預け学校へ。夜が明けると焼け野原。捜し回った末に町内の防空壕（ごう）で息絶えた３人を見つけた▼８０歳で出版した水墨画集に過酷な光景を描いた。「夫は娘を抱いて立ひざになり今にも立ち上がりそうな姿勢で…」。画中に添えられた言葉。戦争の悲惨さ、愚かさを語り継ぐ活動を続け、１５年前に亡くなった▼焼夷弾の雨が街を焼き尽くして７６年がたつ。世界では今も砲声におののく人々が絶えない。語られてきた戦禍の記憶は平和への継承譜。風化に歯止めをかけ、次世代に引き継がねばならない。（２０２１・７・１０）", "publish_date": "20210710"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210710AK0019/", "title": "北斗星（７月１０日付）｜秋田魁新報電子版", "text": "「ねむくない男子、ねむい女子！？」というタイトルが目を引く。学校で眠くなるかとの問いに、女子は計１９人中１４人が「時々」と回答。男子２４人中１５人は「ねむくならない」と答えた\n\n\n\n▼一昨年の県統計グラフコンクール小学１、２年の部で特選になった作品だ。早寝早起きの女の子が同学年の子どもたちにアンケート。女子一番の早寝だとも分かった。「わたしはねむくなりません」\n\n\n\n▼人数分のシールを貼ってグラフ化し、男女の傾向の違いは明らか。数字を並べただけでは頭に入りにくいことも、グラフにすれば一目瞭然になるという好例だ\n\n\n\n▼新型コロナウイルス感染拡大に伴いよく見掛けるのが、日々の新規感染者のグラフ。感染者数の変化が、まさに波の形で表れる。政府が先月、９都道府県で緊急事態宣言解除に踏み切った際、東京の感染者数は高止まり。増加に転じても不思議なかった。専門家はさまざまなデータから懸念を示した\n\n\n\n▼宣言解除は裏目に出たと言うしかない。政府と東京五輪大会組織委員会などは五輪会場の観客数を最大１万人とすることを決めたがこれも同様。東京で感染再拡大が加速、政府は解除後わずか３週間で４度目の宣言を発令する。五輪は４都県で無観客となる。目に余る迷走ぶりだ\n\n\n\n▼昨年の県統計グラフコンクールはコロナ禍の影響で全国コンクールとともに中止になった。今年は作品募集中。政府や五輪関係者は子どもたちを見習いグラフの勉強をやり直してと言いたくもなる。", "publish_date": "20210710"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽1992年、河北町で集団脱走があり大捕物が繰り広げられた。といっても犯罪絡みではない。十数人の町職員が大きな網を手に追ったのは孔雀（くじゃく）。町内にある児童動物園で飼育されていた10羽のうち6羽が逃げ出した。\n\n▼▽作業のために、飼育係が檻（おり）の上部の網を外した隙を突いて次々に脱出。民家の屋根から屋根に飛び回り、中には1キロほど離れた所まで逃げた個体もいた。4時間に及んだ捕獲劇を見守った町民から「孔雀って本当に飛ぶんだね」との声が上がったと当時の本紙は伝えている。\n\n▼▽95年7月10日、ミャンマーの軍事政権により自宅軟禁下にあった民主化運動の指導者アウン・サン・スー・チー氏が6年ぶりに解放された。同国では当時も今も「闘う孔雀」が軍政への抗議の象徴である。彼女が党首を務める国民民主連盟（ＮＬＤ）の旗にも描かれている。\n\n▼▽解放された年の演説でスー・チー氏は「全ての人々が行動したならば、近い将来必ず、闘う孔雀は踊る孔雀に変わることができる」と訴えた。だが彼女はその後も繰り返し軟禁され今も自由を奪われたまま。弾圧も続く。国際社会の助力なしに孔雀たちは飛べず、踊れまい。\n\n（2021/07/10付）", "publish_date": "20210710"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210710-635189.php", "title": "【７月10日付編集日記】宇宙への手紙", "text": "「火星に手紙を送るには、いくら必要ですか？」。英国に住む５歳の少年が６年前、郵便会社に問い合わせた。回答は当時で１万１６００ポンド（約２２０万円）。少年には想像できない金額だった\n\n▼米航空宇宙局（ＮＡＳＡ）に無人探査車を搭載したロケットを火星へ打ち上げた際の費用などを確認、算出された。郵便会社は「燃料代がとても高い」と高額になる理由を説明したが、宇宙飛行士を夢見る少年は「切手がたくさん必要になるね」と瞳を輝かせたという\n\n▼「特撮の神様」と称され、ウルトラマンシリーズの生みの親でもある円谷英二の故郷、須賀川市はウルトラマンへの手紙を募り、全国から１５７０通が寄せられた。送り主の世代も幼児から６０代まで幅広い\n\n▼手紙には幼少時の思い出や感謝の気持ちなどがつづられ、「新型コロナをやっつけて」との依頼もあった。ちょうど５５年前のきょう、ウルトラマンはテレビに初登場した。これほど長く、少年らに夢と希望を与え続けるヒーローはいない\n\n▼手紙はウルトラの父に託された。火星よりはるかに遠い３００万光年先のウルトラの星に届けられ、送り主には後日、返事が届く。宇宙からの手紙にもたくさんの夢が詰まっている。", "publish_date": "20210710"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/473986", "title": "五輪大会ボランティア｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "五輪大会ボランティア\n\nオリンピックの運営にボランティアが最初に関わったのは1948年、戦後初開催となった第14回ロンドン大会と言われている。大会規模が拡大する中で、活動の場は広がってきた▼宇都宮市清原台の遠藤和信（えんどうかずのぶ）さん（71）は、64年東京五輪に聖火リレーの伴走者として参加した。福島県郡山市の中学３年生だった。２度目の五輪にも関わりたいと考え、大会ボランティアに応募し、採用された▼新型コロナの感染拡大で国民の熱気は依然乏しく、１年延期の影響などで大会ボランティア約１万人が辞退した。本当に参加できるのか半信半疑の状態が続いていた。先月上旬のユニホーム一式の支給や、月末の選手村での研修会で「本番を迎える実感がわいた」と言う▼設備関係の技術者として30歳代の時に南米ベネズエラで働いた経験がある。応募書類に付記したからか、選手村でベネズエラ選手団のサポートをすることになった▼13日に選手村がオープンするため、14日から８月18日まで、休みを入れながら計15日間活動する。自宅からは通うのは難しく、都内の親戚宅を拠点とする。支給されるのは１日千円の交通費のみという▼多くの人との交流が、今後の人生にプラスになることを遠藤さんは期待している。開催するからには、そうした経験が誇りとなるような大会になってほしい。", "publish_date": "20210710"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n夏の甲子園取材で忘れられない一日がある。1998(平成10)年8月20日。第80回全国高校野球選手権大会の準々決勝4試合が行われた。第4試合で本県の常総学院が京都成章(京都)と対戦。常総学院は初回に4点を先制されるなど苦しい戦いを強いられ、4-10で敗れて4強を逃した\n\n▼午後4時開始予定だった試合が始まったのは午後5時50分すぎ。ナイターとなりカクテル光線の下、アルプススタンドで懸命に声援を送る応援団の様子を記事にした\n\n▼開始が遅れたのは、準々決勝第1試合の横浜(東神奈川)-PL学園(南大阪)が延長17回の熱戦となり、試合時間が3時間37分に及んだためだった\n\n▼横浜のエースは「平成の怪物」と呼ばれた松坂大輔選手。17イニングを1人で投げ抜き、チームに勝利をもたらした。投球数は250球だった。この大会で横浜は決勝に進み、常総学院を破った京都成章を下して優勝。春夏連覇を飾った。松坂選手はプロ入りし大リーグでも活躍した\n\n▼松坂選手が今季限りで引退する。力が衰えれば辞めなければならないのが、怪物でもあらがえないプロのおきてだ\n\n▼この先「令和の怪物」は現れるだろうか。ことし2年ぶりに開かれる夏の甲子園。茨城大会が始まった。(柴)\n\n\n\n", "publish_date": "20210710"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/309035", "title": "10【三山春秋】上毛新聞敷島球場（前橋市）には…｜三山春秋｜上毛新聞ニュース", "text": "▼上毛新聞敷島球場（前橋市）にはある伝説が残っている。ベーブ・ルースが特大ホームランを放ち、ボールが利根川に落ちた―。しかも投げたのは沢村栄治。1934年、日米野球大会であった夢の対決とされる\n\n\n\n▼以前、伝説を取材したが残念ながら事実と裏付ける記録は見つからなかった。野球教室のため前年球場を訪れた別の大リーガーと間違えたとか、大宮や宇都宮で日米野球を観戦した人の記憶違いでは、とされる\n\n\n\n▼真偽はともかく敷島伝説として人々に語り継がれてきたのは、ルースの存在があってこそ。生涯714本塁打、投打二刀流の元祖である\n\n\n\n▼現地時間13日に開かれる米大リーグオールスター戦にエンゼルスの大谷翔平選手が出場する。指名打者、投手での同時選出は史上初。ルースも果たせなかった球宴での二刀流が実現する可能性が高い\n\n\n\n▼ちなみに33年に始まった球宴は、ルースと人気投手の対戦を見たいと訴えた少年の新聞への投書がきっかけとされるが、真偽は疑わしいという。ただ、この夢の舞台で初の本塁打を放つのが「野球の神様」と言われるルースならではの強運なのだろう\n\n\n\n▼今回の球宴で大谷選手の二刀流を見たいというファンの願いが投打選出につながったのは疑いようがない。特にシーズン前半で本塁打30本超と打撃は絶好調。投げて、打って、ホームランという神様超えの伝説が生まれるかもしれない。", "publish_date": "20210710"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/10/62114/", "title": "2021年7月10日(土)", "text": "▼「生徒にわいせつ行為をした」として、県教委が県立高校の男性教諭を免職処分にしたのは３月である。この８日、県教委は教え子の女子生徒からキスをされても指導しなかったとして、県立高の男性教諭を停職３月の懲戒処分にした。「わいせつな行為」ではないということだろう\n\n▼男性教諭は授業を担当する女子生徒から進路や友人関係などの相談を受けて携帯電話のアプリで連絡を取り合い、女子生徒を車に乗せて大型商業施設の駐車場で昨年８―９月に計３回、２人きりの状態で相談を受けていた。その際の頬へのキスは女子生徒からであり、体にも触れていないから、自宅など密室に連れ込んだのとはわけが違うということか\n\n▼女子高校の教師を長年勤めた年配の男性と企画会社で同僚になったことがある。たで食う虫も好き好きで、男性教師が例えチンがくしゃみをしたようなご面相でも、必ず憧れる女子生徒が現れ、男性教師側がその気になれば、射止める確率はかなり高いという。思春期の女子生徒が集う女子高校という環境、教師と生徒という関係が石坂洋次郎の世界を作り出す\n\n▼男女共学の県立高とはまた違うのかもしれないが、同じだと言える部分も少なくあるまい。女子高生は男性教諭に好意があったと言い、男性教諭も「相談に乗るうちに好意を抱くようになった」と話している。想定外だったと、県教委はいまさらのように驚いて見せるのだろうか\n\n▼「アプリでの私的なやりとりや車に乗せたりしないよう、改めて全学校に周知した」と木平芳定教育長。生徒にではない。教育者に対してである。", "publish_date": "20210710"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1354632", "title": "今まで聞いたことがない、ちょっと風変わりな言葉がある…", "text": "今まで聞いたことがない、ちょっと風変わりな言葉がある…\n\n【越山若水】今まで聞いたことがない、ちょっと風変わりな言葉がある。「真四角、正方形の人」。社会活動家でこども食堂を支援するＮＰＯ法人理事長、湯浅誠さんが名付けた比喩表現である▼人間は誰でもある部分が出っ張っていて、逆にある部分が引っ込んでいる凸凹だらけの状態にあるという。しかし日本の社会では「真四角、正方形の人」が当たり前とみなされ、それ以外の「真四角でない人」は異端者として排除されがちで、負い目を感じてしまう▼実際、働く現場では「若くて健康、日本人、男性」が標準タイプ。女性や外国人、年寄り、不健康な人は歓迎されなかった。さらに妊娠した女性、親の介護をする人、障害者の人は「正方形でなくてごめんなさい」「ご迷惑をおかけします」と遠慮を余儀なくされる▼以上は、湯浅さんが兵庫県明石市の泉房穂市長らと対談した「子どもが増えた！」（光文社新書）で語った内容である。確かに、今の日本が抱える課題の多くは真四角スタンダードの枠外に置かれている。女性の社会進出、働き方改革、格差の拡大、子どもの貧困…▼しかし湯浅さんはこうした「真四角でない人」、制度の狭間（はざま）にある人たち、すなわち少数派や弱者への目配りが社会発展のカギを握ると言う。自己責任論を押しつけるのでなく、公共として支えることが政治の神髄。コロナ禍の今はなおさらである。", "publish_date": "20210710"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014487649.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "選挙カーが通るたびに、小学生の男の子が「いいなあ」とうらやんでいる。理由を尋ねると「だって、５千円もらえるんでしょう」。どうやら「ご声援ありがとうございます」が「５千円ありがとう…」に聞こえていたらしい◆放送作家、永六輔さんのおしゃべりを収録した「世間にひと言 心にふた言」（光文社刊）にみえる笑い話だが、「そんなわけないよ」と言い切れないのがつらいところである。無邪気な男の子の耳は案外鋭い◆１０万円ありがとう。２０万円ありがとう。中には３００万円ありがとう、という人までいる。参院選広島選挙区での買収事件で、河井克行元法相から現金を受け取ったとされる地元議員や関係者は１００人に上る◆全員不起訴という。一方的に現金を手渡されたことなどを検察は理由にしているが、違法なカネを懐に入れたことに違いはない。おとがめなしは小学生でも納得すまい◆永さんに選挙運動についての提言があった。自分だけが聴衆に訴えるのはもうやめにして「私はここで皆さんの話を聞きたいから、マイクをお渡しします」、そんな気の利いたことを言う政治家はいませんかと◆カネをもらった議員も、不問に付した検察も、通りすがりの市民にマイクを渡し、ご意見たまわればいかが。２０２１・７・１０", "publish_date": "20210710"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210709084607.html", "title": "静岡県熱海市で起きた大規模土石流。過去…｜奈良新聞デジタル", "text": "静岡県熱海市で起きた大規模土石流。過去に起きた、いくつかの大災害の映像が重なって見えた。と同時に、従来とは違う形の災害であることも感じられた。\n\n\n\n雨量はさほど多くなくても、3日間ぐらい雨がずっと降り続いて、盛り土がもろくなったところでの発生だったようだ。今までにない形で、災害が突然やってくる恐怖を感じた。\n\n\n\n台風なら、コースや雨量の予測があり、事前にある程度備えが可能だが、集中豪雨や「線状降水帯」となると、なかなか予想が難しい部分もあるという。とはいえ、天気予報をまめに確認しておくことは大切なことだ。\n\n\n\n地球温暖化の影響からか、とんでもない量の雨が降る時代になった。ダムの水が枯れそう、取水制限が必要、といった報道は、もうなくなっていくのかもしれない。\n\n\n\nいずれにしても「自分の身は自分で守る」という意識改革が求められている。山や川の状況の変化など、家の周囲のことに敏感でありたい。\n\n\n\n自治会など近所の人々とのつながりも、大切にされるべきだ。いざという時の安否確認や、迅速な捜索活動につながるからだ。(恵)", "publish_date": "20210710"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1150411/", "title": "１９６６年７月１０日に放送が始…：山陽新聞デジタル｜さんデジ", "text": "１９６６年７月１０日に放送が始まった「ウルトラマン」は、空想特撮ドラマにヒーローを登場させる新しい試みが当たった。子どもたちの心をつかみ、大人にも支持され、最高視聴率は４２％を超えた▼カラー放送だったのに、拙宅に白黒テレビしかなかったのが悔しかった。それでも日曜の夜が待ち遠しく、街を破壊する怪獣との戦いに、理由もなくわくわくした▼爆発的な人気の陰で手探りの撮影は試練続きだった。初回の放送は撮影が間に合わず、ＰＲを兼ねた「前夜祭」が急きょ放映された。舞台にあがった怪獣とウルトラマンは子どもたちに大歓迎されたが、スタッフはひやひやだったろう▼初代スーツに入った古谷敏さんが、自著「ウルトラマンになった男」で振り返る。ゴム製スーツは息苦しい。手足が自由に動かせず演技もできない。つらくて辞める決心をしたが「子どもたちが夢を育てる手伝いをしよう」と踏みとどまったそうだ▼コンピューターを駆使した最新映像に比べると見劣りする。だが、新ジャンルにかけた関係者の思いが子どもたちを引きつけたのは間違いない▼５５年前の初放送を記念し、きょうは「ウルトラマンの日」だ。新シリーズも始まる。地球で活動できるのは３分だけのヒーロー。親子に祖父母も交えて楽しめる。そんな存在として生き続けてもらいたい。", "publish_date": "20210710"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=771610&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "日本に住んでいた幼い頃、母に連れられて見た映画がきっかけで、恐竜好きになった。長じて米国に渡り、夢見た恐竜研究の道を歩む。ケネス・カーペンター博士である。四半世紀ほど前、新種の肉食恐竜に「ゴジラサウルス」と名付けた▲かつて見た映画の「主人公」に敬意を表したのだろう。古生物学を志したのも、映画に出てきた学者への憧れを持ち続けたからに違いあるまい。ゴジラへの愛は、生半可ではなさそうだ▲こちら中国の研究者も、大好きな映画にちなんで名前を付けた。かの国でも人気のドラえもんに由来する「ノビタイ」である。昨年封切られた映画「のび太の新恐竜」に、新種の恐竜に自分の名を付ける場面があり、夢をかなえてあげようと考えたという▲ノビタイの化石が見つかったのは、ちょうど１年前。四川省の小川で、何かの足跡が刻まれた板状の岩石に、住民が気付いた。豪雨のあおりで裏返ったのが幸いしたようだ。この研究者らが新種の肉食恐竜と確認した▲ノビタイがのし歩いていた１億数千万年前、日本は大陸と地続きだった。列島でも化石が見つかるかも…。それぞれが、そんな夢を膨らませたい。幼い頃の心を思い出して。", "publish_date": "20210710"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/60537", "title": "明窓・運転のプロとは思えない", "text": "「飲んだら乗るな 乗るなら飲むな」―。飲酒運転防止の標語としては古典に属するだろう。しかし、酒を飲んだらハンドルを握らない、運転しないことを呼び掛ける標語としてはよく知られている▼そんな標語が吹っ飛んでしまう〝事件〟が起きた。千葉県八街（やちまた）市で下校中の小学生５人が大型トラックにはねられ、２人が死亡し１人が重体、２人が重傷を負った。それだけでもショックだが、運転手が飲酒運転だったと聞いて二重にショックを受けた。事故ではなく「事件」だと感じた▼運転手は運送会社に勤めるプロドライバー。なのにコンビニで買った酒を車内で飲み、トラックを飲酒運転して小学生をはねたとみられる。車内からは複数の酒の容器が見つかっており、常習的に飲酒運転していた疑いもある▼今回の事件が都会の不良運転手による特殊な例だと思ったら大間違いだ。島根県警によると、県内で重傷以上の飲酒事故は２０２０年に１４件あった。うち１件は死亡事故だ。１９年は１２件、１８年は１６件、１７年は２２件と、２桁の飲酒事故が毎年起きている▼飲酒運転なんかしない、と思っている人も多いだろう。だが、近年多いのは二日酔い運転という。深夜まで飲んで一夜明けて運転。朝起きて酒が残っているようなら絶対に運転はしないことだ。一生を棒に振らないように。相手の将来を奪わないように。「飲んだら乗るな」。心したい。（富）", "publish_date": "20210710"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28917", "title": "四季風", "text": "東京オリンピックの開会式まで２週間足らずとなった。緊急事態宣言の発令で無観客になろうと区切りの式典は見てみたい。と思う人はあまり多くないようだ。中身がはっきりしない五輪への興味はなくなりかけている ▼新型コロナの影響で観客数を収容人員の５０％、最大１万人と決めたのはついこの間、だから仕方あるまいとの言い訳は通らない。観客数によりいくつかの様式は考えられているはずだ。状況が猫の目のように・・・\n\n関連記事", "publish_date": "20210710"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nついにこの日がきた。プロ野球西武の松坂大輔投手が現役を引退する。永遠の野球少年。マウンドで振りかぶると球場が静まりかえった―。巨人・原辰徳監督の言葉だ▲\n\n神奈川・横浜高校で甲子園大会を春夏連覇した。剛速球を武器にプロですぐに頭角を現し、米大リーグや国際大会でも活躍。「平成の怪物」と呼ばれた。イチローさんらと繰り広げた名勝負は長く記憶に残るだろう▲\n\n現役後半は度重なるけがに苦しんだ。日米通算１７０勝。個人記録だけなら上がいる。ただ１９８０年度生まれの同学年とともに、「松坂世代」として野球界を盛り上げた功績は計り知れない。世代のリーダーである誇りと、重圧を胸に歩んだ２０年余り▲\n\n松坂世代では、現役プロはソフトバンクの和田毅投手１人になった。「松坂世代、それから」（矢崎良一著）によると、野球でもプロだけでなく大学や社会人と歩んだ道のりはさまざま。野球をやめた後、介護や飲食事業を手掛ける人もいる。４０代に入ったばかり。社会の中心であり、まだまだこれからだ▲\n\n「最終的な勝負はどんな人生を送れたか」。松坂投手の考え方だという。いずれ引退会見を開いたとき、将来の計画を存分に語ってもらいたい▲\n\n松坂世代の出発点ともなった甲子園を目指し、きょうから愛媛大会が始まる。昨年は新型コロナの影響で中止されており、開催は２年ぶり。みんなで頑張ろう。松坂投手のエールが聞こえる。", "publish_date": "20210710"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/470439/", "title": "小社会 五輪強行｜高知新聞", "text": "小社会 五輪強行\n\n故福田赳夫元首相の忘れられない言葉といえば「人の生命は地球より重い」。１９７７年、日本赤軍が日航機を乗っ取ったダッカ事件。赤軍の要求をのみ服役中の仲間らを釈放、身代金も支払った。\n\n\n\n「テロに弱腰」。国際的に批判されたが、何物にも代えられない人命を最優先する基本姿勢は、間違ってはいないだろう。その命が日々失われていく。新型コロナウイルス感染症の死者が、世界で４００万人を超えた。\n\n\n\nインド由来の感染力の強いデルタ株により、増加ペースが加速。日本は約１万５千人で、欧米に比べて少ないから優等生との見方もある。そうかもしれないが共感はできない。一人一人、奪われた命の重みに違いはない。\n\n\n\n東京に４度目の緊急事態宣言が発令される。それでも東京五輪は強行するという。首都圏の会場は無観客とはいえ、巨大な祭典は人の流れを生む。厳しい行動抑制を求める緊急事態と、両立するとは思えない。感染状況が悪化している宣言下では中止するのが筋である。\n\n\n\n対策分科会の尾身茂会長も、感染拡大に対し「普通は（開催は）ない」。専門家が求める普通のことさえせずに、どうしてパンデミック（世界的大流行）に打ち勝つことができるだろう。\n\n\n\n「４年に１度、人類が集まって平和の夢を見る。それが五輪の理念だ」と、前回東京五輪で記録映画を撮った故市川崑監督。人類の夢は見たい。だが今は現実を直視する時である。\n\n\n\n\n\n７月１０日のこよみ。\n\n旧暦の６月１日に当たります。つちのと ひつじ 五黄 赤口。\n\n日の出は５時０４分、日の入りは１９時１９分。\n\n月の出は４時５０分、月の入りは１９時４３分、月齢は０．１です。\n\n潮は大潮で、満潮は高知港標準で５時２７分、潮位１７９センチと、１９時０７分、潮位１８０センチです。\n\n干潮は１２時１９分、潮位１７センチです。\n\n\n\n７月１１日のこよみ。\n\n旧暦の６月２日に当たります。かのえ さる 六白 先勝。\n\n日の出は５時０４分、日の入りは１９時１８分。\n\n月の出は５時４６分、月の入りは２０時２８分、月齢は１．１です。\n\n潮は大潮で、干潮は高知港標準で０時３２分、潮位１００センチと、１２時５５分、潮位１５センチです。\n\n満潮は６時０４分、潮位１８２センチと、１９時４０分、潮位１８１センチです。", "publish_date": "20210710"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/768295/", "title": "誰がために聖火はともる", "text": "天神の「イムズ」の思い出を教えてください\n\n福岡市・天神の複合施設「イムズ」が8月末に閉館します。1989年の開館以来、天神のランドマークとして多くの人に親しまれました。あなたの思い出を教えてください。", "publish_date": "20210710"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210710113136?c=39546741839462401", "title": "「お見舞い」から30年 ｜ 長崎新聞", "text": "体育館の窓には洗濯物が干されている。そこへお二方（ふたかた）が軽装でやって来られた。お一方は腕まくりのワイシャツ姿で。もうお一方は、地味なツーピースで▲災害が続く“現場”で人々と対面するのは前例のないことだった。1991年7月10日、天皇、皇后両陛下（今の上皇ご夫妻）が雲仙・普賢岳の被災地を訪ね、住民の避難先や仮設住宅をお見舞いされてから、きょうで30年になる▲「体を大事にしてください」。避難所の体育館では床に膝をついて話し掛けられた。皇后さまが体育館の中を行きつ戻りつし、「迷子になっちゃったわ」と言って笑いを誘った－と、迷子になるほど熱心な様子を、当時の本紙は伝えている▲被災者と同じ高さの目線で手を握り、言葉を交わす。阪神、東日本の大震災でも目にしたお姿の原点は、30年前の島原半島にある▲「予想せぬ困難に直面した時代でもありました」と上皇さまは近年、自然災害が絶えなかった平成を述懐されている。人々に寄り添い、励ます「平成流」は、天災が列島を襲うごとに、心痛を深めるごとに、培われていったのだろう▲大雨に土砂崩れ、土石流と、天災はいま目の前にあり、「予想せぬ困難」が途切れることはない。誰かの痛みに思いを巡らし、心を傾けているかと、あれから30年の日に自問してみる。（徹）", "publish_date": "20210710"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/704083", "title": "仕事師気質｜有明抄｜佐賀新聞LiVE", "text": "評論家の谷沢永一さん（１９２９～２０１１年）は、日本人が理想とする人間像に伝説上の彫刻師・左甚五郎を挙げている。抜群の技能で誰にもまねのできない仕事をするが、実績を言い立てて栄誉を求めたりはしない◆〈私はこれが好きだから打ち込んでおります、そのように性根の座っているときが最も美しく見える〉。そうした仕事師気質、職人気質が好まれるとエッセーに書いている◆仕事師と聞いて、発足当初の菅内閣が浮かんだ。国民のために働く「仕事師内閣」。たたき上げの苦労人で、やや地味ではあるものの、着実に実務を進める。そんな性根の座ったイメージに期待は膨らんだが、すっかりしぼんでしまったように映る◆東京都の新型コロナのまん延防止等重点措置は、緊急事態宣言に切り替わる。「三度目の正直」を過ぎて４回目の発令。８月２２日までで、東京五輪の日程はすっぽり入る。厳しい緊急事態と華やかなスポーツの祭典。その五輪も二転三転で首都圏は無観客となり、どんな雰囲気になるのか想像できずに戸惑う◆期待に応える成果が出ないコロナ対策、右往左往しているような五輪の運営方針に、残念ながら仕事師気質はうかがえない。開幕まで２週間。コロナ禍にあっても安全・安心の大会を成し遂げ、世界に性根の座った美しさを見せたいところである。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210710"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1352452.html", "title": "＜金口木舌＞デマに効くワクチンは？", "text": "昨年夏、全国の薬局からうがい薬が消えかけた。きっかけを作ったのは大阪府の吉村洋文知事。「使うことでコロナの患者が減っていく」。机上に市販のうがい薬を並べて解説すると人々が薬局に殺到した。科学的根拠に基づかない発言だった\n\n\n\n▼新型コロナウイルス治療法として「消毒液の体内注射」を突如提案したのはトランプ大統領（当時）。大統領の発言を受け、住民が消毒液を体内に取り込むなどし、ニューヨーク市の窓口に事故の相談が急増したという。危険きわまりないフェイク（偽情報）だ\n\n▼「流産や不妊が増える」「接種した腕に磁石がくっつく」。今度は新型コロナのワクチンを巡り、根拠のないうわさがＳＮＳで飛び交っている\n\n▼ＳＮＳは考えの似た者同士が集まりやすく情報が偏る状態（フィルターバブル）になり、だんだん異なる意見が入ってこない状態（エコーチェンバー）に陥るといわれる。好きなものしか食べない「偏食」状態だろうか\n\n▼偏食を続ければ体のバランスが崩れる。異論に耳を傾けず同じ意見ばかりに触れていると、偽情報を見分ける力が弱くなる\n\n▼コロナ禍の今、正しい情報を読み取る力が試されている。政治家の発言もうのみにできない。デマに効くワクチンはない。情報を受け取っても一度立ち止まって自分の頭で考えてみる。好き嫌いせず何でも食べてみよう。", "publish_date": "20210710"}
]