[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/614658/", "title": "いちご泥棒：北海道新聞 どうしん電子版", "text": "近代デザインの父と呼ばれる英国の工芸家ウィリアム・モリス。その代表作「いちご泥棒」はコッツウォルズ地方で暮らしていたころの伝聞に基づく▼対のツグミがいちごをついばむ構図。栽培した果実を食べられてしまう園芸家の悩みから、赤や黄と藍色が絶妙に調和したデザインが生まれた（「ＭＯＥ」２０１６年２月号）▼それぞれの色を染め、刷り、抜くという洗練された技術と制作に数日を要する丁寧な仕事。機械化による大量生産の時代が幕を開ける中で、手仕事の尊厳を訴えた思想家でもあるモリスの面目躍如の作品といったところだろうか▼モリスが、生活文化に根差した芸術を目指すアーツ・アンド・クラフツ運動を唱えた１９世紀末の英国は、資本主義が行き詰まり、ストライキが頻発するなど労働不安が高まっている時期だった▼労働が苦役となり、人間としての価値が軽んじられることに危機感を覚えたのだろう。１８７９年バーミンガムでの講演で「労働に対する喜びの表現なくして、人間が労働において幸福であることはできない」と警告している（「民衆の芸術」岩波文庫）▼いちごを食すツグミはまるで搾取する資本家のようにも見えるが、モリスは園芸家たちの不満を諭したとも伝わる。持ち去られた富も循環さえすれば労働の幸福が実現するということだろうか。モリスの願いに思いを巡らす勤労感謝の日である。２０２１・１１・２３", "publish_date": "20211123"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211123khn000002.html", "title": "河北春秋(11/23)：チベット生まれの女性の詩人ツェリン・オー… | 河北新報オンラインニュース", "text": "河北春秋(11/23)：チベット生まれの女性の詩人ツェリン・オー…\n\nチベット生まれの女性の詩人ツェリン・オーセルさん。中国の軍事的制圧によって文化や宗教、そして言語までを奪われた民族の悲劇を多くの作品にしてきた。彼女に『共通する運命』と題した短いエッセーがある▼２００８年、自治区の首都ラサであった政府への抗議活動。「平和的な抗議を暴力で封じ込め、弾圧で暴動を挑発する手法を当局は取った」とオーセルさんは簡潔に書いていた。そして少数民族に対する姿勢は「共通する」と▼「５６民族は５６本の花」と中国政府は国内で宣伝しているという。民族数は漢民族を含めて５６。共存を呼び掛けつつ内実はむしろ逆。真相の隠蔽（いんぺい）、情報の統制、言論の封殺。「民衆の耳目を防ぐことが統治手段のようだ」と先のエッセー▼新疆ウイグル自治区での人権抑圧の報道に続いて、新たな問題が重大な関心を集めている。テニス選手の彭帥さんが共産党元幹部による性的関係の強制を暴露し、安否不明となった件だ。政府の厳しい監視下に置かれているもようだ▼来年の北京冬季五輪の開催に影響し、米国と英国は閣僚を派遣しない「外交ボイコット」を検討し始めた。オーセルさんは「横暴なやり方が世界にさらされても中国政府は全く頓着しない」と言う。誠実な対応はどこまで期待できるだろうか。（２０２１・１１・２３）", "publish_date": "20211123"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211123AK0010/", "title": "北斗星（１１月２３日付）｜秋田魁新報電子版", "text": "「動詞の森」って何だろう。開催中の展示会のタイトルの言葉に引かれ、美郷町学友館に足を運んだ。「引く・省く」「飾らない」「問う」「ゆだねる」などの「動詞」が、大人の背丈より少し高い１５本の茶色い筒に書かれていた。中には文房具や衣服、傘などが入っている\n\n\n\n▼秋田市にも店舗がある「無印良品」の商品。動詞はそれぞれの商品のコンセプトを表している。いわば、ものづくりの動機だ。会場には筒が木のように立っているから「動詞の森」。来場者は森を散策している気分になる。見せ方で商品紹介が現代美術展に変わる\n\n\n\n▼無印良品は日本人がぜいたくを追い求めた１９８０年に誕生。時代の流れに「これでいいのではないか」と、簡素で良質な商品を提案した。問題意識を備えているから美術展にもなりやすい\n\n\n\n▼展示会は、第一線で活躍する人が講演する町の生涯学習講座がきっかけ。無印良品の立ち上げから関わってきたコピーライター小池一子さんが昨年、オンラインで講師を務めた縁を生かした\n\n\n\n▼地域の資料館や美術館はその土地に縛られがち。だが、ちょっとしたつながりと柔軟な考えが施設を面白くする。町はこれまで、提携する日本航空やスポーツ用品のヨネックスと協力。空港のない町で飛行機を深く知り、バドミントンの歴史を学ぶ機会をつくった\n\n\n\n▼所蔵品に縛られず、斬新な切り口で外とつながれば可能性は無限に広がる。見る喜び、知る楽しさを生むのは人の発想と気付かされる。", "publish_date": "20211123"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽3年前、日曜付本紙で読むのを楽しみにしていた随筆があった。くらし面に1年間載った「窓辺の時間」。作家の石田千（せん）さんが、物書きの合間に料理を楽しみ、近場を旅する穏やかな日常を全国の地方紙向けに綴（つづ）った。\n\n▼▽実家のある東北の港町が時折登場する。父が転勤族のため石田さんは福島生まれの東京育ちだが、親は現役を退き帰郷していた。実家ではフキノトウを「ばんけ」、筍（たけのこ）の粕（かす）汁を「もうそ汁」と呼んでいる。地名は明記されなくとも、山形の読者には庄内がその土地と伝わる。\n\n▼▽落ち着いた筆致の間から、秘めた心情がこぼれることもある。「毎日ペンを持ち、だれかのいること、いたことを書いてきた。けれどもほんとうは、いられなくなるその日までのなんでもない時間に、現代の主題がある」。執筆中は闘病中の父を亡くすという体験があった。\n\n▼▽書店で先日、石田さんの本に目が留まった。題は「窓辺のこと」。あの連載が一冊になっていた。1年分を通読すると家族を思い、季節の移ろいを感じる石田さんの心模様は、私小説のようでもある。小出版社が版元で刊行に気付くのが遅れた分、時ならぬ贈り物と感じた。\n\n（2021/11/23付）", "publish_date": "20211123"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211123-669250.php", "title": "【11月23日付編集日記】勤労感謝の日", "text": "日曜日の朝、寝ぼけ眼でいると「パパふんじゃった、パパふんじゃった」という歌声がテレビから聞こえてきた。ネコではなくて、パパ。せっかくの休みの日に、寝床から出てこない父親を、子どもが間違って踏んだふりをして起こそうとする―という内容だ\n\n▼父がテーマの歌はあまり思い浮かばないが、母のほうは名曲がそろう。「夜なべをして―」の「かあさんの歌」や、海援隊の「母に捧げるバラード」などがその代表格。もう一つ忘れてならないのは、美輪明宏さんの「ヨイトマケの唄」だ\n\n▼工事現場で男性に交じって汗を流す母の姿を偶然目にした少年が、もっと勉強しようと心を入れ替える。父か母か―ではなく、働く姿やその苦労を身近に見ているかどうかで、思いの深さが違ってくるのが分かる\n\n▼この１、２年、折に触れて感謝の言葉が贈られているのが医療従事者だ。新型コロナウイルスの影響で、多くの人がその重要性に加え、大変さにも思いをはせるようになった結果だろう\n\n▼きょうは勤労感謝の日。もし休みならば、ほんの少しの時間、家事をしている人の姿を見たり、職場で働く家族を想像したりしてみてほしい。感謝の思いを伝えるのは、その後でも遅くない。", "publish_date": "20211123"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/525783", "title": "大人の宇都宮学｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "大人の宇都宮学\n\n郷土の歴史や伝統文化、産業などについて理解し、愛情と誇りを持てるようにする「宇都宮学」の授業を、宇都宮市教委は本年度から市内全小中学校で始めた▼写真をふんだんに使った副読本は小学校版と中学校版の２種類。楽しみながら市の全体像を把握できる。この「宇都宮学」を大人も学んで、親子で話題にしてもらおうと市教委の「大人の宇都宮学」講座が先ごろ市内であった▼第１回のテーマは「スマート農業うつのみや」。宇都宮大発のベンチャー企業アイ・イートの柿木泰成（かきぎやすなり）取締役が講師となり、果樹園で農作物の搬送支援を行う自律移動ロボットなどの開発状況を解説した▼高齢化による人手不足でロボット技術や情報通信技術を活用するスマート農業は有望という。ところがまだ値段が高く普及はこれから。「宇都宮から農業ロボットの産業を作ります」との言葉から農業再生への熱い思いが伝わってきた▼参加者からは「普及の難しさを感じました」「実用化に向けて頑張ってほしい」と好評だった。第２回は「夢を宇宙に」をテーマに、帝京大理工学部の河村政昭（かわむらまさあき）准教授が超小型人工衛星について講演した▼市教委は来年度も講座を続ける考え。大人が読んでも新しい発見がいくつもあるだけに、一般に販売されていない副読本を購入できるようにしてもいいのでは。", "publish_date": "20211123"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/342209", "title": "23【三山春秋】県の観光支援事業「愛郷ぐんまプロジェクト」…｜三山春秋｜上毛新聞ニュース", "text": "▼県の観光支援事業「愛郷ぐんまプロジェクト」を活用し、温泉宿泊が趣味になりつつある。日帰りで行ける温泉地でも夕飯前、就寝前、早朝と3度の入浴で、見える景色や湯触りの違いも感じられ至福の時を過ごせる\n\n\n\n▼日本の温泉文化を国連教育科学文化機関（ユネスコ）の無形文化遺産に登録しようとする動きが本県から始まっている。草津温泉は日本一の湧出量を誇る。温泉マーク発祥地は磯部温泉。温泉まんじゅうを考案したとされる伊香保温泉の「勝月堂」など温泉文化を語れる要素は多い\n\n\n\n▼温泉研究者らでつくる日本温泉科学会が17日、登録を後押しするシンポジウムを草津町で開いた。講演を聞き、温泉文化の幅広さを知ると同時に定義の難しさに頭を悩ませた\n\n\n\n▼入浴以外では浴衣や食事、女将の存在もある。「四万（よんまん）の病を癒やす」といわれる泉質から名付けられた四万温泉のように古くから湯治利用もある\n\n\n\n▼一方、温泉を巡る状況は変化している。「一泊二食付き」から素泊まり需要をつかむ「泊食分離」とする旅館が増加。環境省が「新・湯治」を提案し、現代のライフスタイルに合った温泉地の活性化を促している\n\n\n\n▼温泉文化とは何か。考えながら温泉に入り、疲れ切ってしまった。シンポジウムでは癒やしを目的とした入浴も温泉文化と指摘があった。定義は学者に任せ、ゆっくり温泉に入りたい「勤労感謝の日」である。", "publish_date": "20211123"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/23/67462/", "title": "2021年11月23日(火)", "text": "▼「ファザー・オブ・ザ・イヤーｉｎみえ」のパパの育児フォトコンテストで受賞した４作品を見ながら、30年ほど昔の子育て体験を思い出した。髪を切ることはできなかったが、取材に連れ回し、そこでおむつを替えるはめになったのには弱ったが以後、親子とも親近感をもたれた\n\n▼授乳した記憶はかすかだが、夜泣きをする子を抱いて座ったままでよく眠った。どこでも眠られる特技が役立った。自転車は教え方のせいか、いつまでも障害物に突進していってはらはらさせられた\n\n▼まとわりついていた子がある日と特定できぬ時期を境に、ぷつんと近づかなくなった。ベストショットは濃密だった親子関係を思い起こさせる。フォトコンテストは、「ファザー・オブ・ザ・イヤーｉｎみえ」が始まった第１回にはなかった\n\n▼うちのパパ、ステキ！▽我こそは育児男子・育ジイの星！▽親子遊びは俺にまかせろ！▽私の街の育児男子応援団▽イクボスさん、いらっしゃい！―が各募集部門。妻が産後２カ月で仕事復帰したのを機に３カ月の育児休暇を取得して「専業主夫」になることを決意した父親や、パート勤務を希望して応募してきた子育て中の母親に「子育て中心の勤務」を説いて正社員を勧めた社長など、とてもまねのできない受賞者が並ぶ\n\n▼ベストショット賞は第２回の募集とともに写真とそのエピソードも加えたのが始まり。式典での表彰はその後になったようだが、コロナ禍で、いまや式典の主役に。エピソードは公開対象でないらしい。範として広め、啓発する意味で、旧への復帰、代替策も一日も早く―。", "publish_date": "20211123"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211123215815.html", "title": "比較してしまうせいか、立憲民主党の代表…｜奈良新聞デジタル", "text": "比較してしまうせいか、立憲民主党の代表選は盛り上がりが今一つだ。野党第1党として、政権交代を訴えてきたのに、どうしたものか。\n\n自民党総裁選では、好き嫌いは別にして知った顔ぶれが並び、それぞれの主張を見聞きした。首相選びであり、任期前の衆院選直前だったことが関心を集めた。\n\n自民党総裁選は予定されていたものだったが、立憲民主党は選挙で敗北し、代表辞任という予期せぬものだ。代表選に党首経験者も出ないから、なおさら関心が低い。\n\n出馬した4人の経歴を見て、それぞれに実力のある人物だと分かる。しかしながら、どこまでリーダーシップを発揮できるかは未知数だ。\n\n同党は、かつての社会党のような「何でも反対」のイメージが浸透している。政権を担うなら理想論ではなく、現実的な具体策を示さねばなるまい。民主党時代に政権の重みを学んだはずだ。\n\nさらに野党共闘のあり方も問われる。選挙目当て共闘では、それは野合であり国民に見抜かれる。総選挙で「変えよう」と訴えてきた同党が、新代表のもとで、どう変わったかをみせてほしい。(治)", "publish_date": "20211123"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1200050/", "title": "大学時代、オートバイで友人と九…：山陽新聞デジタル｜さんデジ", "text": "大学時代、オートバイで友人と九州を回ったときのことだ。鹿児島県の桜島に上部を残して火山灰で埋もれた鳥居があった。大正期の大噴火当時のまま残され、すさまじさに驚いた▼災害の爪痕を伝える碑やモニュメントを国土地理院が「自然災害伝承碑」としてウェブ上の地図で公開している。桜島の埋没鳥居はもちろん、岡山市内にも台風の水位標識を取り付けた銀行や百貨店があり、身近な災害の歴史に気付く。１１００基余が登録されている▼公開のきっかけは２０１８年７月の西日本豪雨だ。被災地に明治期の水害の碑がありながら認知度が低く、教訓を生かせなかったからという▼西日本豪雨で被災した倉敷市真備町川辺地区に今月、災害の碑が設置された。住民有志が資金を出し合い、軒先まで水没した真備公民館川辺分館の一角で存在感を放っている▼同地区では約１７００世帯のほぼ全てが浸水被害に遭い、６人が犠牲になった説明も添えた。「次の世代に不幸な思いを絶対させてはいけん」と発案した分館管理組合長の中西正彦さん（７７）。そう感じられるようになったのは約半年前で「それまでは自分らのことで精いっぱいじゃった」▼豪雨の被災地は復興の途中でコロナ禍に見舞われている。苦悩が重なり合う中で完成した碑は、住民たちの願いを後世に引き継ぐ大役を担う。", "publish_date": "20211123"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=811056&comment_sub_id=0&category_id=143", "title": "逆・花いちもんめ", "text": "♪あの子が欲しい 花いちもんめ…。そんな童歌を聞かなくなって久しい。無邪気なじゃんけん遊びではなく、人の子をさらう鬼を歌ったと伝わる地域があるという。何やら、ぞっとしてくる▲こちらの「逆・花いちもんめ」も心は凍る。誰が手招きしたのか、シリアやイラクから幼子を含む難民がベラルーシへと押し寄せた。隣国ポーランド、すなわちＥＵへの越境を試みるものの、「誰一人欲しくはない」とばかりに鉄条網が阻んでいる▲独裁者と目されるベラルーシのルカシェンコ大統領が、わざと難民を集めて押し付けてきた。そうしたＥＵの批判が的外れではないとしても、いてつく中をポーランド側が難民に放水までするとは…。双方とも、人を人と思わぬ鬼の所業だ▲ここにきて、足止めされた２千人の多くがベラルーシの倉庫に収容されたとのニュースが届いた。もちろん安住の地とはいくまい。どこかに受け入れ先はないものか。やはり故郷へと帰ってもらうしかないのだろうか▲遠い国の話とはいえ、私たちが人ごとで済ませていいはずはなかろう。♪あの子が欲しい…と口ずさめないのなら、せめて難民を生まない国づくりに、もっと協力しなくては。", "publish_date": "20211123"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/125604", "title": "明窓・「未成線」でよかったのか？", "text": "構想や計画が持ち上がりながら鉄路の開通に至らなかった「未成線」。近年、放置された遺構に興味を持つ人が増えてきた。先日、浜田市内で開かれた第３回未成線サミットには廃線も含め６団体が参加し、活性化策を探った▼未成線の中でも同市の金城、旭両町を中心に残る広浜鉄道今福線の存在は突出している。戦争で断念した旧線（１９３３年着工、４０年中断）、国鉄の財政悪化で中止になった新線（６９年着工、８０年中断）と２度の工事は１５カ所以上もの橋りょうやトンネルを残した。用地は農道や駐車場になり山村風景に同化している▼ダイナミックなアーチ橋に注目したのが、紀行『時刻表２万キロ』で有名な故宮脇俊三氏。住民に忘れられた遺構を『鉄道廃線跡を歩く５』（９８年）の表紙にした。書店で見つけて衝撃を受けた地元の元小学校長石本恒夫さん（９３）が遺構を調べ始めたのが、「今福線ガイドの会」（２４人）や今日の未成線観光につながった▼高齢のため欠席した石本さんに代わり、山本久志副会長が「期待を２度も裏切られた地元民の残念、無念の思いを伝えたい」と、石本さんの活動理念を訴えた▼浜田｜広島間を最速５５分で結ぶ鉄道構想は夢に終わった。それから４０年がたち、時代は脱炭素化に向かう。周辺のレギュラーガソリンは１リットル１７０円を超える。巨費を投じた未成線を捨て、自動車を優位にした交通政策は正しかったのか。（釜）", "publish_date": "20211123"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「地球というすみかを人類が持っているのは幸せなことだ」「国境がいかに不自然で人為的なものかよく分かる」―。宇宙に行く体験は、人間の精神や価値観に大きな影響を与える▲\n\n米国の宇宙飛行士へのインタビューをまとめた「宇宙からの帰還」（立花隆著）を参考にした。４０年近く前の作品だが色あせない。地球を外から眺める体験は含蓄ある言葉を生む。そして、私たちに新たな気づきをもたらす▲\n\nかくも特別な存在である宇宙飛行士への門戸が開かれることに。宇宙航空研究開発機構（ＪＡＸＡ）が来月、１３年ぶりに新規募集するという。「理系の大学卒」としていた応募資格を撤廃し、学歴不問にするなど間口も広げる▲\n\n２０２０年代後半に本格化する米国主導の月探査計画などで、日本人宇宙飛行士の活躍が見込まれている。ただ、ＪＡＸＡの現役７人の平均年齢は５２歳。将来の世代交代を見据え、多様な人材を確保する狙いがある▲\n\n宇宙空間を巡っては商業利用が進む一方、国家間の競争も激化。今月も、ロシアの人工衛星破壊実験、中ロをにらんだ防衛省の「第２宇宙作戦隊」新設方針といった話題があった。地上の緊張関係を持ち込むのは悲しい▲\n\n新たに誕生する宇宙飛行士の任務は複雑化し、役割も重みが増しそうだ。国家という狭い枠組みを超え、宇宙的視野から世界の平和に貢献したい人はぜひ応募を。採用は若干名、前回の倍率は約３２０倍だそう。", "publish_date": "20211123"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/523761", "title": "小社会 ゴジラの背丈", "text": "ゴジラの背丈は時代を経るごとに伸びており、初代が５０メートルだったのが、近作では１１８・５メートルと２倍以上の設定になっているという。なぜか。実は建築基準法が関わっているらしい。\n\n\n\n初代ゴジラの封切りは１９５４年。当時の建築物の高さの上限は、大正期のいわゆる百尺規制に由来する３１メートルだった。東京湾から上陸したゴジラが首都の街並みを破壊しながらのし歩くのに、建物より頭一つ大きくないとしまらないというのが設定の理由だったとか。\n\n\n\n同法は前回６４年の東京五輪を控えた建築ラッシュ期に見直され、以後、高さ規制が順次緩和されて、超高層ビルが林立する現代へ。高さを競うビル群に負けじと、破壊王も時代を追ってサイズアップを重ねてきたわけだ。\n\n\n\n対立する相手より頭一つ上に立ちたいとは、大国の為政者の共通した願望のようで、このごろは宇宙空間での覇権争いが活発だ。ロシアは先日、ミサイルを使った人工衛星の破壊実験に成功したという。\n\n\n\n米国によると、破片が国際宇宙ステーションの近くを通過。就寝中の飛行士を起こし、日本の実験棟「きぼう」などに通じるハッチを閉じさせた。飛行士は接続されている宇宙船に２時間ほど避難したというから物騒だ。\n\n\n\n宇宙の軍事利用にいらぬ規制がかからぬうちに、やるべきはやっておけということか。そこのけそこのけ破壊王のお通りだといわんばかりの振る舞いは、特撮映画の中だけにしてほしい。\n\n\n\n\n\n１１月２３日のこよみ。\n\n旧暦の１０月１９日に当たります。きのと ゐ 四緑 仏滅。\n\n日の出は６時４４分、日の入りは１７時００分。\n\n月の出は１９時５０分、月の入りは９時５９分、月齢は１８．２です。\n\n潮は中潮で、干潮は高知港標準で１時３８分、潮位１５センチと、１３時４６分、潮位９６センチです。\n\n満潮は８時２５分、潮位１６４センチと、１９時１４分、潮位１６４センチです。\n\n\n\n１１月２４日のこよみ。\n\n旧暦の１０月２０日に当たります。ひのえ ね 三碧 大安。\n\n日の出は６時４５分、日の入りは１６時５９分。\n\n月の出は２０時４５分、月の入りは１０時４７分、月齢は１９．２です。\n\n潮は中潮で、干潮は高知港標準で２時１３分、潮位２２センチと、１４時２１分、潮位１０１センチです。\n\n満潮は９時０５分、潮位１５７センチと、１９時４４分、潮位１５６センチです。", "publish_date": "20211123"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/835940/", "title": "不平等の世界へようこそ", "text": "俳優で歌手の石丸幹二さんは大学在学中、劇団四季の試験に合格した。最初の顔合わせで代表の浅利慶太さんは言った▼「不平等の世界へようこそ。これまで君たちは学校という平等の世界にいた。これからは実力主義だ」。スパルタ演出家らしいあいさつだ。日本を代表するミュージカルスターの石丸さんも、新人の頃はさんざん絞られた...", "publish_date": "20211123"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211123114056?c=39546741839462401", "title": "一葉忌と勤労感謝の日 ｜ 長崎新聞", "text": "〈まさしくも明治の顔や一葉忌〉下村梅子。5千円札の肖像の人、樋口一葉は1896（明治29）年11月23日、肺を病み24歳で世を去った。生前のどん底の貧しさは知られている▲21歳で母、妹とともに荒物、駄菓子の店を開いたが、食べていくのは難しかった。逝去したのち「ごひいきにあずかりまして…」と質屋がお悔やみに来たという逸話も残る▲「にごりえ」「たけくらべ」などの代表作は晩年のたった1年余りで書かれ、つかの間の文名を得た。働きづめの小説家の忌日と、「勤労感謝の日」という労働にまつわる日が重なるのは、どこか奇妙な一致を思わせる▲きょうは祝日法で「勤労をたっとび、…国民がたがいに感謝しあう」日とされるが、勤労をねぎらうのに、もはや言葉では足りない仕事がある。社会に欠かせないのに報酬が低いとされてきた看護、介護、保育に関わる人たちの賃上げに、政府はやっと手を付ける▲まずは交付金などを賃金アップに充て、その先は報酬を見直す方向という。ずっと目配りを忘れず、人手不足に歯止めをかけてこそ意義もある▲「勤労をたっとぶ」とは言うまでもなく、きょうに限った話ではない。才華と意欲に満ちていながらはかなく閉じた一葉の一生は、健やかに、存分に、満足に働ける得難さを教えるようでもある。（徹）", "publish_date": "20211123"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/772591", "title": "働く喜び｜有明抄｜佐賀新聞LiVE", "text": "「３人のレンガ職人」という寓話（ぐうわ）がある。旅人がレンガ積みをしている３人に出会い、それぞれが仕事に対する思いを語る。仕事とは、働くとはどういうことなのか、考えさせる話である◆１人目の職人は「朝から晩までレンガ積み。気楽にやってる奴（やつ）がいっぱいいるというのに」と愚痴をこぼした。２人目は「この仕事のおかげで家族を養っていける。大変だなんていったら罰が当たる」と感謝を口にした◆３人目の職人はいきいきと働いていた。「歴史に残る偉大な大聖堂を造っている。ここで多くの人が祝福を受け、悲しみを払う。素晴らしいだろう」。同じレンガ積みの仕事だが、向き合う姿勢は三者三様である◆最後の職人のように誇りや喜びを感じたいと思うが、現実はそう簡単ではない。さまざまな職人の話を聞いてきた作家の塩野米松さんは機械による効率化が進み、「働くことの意味が変わった」と書いている。技術を身につける修業は隠された能力を見つけ出す過程だったが、それがなくなって喜びが薄っぺらになったと指摘する◆技術革新は社会が求めた進歩であり、いまさら後戻りはできない。今後は人工知能（ＡＩ）も広がり、仕事のあり方はさらに変わるだろう。仕事にどう向き合い、働く喜びを見いだすか。それぞれに考えなければと思う「勤労感謝の日」である。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211123"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1427401.html", "title": "＜金口木舌＞新型コロナと環境破壊", "text": "新型コロナウイルスが人間社会を襲ってまもなく２年。国立環境研究所の五箇公一室長は「新型コロナは自然界からの逆襲だ」と指摘する\n\n\n\n▼全ての地球上の生き物はつながっている。五箇さんによると、人間は森林を破壊し増えすぎて生態系のバランスを崩した。だから生態系は、ウイルスを人間の「天敵」として人口を減らし、元の環境に戻そうとしているのだという\n\n▼自然を汚し生態系への悪影響が懸念される場所が沖縄にもある。世界自然遺産になったやんばる、米軍北部訓練場跡地だ。野鳥がさえずり川音が響くこの場所で、チョウ類研究者の宮城秋乃さんは、銃弾やＰＣＢ入りドラム缶など米軍廃棄物を次々に見つけている\n\n▼宮城さんは「汚染された土壌を気付かずに森の生き物たちが食べるかもしれない。その生き物を食べる動物がいる。生態系の中で汚染が連鎖する可能性もある」と懸念する\n\n▼五箇さんは、地球上で人間が生き延びるために、自分さえ良ければ良い「利己」でなく、助け合いの「利他」社会を目指すことと、無駄な廃棄物を出さない地域循環型経済を提唱する\n\n▼助け合いの心でなく「武力」で支配し、訓練で使う空包や有害物質を捨てる米軍。自然共生社会の在り方とはかけ離れている。やんばる、沖縄の生態系をいかに守っていくのか。われわれの命運も、われわれ自身の在り方にかかっている。", "publish_date": "20211123"}
]