[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/541638/", "title": "母の日：北海道新聞 どうしん電子版", "text": "「私らみたいに役にたたんものは大きな袋にいれて、海の中にドボーンと放ってくれたらいいんじゃ…そうしておくれ、お願いじゃから…」。故郷に住む働き者だった母親は、８０代半ばを過ぎて寝たきりになると娘にそんなことを言ったそうだ。子どもに迷惑をかけたくない一心からだったのだろう▼娘は母親の小さな手をやさしくさすりながら「お母さん、あんたのお母さんがそうしてくれ、と言ったら、あんた、そうしたかね」。老母はしばらく考えて「出来んなあ…出来ん」▼「そうじゃろ、私も出来んのよ。お母さんは私ら育てるために充分働いたんじゃから…もう、ゆっくり休んだらええのよ」。娘がそう言うと、母親は家族の看護をありがたく受けるようになったという。女優の沢村貞子さんが仕事仲間の家族の話をエッセーに書いている（「わが姑（はは）は聖母」）▼コロナ禍の長期化で給料が減ったり、働き口を失ったりして、生活に不安を募らせる人が増えている。巣ごもりが多くなり、自宅での飲酒が増え、家庭内暴力のリスクが高まっているとの報告もある。女性の自殺増はこうした深刻化した事態のしわ寄せが、男性以上に来ているからだろうか▼そんな中でも母親の子どもに向けるまなざしは優しく、温かいに違いない。＜母の字で書かれた我の名を載せて届いておりぬ宅急便は＞（俵万智）▼きょうは母の日。感謝を伝えたい。２０２１・５・９", "publish_date": "20210509"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210509khn000006.html", "title": "河北春秋(5/9)：仙台市青葉区の中本誠司現代美術館に通う「… | 河北新報オンラインニュース", "text": "河北春秋(5/9)：仙台市青葉区の中本誠司現代美術館に通う「…\n\n仙台市青葉区の中本誠司現代美術館に通う「名物おばあちゃん」がいる。徒歩２０分の場所に住む槻田カツ子さん（９２）。散歩がてら、展示が変わるたびに足を運ぶ。つえを持つこともあるが、美術館に忘れて帰るほど元気だ▼美術館では若者らの現代美術の展示が多く、趣味の裁縫の「参考になる」と言う。孫が履いたジーンズや中国で買った藍染めの布などを、敷物やスカート、バッグにリメーク。小さな端切れも無駄にせず、大事に使う▼２０歳ごろ洋裁学校で学んだ。学校の技師として長年働く傍ら、裁縫を続けてきた。もう一つの趣味は旅行。約６０カ国を訪れた。「適当に生きている。でも楽しい。退屈しないの」▼宮城野区にある長女の相馬智子さん（６７）宅には、こたつや座布団のカバー、服など槻田さんの作品があふれる。智子さんにとっては、細かい手作業で作られた母の縫い物が自慢だ。色の組み合わせとデザインがおしゃれ。そんな母の作品を見てもらおうと、１６～２３日に美術館で槻田さんの個展を企画した▼個展のタイトルは「布を生かし 布に生かされ」。大型のパッチワークなど約４０点を飾り、６５年使い続ける足踏みミシンの実演も行う。「見てもらえるだけでうれしい」と槻田さん。９０歳を過ぎて開く初個展を心待ちにしている。（２０２１・５・９）", "publish_date": "20210509"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210509AK0013/", "title": "北斗星（５月９日付）｜秋田魁新報電子版", "text": "キャンプは近年、全国的にブームとなっている。テントを張ったり、まきや炭に火を付けたりするのは手間がかかる。後片付けも面倒だ。だが、そうして経験できる非日常的な時間に楽しさを見いだす人が多いようだ\n\n\n\n▼女子高生のキャンプ体験を描いたアニメや、芸能人の動画などが愛好者の幅を広げている。新型コロナウイルスへの警戒もあり、大勢が密集しないレジャーとしても人気だ\n\n\n\n▼大きなスポーツ用品店だけでなく、１００円ショップにもランタンをつるす棒などアウトドア用品が増えてきた。キャンプ道具は「ギア」とも呼ばれる。自分好みのギアを選んだり、使いやすいように加工したりするのも楽しみの一つ\n\n\n\n▼県は県立自然公園や国定公園などにある県内１８カ所のキャンプ場情報をまとめた小冊子を作成。計５千冊を県庁や県内の道の駅などで無料配布している。冬期間もオープンしている施設はあるが、多くは５月前後から利用が可能になる\n\n\n\n▼山の中だったり、海や湖、滝の近くだったり、立地はさまざまだ。そうした場所まで足を延ばせない人の中には、自宅の庭やベランダでギアを試したり料理を食べたりする「おうちキャンプ」を楽しむ人もいる\n\n\n\n▼県内は既に夏日を記録。野外に出たくなるような気候となった。泊まりがけの本格キャンプとまではいかなくても、近くの公園でシートを広げて弁当を食べるのもいい。コロナ禍であっても、ちょっとした手間を楽しめる心のゆとりを持っていたい。", "publish_date": "20210509"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽墓地の近くに住んでいたら、子どもは葬式のまねをする。それを嫌った母が市場のそばに引っ越すと、今度は商売の駆け引きに染まった。次に学校近くに移ると子は礼儀作法を見習うようになったため、定住を決めた。\n\n▼▽古代中国の思想家孟子（もうし）と母を巡る故事「孟母三遷（さんせん）の教え」である。それから遥（はる）かに時代が下った今も「教育には環境が大切」という古（いにしえ）の教訓は生きているようだ。台湾の若きＩＴ政策担当閣僚として注目される唐鳳氏の伝記「Ａｕ オードリー・タン」を読んでそう感じた。\n\n▼▽幼い頃から本好きで、小学1年で連立方程式を解くほど早熟だった。だから優等生だけが集まるクラスに進んでも他の児童の嫉妬が集中する。テストをいち早く仕上げると「見せろ」と追い掛けられる。ストレスがたまり厭世（えんせい）的にもなって母に告げた。「学校には行かない」\n\n▼▽母の決断は早かった。競争一辺倒ではない小学校に転校させ、併せて週2時間、数学の大学教授の個人指導を受ける手筈（てはず）を整えた。思考法を身に付けた子は長じて、コロナ禍の台湾でマスクの在庫状況が分かるアプリ作りを主導する。現代版孟母の貢献を思う母の日である。\n\n（2021/05/09付）", "publish_date": "20210509"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210509-613205.php", "title": "【５月９日付編集日記】若松の感染急拡大", "text": "想定外の売れ行きで、全国発売からわずか１日で販売を休止していた缶ビールの新商品が、６月に数量限定で販売を再開することになった。ふたが全開して泡が自然に出てくる特殊な缶を採用し、ジョッキで飲む生ビールの感覚を味わえる商品だ\n\n▼販売休止は肝心のふた部分の製造が追い付かず、安定した供給ができないためだった。これも新型コロナウイルスの感染拡大で増えた「宅飲み」の影響だろうか\n\n▼大型連休前から感染が急拡大している会津若松市では、酒類を提供する飲食店などに特措法に基づく営業時間短縮が要請され、飲食店や観光関係者らから悲鳴が上がっている。まん延防止等重点措置の適用も検討されている深刻な状況だ\n\n▼県内で初めて感染者が確認されたのは昨年３月。会津地方はそれから５カ月余り「感染者ゼロ」が続き、修学旅行など観光誘客の追い風になっていた。今では遠い昔のように感じる\n\n▼春の高校野球県大会は感染急増の余波で、メイン会場の同市のあいづ球場での試合は準決勝と決勝のみに縮小された。夏に向け、中高生の部活は各種大会が本格化する。酒どころ会津は飲食店が多いが、一日も早い収束のためにも大人は宅飲みなどで静かな夜を。", "publish_date": "20210509"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/449507", "title": "高尾太夫と塩原温泉｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "高尾太夫と塩原温泉\n\n日光江戸村の花魁（おいらん）道中は江戸情緒を感じさせる人気イベント。吉原遊郭の遊女で、位の高い花魁を中心に禿（かむろ）や提灯（ちょうちん）持ちらが練り歩く▼花魁が登場したのは江戸後期以降で、それ以前の最高位の称号は太夫（たゆう）だったという。古典や和歌、茶道、書道などの教養と芸事、美貌を兼ね備えた名妓（めいぎ）に与えられた。その中でも特に有名なのは２代目高尾太夫（たかおだゆう）である▼幼名はあき。１６４１（寛永18）年、塩原温泉元湯地区で生まれ、塩釜地区に移り住んだ後、江戸の遊郭三浦屋に養女として迎えられた。明暦の大火で全焼した三浦屋を再興するため、自ら太夫となり高尾を襲名した▼胸を患い、19歳で短い生涯に幕を閉じたと伝えられている。幼少期を過ごした塩釜地区には没後１５０年余を経て、妙雲寺住職や生家の子孫などによって石碑「高尾塚」が１８１６年に建立された。那須塩原市の文化財に指定されている▼命日とされる12月５日を「高尾忌」として、２００１年から塩原温泉観光協会などが法要を営んでいる。昨年は３６０年忌となり、改めて光を当てようと記念冊子を作成したほか、塩原もの語り館では特別展示が行われている▼史料が少なく没年や経歴については諸説ある。劇的な生涯のため歌舞伎や講談などの題材になるほどで、当時の人々にとっては注目の存在だったのだろう。\n\n", "publish_date": "20210509"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月9日(日)\n\n【いばらき春秋】\n\n伝えたいこと、伝えなければならないことを、正確に、不足なく伝えるのは難しい。報道に長年携わってきて、その感を一層強くする\n\n\n\n▼一方で、心の中で普段どれだけ思っていても、話し言葉であれ書き言葉であれ伝えなければ届かない。「以心伝心」が可能なのは、限られた人たちの間だけのようだ\n\n\n\n▼両親に感謝の言葉を伝えたくても、墓石や遺影に話し掛けるほかなくなった。別れが突然来るのなら、あの年齢で逝ってしまうのなら、もっと実家に帰ればよかった。旅行や食事に連れていけばよかった。酒を酌み交わせばよかった。一緒にゴルフに行けばよかった。昔の話を聞けばよかった\n\n\n\n▼失って改めて分かる、親のありがたみ。まさに後悔先に立たず、だ。多くの人がいずれそうなるとはいえ、供養という形でしか親孝行できなくなるのは、やはり寂しい\n\n\n\n▼きょうは「母の日」。子どもの頃は、弟と小遣いを出し合ってハンカチやエプロンを買ったり、「資金難」の年は「お手伝い券」や「肩たたき券」などを作ったりして、プレゼントした。母はとてもうれしそうだった\n\n\n\n▼たとえ贈り物がなくても、カーネーションを買い忘れても、コロナで会いにいけなくても、一言、1行でいいから感謝の言葉を伝えてほしい。(仁)\n\n\n\n", "publish_date": "20210509"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/293371", "title": "09【三山春秋】調べごとで行き詰まったとき…｜三山春秋｜上毛新聞ニュース", "text": "▼調べごとで行き詰まったとき、図書館や博物館などで思わぬ史料に出合い、救われることがよくある。それらが残されているのをつい当たり前だと思いがちだが、実際は 多くの先人が調査研究に力を注いだ結果なのだ\n\n\n\n▼江戸前期に造られた前橋城大手門の石垣が2月に前橋市の中心市街地で発見され、大きな反響を呼んだ。その調査速報とともに、これまで重ねられてきた前橋城発掘調査の足跡を紹介する企画展が、市粕川歴史民俗資料館で開かれている\n\n\n\n▼各時代の前橋城のさまざまな絵図が活用された展示を見て実感するのは、過去の研究者たちの熱い思いと、その活動の重要性である\n\n\n\n▼たとえば1923（大正12）年に前橋市立図書館を事務局に歴史研究者らにより設立された「古前橋研究会」は、史跡、古文書研究のなかで、前橋城に関わる資料を収集し、城絵図の模写も精力的に行った\n\n\n\n▼大手門跡の迅速な見定めは、そうした積み重ねがあったからこそだと言えるだろう。企画展の担当者は展示解説のなかで、〈研究会の活動なくして今の前橋城研究は成り立ち得なかった〉と指摘している\n\n\n\n▼遺構がほとんどなく、これまで関心も薄かった。そんな状況が石垣発掘により大きく変わりつつある。市民による「前橋城研究会」が結成され、「見える形での保存」を市に要望。講演会や史跡めぐりなども計画される。この機運をさらに高めたい。", "publish_date": "20210509"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/09/59468/", "title": "2021年5月9日(日)", "text": "▼７日の新型コロナウイルス新規感染者は54人で、市町別では津市の19人が四日市市の７人の３倍弱に達し最多。その７日、鈴木英敬知事は９日から国の「まん延防止等重点措置」の対象になるとして北勢と伊賀地域の12市町を実施区域に決めたと発表した。津市は対象外\n\n▼愛知県や大阪府への通勤者が多いための選定という。直近２週間の人口10万人当たり感染者数が15人以上なのだとも。なるほどという気はするが、感染力が強く、変化が激しいウイルスに立ち向かうにしては、いつもながらチグハグ感は否めない\n\n▼「病床使用率が厳しく、変異株の割合が高い」が国の指定理由ともいうが、北勢、伊賀に限ったことかどうか。人口10万人当たり感染者数15人以上というのも、県のホームページでは県全体の数字。ただ、掲載されているのは「直近１週間」。「２週間」というとまた別で、県民に知らせるには何か重大な差し障りがあるのかもしれない\n\n▼県独自の緊急警戒宣言は予定通り11日で終了する。延長も示唆していたが、「まん延防止」に指定されない場合を想定しての話だったらしい。過去３回の中で最も効果が見えない宣言だったが、経験の蓄積が効果と反比例した理由について、しっかり検証してもらいたい\n\n▼前回の国の緊急事態宣言が解除されたのは、国民のマンネリ感で継続しても効果が期待できないためだった。メリハリは心の緊張を維持するのに何より大切な要素だが、２日間重なってバトンタッチでもするかのような警戒宣言からまん延防止措置へ。なにとぞうまくいきますように。", "publish_date": "20210509"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1313590", "title": "舞台は戦災、震災を乗り越えた1954年ごろの福井市。高校生３人組を主人公…", "text": "舞台は戦災、震災を乗り越えた1954年ごろの福井市。高校生３人組を主人公…\n\n【越山若水】舞台は戦災、震災を乗り越えた１９５４（昭和２９）年ごろの福井市。高校生３人組を主人公とした小説がある。青春を謳歌する音楽部のトリオには足羽山が大事な場所となっている▼大阪府出身ながら、本県に疎開し青春時代を過ごした直木賞作家、有明夏夫さんの「俺たちの行進曲」（８１年出版）だ。足羽山が随所に登場する。デートの待ち合わせは、中腹にある継体天皇の石像前だった。ラストシーンの第１回福井まつり（現在の福井フェニックスまつり）では、足羽山公園で開かれた納涼コンサートに３人がマーチ演奏で出演する▼ちなみに足羽山公園は「天然の眺めに富み、人工を加うる時には全国無比の公園になる」と、０９年に造成される。皇太子時代の大正天皇の行啓記念だった。県立歴史博物館で開かれている写真展「足羽山の情景」に詳しい▼竹ざおにもっこをかつぎ土砂運びをするまわし姿の郷土出身力士、体操服を着用し脚にゲートルを巻いた姿で作業に当たる学生らの姿が写されている。２カ月間の突貫工事に１万５千人の市民が労力奉仕に加わったようだ▼東京都出身の医師で、登山家としても知られる今井通子さんが来福した際に、足羽山に足を運び「福井の人はこんないい山を持って幸せよ」（「本の中のふくい２」）と語っている。開園から１００余年。ニューノーマルの“聖地”となればと願う。", "publish_date": "20210509"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014310045.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "先ごろ亡くなった脚本家橋田寿賀子さんは、母のことがずっとうっとうしかったそうだ。一人娘の人生について、何かと口をはさみたがったからだ◆念願がかなって松竹脚本部へ入った後、母が撮影所の所長へ「不合格にしてほしい」と手紙を送っていたことを知った。男社会で苦労すると思ったようだ。大げんかになり、橋田さんは家を飛び出した◆３０歳のとき、その母が亡くなった。病室の片づけで布団をめくると、娘を紹介する記事などがたくさん出てきた。あれほど反対したのに、看護師には娘の自慢話をしていたと知って、橋田さんは声を上げて泣いた◆１年前の週刊文春「家の履歴書」で読んだ話だ。仕事のことは分かってもらえないと思っていたのに、娘が載っている新聞や雑誌の記事を切り抜いていた。母の深い情愛が、一瞬にして心のこわばりを解いた◆万葉集にある一首。〈旅人の 宿りせむ野に 霜降らば わが子羽ぐくめ 天（あめ）の鶴群（たづむら）〉。遣唐使となった息子が大陸へ渡った。荒野で寒さをどうしのいでいるのだろう。鶴よ、その羽でわが子を温めてと母は祈る◆それぞれの場で頑張る子を誇りに思いながら、心配は尽きない。疲れた体に温かい羽をと願う。コロナ禍、そんな姿を思い浮かべる、きょうは母の日。２０２１・５・９", "publish_date": "20210509"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210507090128.html", "title": "大型連休が終わり、ようやく通常の日々に…｜奈良新聞デジタル", "text": "大型連休が終わり、ようやく通常の日々になった。近隣府県での緊急事態宣言を見るまでもなく、本県でも感染者数は一進一退で、コロナとの戦いという「異常事態」の日々は続く。\n\n\n\n連休中、家の周辺でも他府県ナンバーの車が目についた。堺、徳島、山口、三重、尾張小牧、習志野…、随分遠くから来たものだ。高速道路料金の割引がなくても、関係なかったようだ。\n\n\n\n首相や政治家がいくら「自粛」を国民に求めても、国会審議中に居眠りする議員や、クラブ通いをした議員がいては説得力はない。記者会見をみても、どこか他人事のようにしか見えず、緊張感、緊迫感が国民に伝わってこない。\n\n\n\n大阪などの「緊急事態宣言」の延長は避けられず、「まん延防止措置」の適用を求める県も増えそうだ。大型連休中に感染した人々の数字が、果たしてどれくらいか、想像するだけでも恐ろしい。\n\n\n\n大阪では、重症者のベッドが足りず、医療体制は極めて深刻。コロナ以外の急病になっても入院が可能か微妙なケースもあるという。\n\n\n\nマスク、手指の消毒、換気を今まで以上に厳守したい。(恵)", "publish_date": "20210509"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1128277/", "title": "夜明け前から集まった人々は、朝…：山陽新聞デジタル｜さんデジ", "text": "夜明け前から集まった人々は、朝日が昇り始めると次々とガンジス川に入っていく。河原には火葬場がある。その遺灰も流れる水に頭まで入って体を清め、祈りをささげるのだ▼１５年ほど前にインドを旅し、ガンジス信仰の聖地の一つバラナシを訪れた。さすがに聖水に身を浸す勇気はなかったが、荘厳な祈りの場に圧倒された。ヒンズー教徒は沐浴（もくよく）によりすべての罪が清められ、遺灰を聖なる川に流せば輪廻（りんね）から解脱できると信じているそうだ▼そこから上流にハリドワルという別の聖地があり、先月はヒンズー教の大祭があった。「母なる川が巡礼者を新型コロナウイルスから守る」と信じた人たちが大挙して沐浴し、２日で千人以上が感染したという▼感染者急増中で、モディ首相も危機感を表明したが、中止はできなかった。大祭が感染拡大要因の一つだと指摘もされる。インドの感染者数は今月に入り、１日に４０万人を超える日が目立つ。医療現場のパニックが続く▼１３億人を超える人口大国の感染爆発は世界中へウイルスを拡散しかねない。免疫機能が働きにくいインド型の変異種も発見され、すでに日本にも入ってきた▼ガンジス川でのお清めも海外との往来も今は中断し、人口大国の感染拡大を抑えねば。医療用酸素などが不足しているようだ。日本を含めた先進国も支援したい。", "publish_date": "20210509"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=752052&comment_sub_id=0&category_id=143", "title": "", "text": "作家石牟礼道子さんの母親は、こう言って娘にサツマ芋を食べさせた。「くどの下にくべといたら、栗のごたる（栗みたいだ）」。くどは竈（かまど）。余熱で蒸し焼きにすれば、外は香ばしく中はホクッ。ガスの登場で、くどは昔語りになったが▲今どきのホットサンドなら、外がサクッとして中はジュッ。調理器具には電熱式もあるが、パンを挟み込んで、じか火で焼くタイプはブラジルのバウルー村が起源だという。金属洋食器の町、新潟・燕の会社はバウルーの銘柄で製造して５０年を超す▲残り物を生かす家庭料理でもあろう。具はカレーよし、ポテトサラダよし。ゴーヤーチャンプルーも合う、と聞いたことがある▲生活史研究家阿古真理さんによると、今はブームの再来。コロナが収まらぬ中、庭先でキャンプ気分を味わうのにもってこいだという。軽食とはいえ、レシピのネット検索も頻度が上がる。またも外出自粛が求められる間、自宅で腕を磨いてみるか▲巣ごもりは調理家電ブームを呼び起こしている。サツマ芋をプレートでくるむような新製品の記事が目に留まった。焼き上がりが「くどのごたる」となるか。試してみないと分からないが、頬が緩む人もいよう。", "publish_date": "20210509"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/30533", "title": "明窓・負ける人がいるから勝つ人がいる", "text": "「ばかがいなけりゃ、利口がたたねぇ」。書家で詩人の相田みつをさんが紹介していた山本周五郎の小説『さぶ』に出てくる台詞（せりふ）だ。相田さんは＜世の中利口だけじゃダメなんですよ。負ける人がいるから勝つ人がいる＞と「負けることの尊さ」を説いた▼言われてみれば当たり前なのだが、勝つことばかり意識していると、つい忘れてしまう。世の中も物語の世界も、ヒーローだけでは成り立たない。悪役もいれば、不器用で朴訥（ぼくとつ）で、時には情けなく映る「いい人」がいるから引き立つ人がいる▼そんな役回りを映画やテレビで演じ、惜しむ声が相次いだ俳優・田中邦衛さんの訃報から１カ月余り。独特の存在感と口調は、今も心に残る。昭和の日本人の一面を見るような懐かしさがあった。作家の関川夏央さんが「適度な貧しさと向上心がバランスした時代」と評した昭和の空気をまとっていたのだろう▼相田さんの詩『ただいるだけで』の中に＜あなたがそこに／ただいるだけで／みんなのこころが／やすらぐ／そんなあなたに／わたしもなりたい＞という一節がある。田中さんもそんな存在だったのかもしれない▼この世の中、みんなが勝ち組にはなれない。負けて途方に暮れる＜そういう経験が人間の「いのちの根っこ」を育てていく＞と諭した相田さん。勝ち負けにこだわるよりも、田中さんのような「いい人」を目指す生き方もいい。（己）", "publish_date": "20210509"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25927", "title": "四季風", "text": "都心の一等地にある参議院宿舎の駐車場はなぜ無料なのか、との記事を本紙で読んだ。同じ国会議員でも衆議院は約３万円の使用料を徴収しているのにだ。議員宿舎の家賃も不動産相場の５分の１程度の厚遇だけに「優遇しすぎ」との批判も当然だ ▼日本の国会議員の報酬は世界でも際立つ。１年生議員でも毎月約１３０万円の歳費に使途制約がない文書通信交通滞在費が月１００万円。期末手当なども加えると年収は２千万円を・・・\n\n関連記事", "publish_date": "20210509"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "一部の高齢者にとっては、通所介護（デイサービス）の利用は生きがいになっているとさえ思う。高齢の母親が骨折して入院時に、医師から松山市地域包括支援センターへの相談を勧めてもらった。入院中の行動に違和感があったようだ▲\n\n認知症との認識はあったが、家族はそこまで深刻に考えておらず、将来的にはとの思いが強かった。認識を改めて施設の紹介を受けたが、高齢者ゆえに生活スタイルを変えることは容易ではなかった。しかし今では送迎をドライブと称して施設に通う▲\n\n毎日行われているレクリエーションの予定表を大切に持ち歩き、楽しそうに説明をしてくれる。それまでの生活では「さみしい」「つまらない」とのメールが続いていた▲\n\n６５歳以上の介護保険料が改定された。県内でも市町によって額が異なり、１カ月で千円以上の差が出ている。各自治体とも工夫を凝らし、基金を取り崩して対応するなどしており、厳しい状況が垣間見える▲\n\n介護を「家庭」ではなく「社会」で担うようになって２０年以上たつ。保険料は制度導入時に比べ２倍になったが、一方で家族の負担は軽減されている。しかし高齢者は増加の一途をたどり、このままでは制度が破綻するため、国民的議論が不可欠となっている▲\n\n今日は母の日。紙面に寄せられたメッセージを読んで温かな気持ちになっている。花を贈り、母親と支えてくれているすべての人々に改めて感謝したい。", "publish_date": "20210509"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/455075/", "title": "小社会 母の日｜高知新聞", "text": "小社会 母の日\n\nきょうは「母の日」。愛情のかたちはさまざまであれ、作家にも母親への思いをつづった文章は多い。青森出身の故三浦哲郎さんは「おふくろの筆法」という随筆を書いている。\n\n\n\n明治期に小学校を出ただけの三浦さんの母は、文字を書くのが苦手だった。ちびた鉛筆の芯をなめ、力を入れて書く。でもすぐにつかえて鉛筆で頭をかき、腕をかき…。何を書いているかのぞこうとすると「わかんね」と言い、両手で隠す。\n\n\n\n上京した学生時代、鉛筆書きの手紙が届いた。〈父さんがとちぜん病気で倒れますたすけに…〉。誤字があっても、三浦さんには鉛筆で頭や腕をかく母の姿が目に浮かんだ。「これだけの手紙を書くのに、おふくろは何日夜ふかしをしただろうか」。\n\n\n\n守ってくれる存在だった母親を守るべき存在と思い始めたのは、いつごろだっただろう。母への視線が優しい随筆にそんなことを考えた。コロナ禍。日本生命保険の調査では、ことしの母の日は会食を控える傾向にあるという。これも、高齢の親をリスクにさらしたくないという人々の気持ちの表れに違いない。\n\n\n\n政府が大都市部の緊急事態宣言の延長、拡大を決めた。県内でも感染者の報告は途切れない。万が一、自分が感染していて無症状だったら―。実家に顔を出すのもためらう２度目の母の日である。\n\n\n\n会わないのが愛情のかたち。そんな窮屈さの出口戦略をそろそろ見せてもらいたいものだ。\n\n\n\n\n\n５月９日のこよみ。\n\n旧暦の３月２８日に当たります。ひのと み 六白 赤口。\n\n日の出は５時１０分、日の入りは１８時５５分。\n\n月の出は３時５９分、月の入りは１６時３５分、月齢は２７．０です。\n\n潮は中潮で、満潮は高知港標準で４時３６分、潮位１６５センチと、１７時０６分、潮位１６０センチです。\n\n干潮は１０時５１分、潮位３９センチと、２３時０１分、潮位５９センチです。\n\n\n\n５月１０日のこよみ。\n\n旧暦の３月２９日に当たります。つちのえ うま 七赤 先勝。\n\n日の出は５時０９分、日の入りは１８時５６分。\n\n月の出は４時２５分、月の入りは１７時３０分、月齢は２８．０です。\n\n潮は大潮で、満潮は高知港標準で５時０１分、潮位１６８センチと、１７時４３分、潮位１６６センチです。\n\n干潮は１１時２１分、潮位２７センチと、２３時３２分、潮位６３センチです。", "publish_date": "20210509"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210509095807?c=39546741839462401", "title": "当事者だけ知らない ｜ 長崎新聞", "text": "〈人間の眼にはそんなに大差には見えませんね〉〈まだまだ難しい応酬が続く局面です〉…解説の棋士のコメントをよそに、人工知能（AI）による形勢判断の数値がどんどん一方に傾いていく▲先週の木曜、昨年秋から続いていた将棋の藤井聡太二冠の連勝を佐世保市出身のトップ棋士、深浦康市九段が「19」で止めた一戦。終盤の攻防をネットの中継で眺めながら、少し奇妙な現実に気がついた▲プロの将棋には生活が懸かっている。この将棋のことを最も真剣に考えているのは、間違いなく対局中の2人だ。しかし、AIが弾き出したこの局面の「答え」を当事者だけが知らない。このゲームは数年前から人間が機械に勝てなくなった▲AIの形勢判断が傾いた瞬間から、対局者は目の前の相手と戦いながら、読みの深さと正確さを厳しく試される。そこから優位を拡大できなければ周囲からたちまち「あ、間違えちゃった」と評価されてしまう▲これまでと異質の難しさ、厳しさが－そんな感想をメールで伝えると、深浦さんから「気にしても仕方ないので、盤上に集中を高めて臨みました」と短い返信をいただいた▲一周まわって原点に返ったような言葉が何だかすがすがしく響く。公式戦での対藤井聡太戦はこれで2勝1敗。数少ない“勝ち越し組”だ。（智）", "publish_date": "20210509"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/673089", "title": "母の日の贈り物に｜有明抄｜佐賀新聞LiVE", "text": "詩人竹内てるよさん（１９０４～２００１年）の生涯は悲哀に満ちている。病弱で結婚後に脊椎カリエスを患う。男児を授かったが、病気をうつさぬように、生まれてすぐ里子に出された。てるよさんは息子との再会を果たそうと、病床で再起を決意する◆離縁されて婚家を出た後、詩を作って暮らしを立てた。そして、生き別れてから２５年後、罪を犯して服役中だったわが子と再会を果たす。だが、幸せな暮らしは長く続かなかった。更生を誓った子どもは再び罪を犯し、出所後、がんに侵されて急逝。運命というには、あまりにも切ない◆それでも、善も悪も全て包み込むような「母の愛」は強く、美しい。〈生れて何も知らぬ吾子（あこ）の顔に／母よ 絶望の涙をおとすな／その頰は赤く小さく／今はただ一つのはたんきやうにすぎなくとも／いつ人類のための戦ひに／燃えて輝かないといふことがあらう／生れて何も知らぬ吾子の顔に／母よ 悲しみの涙をおとすな〉◆「頰」という詩で編まれた言葉。今、悲惨な現実に苦しむ子どもがいたとしても、未来は絶望ばかりではないはず。子どもたちの可能性を信じようという、てるよさんの「母」としての願いに思える◆きょう９日は「母の日」。母の悲しみの涙がいつか喜びの涙に変わるよう、子どもたちよ頑張ろう。最高の贈り物かもしれない。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210509"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1318011.html", "title": "＜金口木舌＞「かじられ星」の未来", "text": "漫画家・松本零士さんの代表作「銀河鉄道９９９」に「かじられ星」という惑星が登場する。その星の地面は食べることができ、他の星の人が訪れては持ち帰る。星は削り取られ、徐々にやせ細っていく\n\n▼架空の惑星の物語と沖縄を取り巻く状況は、どこか似ている。リゾート地として人気の沖縄は、国内外から多くの人が訪れるようになった。国際通りは観光客であふれ、多彩な外国語が飛び交った\n\n▼にぎわったのは那覇周辺だけではない。パワースポットとして紹介された久高島、民泊施設が立地した恩納村や本部町。観光客が押し寄せた地域では、聖域への立ち入りや夜間の騒音など、さまざまな課題が表出した\n\n▼「観光客は来ない方がいい」。以前、話を聞いた住民の心は、明らかにすり減っていた。沖縄が観光地として消費される中で、そこに住む人たちの気持ちには光が当たらなかった\n\n▼コロナ禍の影響で、２０２０年度の入域観光客数は前年度比で７割近く減少し、外国人客はゼロとなった。国際通りはシャッターを下ろしたままの店も多く、打撃の大きさを感じさせる\n\n▼観光業が沖縄の成長を支えたことは間違いない。観光客の笑顔が戻ることを願う人は多いはず。再びにぎわいを取り戻したとき、地域の住民も一緒に笑っているか。みんなが幸せになる観光を目指し、同じ方向を向いて考える必要がある。\n\n\n\n\n\n", "publish_date": "20210509"}
]