[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/695522/", "title": "＜卓上四季＞ウクライナ日記：北海道新聞 どうしん電子版", "text": "「パパ、スターリンとレーニン、どっちが良かったの？」。「レーニンさ。スターリンよりずっと先に死んだからね！」。アンドレイ・クルコフ著「ウクライナ日記」の一節に、クスッとする▼２０１３―１４年の「ユーロマイダン革命」当時の記録である。日本語版刊行時に名古屋外国語大の亀山郁夫学長が「日常生活のどの描写にも、点景として死者がさりげなく寄り添う」と本紙で評した▼", "publish_date": "20220620"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220620khn000005.html", "title": "河北春秋(6/20)：１９７０年代初頭のレトルトカレーのテレビ… | 河北新報オンラインニュース", "text": "河北春秋(6/20)：１９７０年代初頭のレトルトカレーのテレビ…\n\n１９７０年代初頭のレトルトカレーのテレビＣＭ。笑福亭仁鶴さん（故人）演じる「子連れ狼（おおかみ）」が、幼子の大五郎に「３分間待つのだぞ」とカレーを作る。流れたナレーションが「腹が減ってもじっと我慢の子であった」▼当時の世相と相まって「じっと我慢」のフレーズは流行語となった。第４次中東戦争を引き金に「オイルショック」が襲い、物価が高騰。物不足への不安からトイレットペーパーなどの買い占め騒動まで起きた▼あれから半世紀がたった令和の今も、物価の上昇が庶民の暮らしを圧迫している。ロシアのウクライナ侵攻を背景に原油や穀物価格が高騰し、円安が追い打ちをかける。幅広い品目で値上げが進み、学校給食のメニュー作りさえ容易ではないという▼家計の負担感が大きいのは、物価に見合った賃金や所得の上昇が見えないことが要因だろう。黒田東彦日銀総裁の「家計の値上げ許容度も高まってきている」との発言は国民意識との乖離（かいり）を批判され、撤回へと追い込まれた▼無論、経済情勢も天気と同じで、晴れの日もあれば雨も日もある。時には「じっと我慢」も必要だが、いつまでも「しとしとぴっちゃん」では幼子が泣く。参院選の公示は２２日。暮らしの不安を一刀両断にする、切れ味のいい主張を聞いてみたい。（２０２２・６・２０）", "publish_date": "20220620"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220620AK0014/", "title": "北斗星（６月２０日付）｜秋田魁新報電子版", "text": "さまざまな花が咲き誇る初夏を迎えている。秋田市の住宅街の庭では色とりどりのバラが映える。梅雨時の花を代表するアジサイが鮮やかさを増すのはもう少し先だろうか\n\n\n\n▼本紙に先頃、ルピナスの見頃を伝える記事が載った。場所は北秋田市の県立北欧の杜（もり）公園と由利本荘市矢島町のポニーランド花立。いずれも千株を超えるというからさぞ壮観だろう\n\n\n\n▼ルピナスを初めて見たのは数年前。職場近くの道沿いの土手にフジの花に似た花がにょきにょき立っていたので驚いた。「昇り藤」という別名もあると知り納得。花の色が多様で種類が豊富なマメ科の植物だ\n\n\n\n▼米国の絵本作家バーバラ・クーニーに「ルピナスさん」（ほるぷ出版、１９８７年刊）という作品がある。子どもの頃に祖父と「世の中をもっと美しくするために、なにかをする」と約束した女性が主人公だ。仕事を引退して世界中を旅した後、海の見える丘の家に暮らしてルピナスの種をまき続け、やがては村中を花で満たす\n\n\n\n▼昨日付の本紙には美郷町のラベンダーまつりが紹介されていた。栽培が始まったのは昭和の終わり、旧千畑町時代にさかのぼる。その花はいまや美郷町のシンボルの一つともいえる\n\n\n\n▼ラベンダーが咲く近所の庭の一角は紫一色だった。丹精込めた花々は見る人の心を和ませる。コロナ禍で中止が続いていたラベンダーまつりは３年ぶりの開催となった。近場からぐっと足を延ばし、花の名所を楽しむのに適した時季を迎えている。", "publish_date": "20220620"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽緒方貞子さんは1991年から10年間、国連難民高等弁務官を務めた。紛争が頻発し、難民の救援が世界的課題となった時代である。イラクのクルド難民危機では、国内避難民も保護の対象にするという決断を下した。\n\n▼▽第2次チェチェン紛争が勃発した99年11月にはロシアに飛び、プーチン首相（当時）との会談に臨む。市民への攻撃抑制を求め、国内避難民の帰還を支援する用意があると伝えた。難民キャンプを訪ねるとチェチェンの人々は口々に「自分の家に帰りたい」と訴えたという。\n\n▼▽天上の緒方さんもさぞ悲しんでいることだろう。世界各地で難民が増え続けている。昨年末の時点で国内外に避難を強いられた人々は過去最多の8930万人に上り、10年連続で増加した。さらにロシアによるウクライナ侵攻によって難民が急増し、総数は1億人を超えた。\n\n▼▽人道支援の根幹について緒方さんはこう論じた。「私たちは同じ地球に住んでいて困っている人がいたら助けたいと思う。人として当たり前のこと」。地球の仲間が故郷に戻るために、どんな手助けが必要か。それを考え続けていくことが温かい支援につながるはずである。\n\n（2022/06/20付）", "publish_date": "20220620"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220620-711217.php", "title": "【６月20日付編集日記】深海のプラごみ", "text": "埼玉県の細川紙など、国内３地域の和紙はユネスコの無形文化遺産に登録されている。植物だけを原料に手すきで作る伝統的な製法を守り、後世に伝える\n\n▼繊維がよく絡み合った和紙の耐久性は海外でも高く評価され、ヨーロッパの美術館では絵画の修復に使われている。いわき市に伝わる遠野和紙の職人平山祐さん、綾子さん夫妻が「保存状態が良ければ千年先も残ります」と教えてくれた\n\n▼海洋研究開発機構の有人潜水調査船「しんかい６５００」が、相模湾の海底を調べた。プラスチックごみの種類や分布などを調べ、生態系への影響や海底の汚染状況を解明するためである。海中で分解されやすい新素材の開発にも役立てる\n\n▼しんかい６５００のライトで照らし出された水深７５０～千メートルの海底。一部がぎざぎざした物体をカメラで確認すると、見たことがあるインスタントラーメンの袋だった。岩場に引っかかる複数のプラごみもあった\n\n▼ロボットアームを使って泥の中から持ち上げたのは、元の形を完全に保った大きなバケツ。「こんなに頑丈なら千年先も残るかもしれない」と研究者も驚いた。目の前の便利な生活を追い求めた果て、未来に残すのが負の遺産では申し訳ない。", "publish_date": "20220620"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/601846", "title": "他力本願｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "他力本願\n\n「他力本願」とは人の力を当てにする場合にしばしば用いられる。もっともこれは誤用で、本来は仏の慈悲によって救済されることを指す▼英語にも「ｓａｖｉｎｇ ｇｒａｃｅ」という言葉がある。苦境下でも、何か一つは神の恵みがあるとの意。洋の東西を問わず、人は救いを求めずにいられない▼ロシア国営テレビの討論番組で最近、11月の米中間選挙が何度も取り上げられ、結果はウクライナ侵攻作戦の「救世主」になり得ると論じられているという。身勝手な話だが、全くの的外れとも言い切れない。バイデン米大統領の支持率は40％前後。与党民主党は守勢に立つ▼最大の理由はインフレだ。５月の米消費者物価指数の上昇率は約40年半ぶりの大きさ。１年前と比べ、ガソリン価格はほぼ５割、食品は１割増しというから深刻である▼ウクライナ支援は総額にして７兆円規模。共和党指導部は支持するが、「国内の問題に振り向けるべきだ」との声が党内でじわりと広がる。共和党が勝って議会の主導権を握れば、ロシアに有利に働くとの読みがある▼そんな見立てが語られるのも、制裁下の民衆を鼓舞する狙いだろう。ただ「分極化の中でも超党派の支援は揺らがない」（元米政府高官）との見方もある。投票日まで５カ月を切った。「他力本願」の成否はなお見通せない。", "publish_date": "20220620"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/132438", "title": "2022/06/20【三山春秋】ライバルといえばどんな組み合…", "text": "▼ライバルといえばどんな組み合わせが思い浮かぶだろう。世代によるが相撲なら大鵬と柏戸、ラグビーなら三洋電機と神戸製鋼。将棋なら大山康晴十五世名人と升田幸三実力制第四代名人を思い出す人もいるかもしれない\n\n▼俳句でいえば、正岡子規門下の河東碧梧桐と高浜虚子が挙がる。子規の没後、碧梧桐が新聞「日本」の俳壇選者を、虚子は雑誌『ホトトギス』を継承。だが俳句に対する考え方の違いから袂（たもと）を分かった\n\n▼碧梧桐は書家や登山家など多彩な顔を持つ。旧沼田町長を務めた生方誠（せい）とは昭和6年ごろ、法師温泉で出会った。意気投合した2人は翌年5月、奥利根から金精峠越えの旅に出ている\n\n▼実はこの頃、碧梧桐は行き詰まっていた。提唱した新傾向俳句は無季、自由律などに分裂。自身はさらにルビ付き俳句へと進み、支持を失った。昭和8年に俳壇からの引退を表明している\n\n▼誠との交流は心を癒やしたことだろう。四季折々に訪ねては、山の幸に舌鼓を打った。誠は岩魚（いわな）やワラビ、そば粉を送り、碧梧桐は生方家が経営する店舗「かどふぢ」の看板を揮毫（きごう）した。沼田市の生方記念文庫で開催中の企画展からは親密さがうかがえる\n\n▼碧梧桐が亡くなると、虚子は「碧梧桐とはよく親しみよく争ひたり」という詞書きとともに、〈たとふれば独楽（こま）のはぢける如くなり〉と追悼した。俳句では譲らなかったが、友情は変わらなかった。", "publish_date": "20220620"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/76149", "title": "新潟日報デジタルプラス", "text": "平年より３日遅れの梅雨入りだった。「季節の移ろいはまあ普通か。土砂降りだけは勘弁」。畑のトマトやナスたちは、こんな調子で少し安心しているだろうか。朝刊で日の出の時刻を見る。とうに午前４時半を切っている。２１日には夏至が迫る\n\n▼北半球は１年で一番昼が長い日だ。それを過ぎれば、真夏を前に日は短くなっていく。当たり前のことに感じ入るのは、加齢のせいか。小学生の時、夏至を「げし」と読めず、国語辞典に八つ当たりしたことを思い出す\n\n▼「夏至」と同じくらい読みにくい熟語に「五月雨」がある。何冊か辞書をめくる。 「さみだれ」 「さつきあめ」で出てくる。それなのに「ごがつあめ」と引いても辞書は知らん顔だ。語感は風流で、みやびなくせに意地悪な言葉だ\n\n▼意味もややこしい。５月に降る雨と答えるとバツ。陰暦の５月に降る雨だから、ほぼ６月の雨。夏の季語だ。夏至を挟んだ梅雨と同じである。降ったりやんだりの空模様だ。一度で終わらずだらだらと続く。そこで「五月雨式」という言葉が生まれた\n\n▼いまの値上げラッシュに通じる表現だ。少し前はコンビニなどの「ステルス値上げ」が消費者を惑わせた。レーダーに映らない戦闘機に例え、値段は同じでも中身を減らしたり、弁当を底上げしたりの隠し技だ\n\n▼穀物や油、原材料価格などにウクライナでの戦火の影響が大きく現れるのは、秋以降ともいう。 「どさくさ」 「便乗」は論外だ。同じ値上げなら、賃上げだって五月雨式があっていい。", "publish_date": "20220620"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/20/76912/", "title": "2022年6月20日(月)", "text": "▼岸田文雄首相の三重県入りで、立憲民主党県連の岡田克也顧問は「完全にスイッチが入った」。衆院選は「バンザイ」の掛け声とともに国会解散し、議員らは一斉に地元に散り、選挙モードになる。参院選は、国会閉会がその代わりになることはないのだろう。中川正春代表が呼応するかのように低調な参院選を「盛り上げの意味では良かった」\n\n▼確かに、これまでと比べいささか緊張感が欠けるきらいは否めない。自民党は岸田首相が立候補予定者を応援するパターンをこなして去った。立憲は直後に常任幹事会で、何の用意もないらしい\n\n▼岡田氏のブログは１月の候補者決定以来、一度も参院選について語っていない。首相が県内の企業を回ったのは「異常な事態だ」そうだが、はた目で見ると、岡田氏の音なしの構えの方もなかなか異様な感じがする。争点や対決姿勢を打ち出してもよかった\n\n▼岸田首相の企業訪問の効果を問われて「「関係ない。（労組の）皆さんは本当に一生懸命やってくれている」と答えたのが、数少ない参院選関連の発言ということか。先の候補者決定の１月のブログで、中央の立憲と国民民主党の協力関係停滞を嘆き、にもかかわらず連合三重と新政みえを加えた四者態勢が築かれたことを喜んだ\n\n▼以後も中央は自民と国民、連合の〝蜜月状態〟が進み、共産党との連携は難しくなっている。岡田氏の努力、考えとはむしろ逆の方に向かっているようでもある。ホームページで大書される岡田氏の信条は「正直な政治」「未来への責任」。忠実であろうとすればするほど、物言えば唇寒し夏の空か。", "publish_date": "20220620"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220620214409.html", "title": "記事を読んで「あれ? まだ史跡じゃなか…｜奈良新聞デジタル", "text": "記事を読んで「あれ? まだ史跡じゃなかったの」と思われた読者も多かったのではないか。大和郡山市の郡山城跡が、国の史跡に指定されることが決まった。\n\n近鉄電車の車窓に石垣や復元櫓(やぐら)が見えるが、一度でも中に入った人なら、構えの大きさに国史跡級と思うのが当然だろう。\n\n3重の堀を巡らせた総構えの堅城で、天守台の眺望は抜群。豊臣秀吉の弟、秀長が居城としたほか、江戸時代には水野や松平など、譜代大名が城主となった。\n\n謎だった天守の規模や構造は、市教委が2014年に行った発掘で遺構が見つかり、5階建ての建物が想定された。秀吉の大坂城や伏見城と同じように金箔(きんぱく)を貼った瓦も出土、その姿がおぼろげながら見えてきた。\n\n史跡指定は遺跡としての解明が進んだ結果で、石垣の修復が終わった天守台は、展望台として来訪者に親しまれている。\n\n筒井順慶が築城を始めて約450年。戦国から安土桃山、江戸へと受け継がれ、大和の政治経済の中心だった郡山城は、国がその重要性を認めた史跡として、これからも力強く歩み続ける。(増)", "publish_date": "20220620"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1275065/", "title": "市域が南北５０キロに及ぶ真庭市…：山陽新聞デジタル｜さんデジ", "text": "市域が南北５０キロに及ぶ真庭市。盆地の中南部は夏は暑く、北部は豪雪地帯である。その北西に隣接し千メートル級の山々に抱かれた新庄村は明治の村制施行以来、合併をせず自主自立の道を歩む▼そこに暮らす人々は変化に富む気候や風土と同様、多士済々のようだ。両市村の観光振興を担う一般社団法人・真庭観光局が初めて製作した「真庭の人びと２０２２」をめくると、そう実感する▼パリで洋菓子修業をしたようかん店の夫婦。地ビールやワイン、日本酒、ジェラートをつくる職人。旅館のおかみ。地域おこし団体リーダー…。８８人が紹介されている。地元に根を張る人々そのものを観光資源としてＰＲするのが目的という▼発刊は４月。冊子は紹介した店などに置いている。登場する人たちのマスクを外した笑顔は、人と人とが自由に触れ合える日常が一日でも早く戻ることを願うように輝く▼訪日外国人観光客の入国手続きが２年ぶりに再開された。「まずは大都市からだろうが徐々に岡山県内にも足を運んでくれるはず」。先日の本紙には国内外客を待ち望む真庭市のレジャー施設経営者の声が載っていた▼コロナ禍を機に、人との出会いを通して地域の魅力に触れるヒューマン・ツーリズムが注目されている。袖すり合うも多生の縁という。この時季、中国山地から吹く風も心地よかろう。", "publish_date": "20220620"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/177457", "title": "徳山動物園の「ききみみ」", "text": "手元の「五行歌秀歌集3」（市井＝しせい＝社）をめくるたびに、口元の緩む一首がある。〈老いた/飼い犬/そうじ機/かければ/尻だけ浮かす〉。同居家族の形態模写を見る思いだったに違いない▲人ならぬ「犬のふり見てわがふり直せ」ということだろう。所によっては霊長類ヒト科の檻（おり）を設ける動物園もある。こんな説明板を見かけた覚えがある。〈平和を好み、助け合って集団生活をするが、他の生き物を絶滅させる力を持つ危険な動物〉▲周南市の徳山動物園が機関紙を創刊し、「ききみみ」と名付けたという記事を本紙山口版で読んだ。かぶると鳥の声が分かる「聞き耳頭巾」の昔話にちなんだという。動物の瞳に映る私たち人間の自画像に敏感でいてほしい―との思いがうかがえる▲創刊号の特集はマレーグマの「マーヤ」。熱帯育ちで、暑さには強いと聞く。日本の動物園に集まる顔触れは今後、地球温暖化で変わっていくのだろうか。代弁者でもある飼育員たちの「聞く力」を期待してやまない▲秀歌集の続編にこんな歌も見える。〈凄（すご）いのは/鳥か? 見つけた人間か?/シジュウカラにあるという/言語能力と/文法規則〉。動物から学ぶ力が問われている。", "publish_date": "20220620"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/225890", "title": "明窓・部活動の〝地域〟移行", "text": "小学校ＰＴＡの役員だった１０年ほど前、「放課後子ども教室」を学校に開くため、地域住民に協力をお願いして歩いたことがある。ボランティアの大人と過ごす「子どもの居場所」の一つで、文部科学省の方針に基づき、教育委員会が各校区で開設を促していた▼趣旨は良かったが、担い手の確保には苦労した。農村のためそもそも人が少なく、当てにした高齢者層は田んぼや畑に忙しい。既に登下校の見守りに携わってもらっている人たちには、さらなる協力は頼みにくい。結局、保護者主体で運営することになった▼公立中学校の運動部活動の地域移行をスポーツ庁が打ち出したと知って、そんな過去を思い出した。少子化で生徒数が減り学校単位ではチームをつくれないところがあり、先生は多忙を極める。地域のスポーツクラブや民間事業者に部活動を見てもらうことで解決する構想。市部はともかく、郡部ではどれほどの受け皿が整えられるか心配だ▼国の事業で「地域」とうたわれるたびに、人口の多い首都圏が生活基盤の職員で構成する中央省庁は、地域をどう捉えているのだろうと思う。縦割りの省庁、事業それぞれに対応する地域があるわけではないのだ▼「地域で子どもを育む」という理念は尊く、あるべき姿だが、その美名の下に国や自治体が金を惜しみ、実体があいまいな「地域」や住民の善意に頼りすぎると次世代育成を誤る。（輔）", "publish_date": "20220620"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220620"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/572496", "title": "小社会 店の選び方", "text": "ＮＨＫの番組「六角精児の呑（の）み鉄本線・日本旅」をたまに見る。俳優、六角さんのローカル鉄道と酒への愛情あふれる旅。列車に乗るなり、缶ビールをプシュッと開ける気ままさがいい。\n\n\n\n旅先の飲食店選びにグルメサイトは不要。６年前の本紙で、六角さんはそんな話をしている。人や食べ物との出合いを求めるからこそ、地元の人々が日々利用する店に足を運ぶ。\n\n\n\n口コミを頼りに飛び込んだ居酒屋や、「不気味な」店構えのスナックで珍味や銘酒に出合う。もちろん、予期せぬ失敗もあるそうだ。著書では、店に入るとおじいさんに手を握られたおばあさんホステスが泣いていて「ちょっとこの店は…やめておこう」。\n\n\n\nグルメサイトは、数限りなく店があり、当たり外れも大きい東京あたりの方が需要が高いだろうか。その一つ「食べログ」で評点を不当に下げられ、客が激減したとして焼き肉店が提訴。東京地裁は食べログ側に多額の賠償を命じた。\n\n\n\n店を点数で順位付けする計算方法の透明性が問題視されたという。かつては、好意的な投稿を請け負う「やらせ業者」も問題になった。いまや多くの人が参考にする情報基盤。信頼性を高める努力は欠かせまい。\n\n\n\n六角さんは「地方での食事って、その地方の生活感を食べるってこと」「旨（うま）いか不味（まず）いか、本当はどっちだっていい」。そこまで達観できない人は、上手につきあっていきたいネット時代の「口コミ」である。\n\n\n\n\n\n６月２０日のこよみ。\n\n旧暦の５月２２日に当たります。きのえ たつ 八白 友引。\n\n日の出は４時５６分、日の入りは１９時１９分。\n\n月の入りは１０時５９分、月齢は２０．６です。\n\n潮は小潮で、干潮は高知港標準で４時２９分、潮位９９センチと、１６時４３分、潮位４６センチです。\n\n満潮は９時５５分、潮位１５７センチと、２３時３９分、潮位１６２センチです。\n\n\n\n６月２１日のこよみ。\n\n旧暦の５月２３日に当たります。きのと み 九紫 先負。\n\n日の出は４時５６分、日の入りは１９時１９分。\n\n月の出は０時１２分、月の入りは１２時０２分、月齢は２１．６です。\n\n潮は小潮で、干潮は高知港標準で５時４０分、潮位９３センチと、１７時３９分、潮位６５センチです。\n\n満潮は１１時１０分、潮位１４５センチです。", "publish_date": "20220620"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220620125120?c=39546741839462401", "title": "原田正純さん没後10年 ｜ 長崎新聞", "text": "その人が生涯をかけて研究した水俣病は、熊本県のチッソ水俣工場から排出されたメチル水銀が魚介類に蓄積、それを食べた住民が発病した。暮らしと自然が一体となった地域。おやつがわりに海辺で貝を採って食べていた子どもらから異変はあらわになっていく▲水俣病研究の第一人者で熊本の医師原田正純さんが亡くなって10年。著書「豊かさと棄民たち」には次の一文がある。「環境汚染の被害は、社会的に弱い立場の人々を直撃する」▲ダイオキシン禍のカネミ油症にも取り組み、五島市での自主検診などで患者に寄り添った。多様な症状に加えて水俣病同様、貧困と差別がのしかかっていた▲原田さんを取材した際、こう聞かれた。「水俣病で熊本の地元紙は継続的な報道で重要な役割を担ってきた。カネミで長崎新聞はどうなのか」。油症は集団訴訟が80年代に終結後、報道の“空白期間”があった。途切れず報じる使命が地元紙にはあると言われた気がした▲世界では2億以上の化学物質が登録されている。現在進められている油症の子や孫ら次世代の健康被害の究明は、有害化学物質の後世への影響を示唆することにもなるだろう▲常に弱い立場の人々の側に立ち、教訓が本当に生かされる日まで地元紙として油症事件を見つめ、報じなければと思う。（貴）", "publish_date": "20220620"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/872514", "title": "教えるって難しい", "text": "ネットニュースは速報性があって便利だが、情報収集の一つに新聞も使ってほしい。そう考える企業や団体から時折、若い世代を対象に新聞について話す機会をいただく◆人前に立つような知識も見識もないが、新聞のことならそれなりに知っている。でも、何を、どう伝えればいいのか。取材から紙面編集まで業務内容を話したところで、参考になるだろうかと頭を悩ませる◆「知っていることなら、教えられると思うのは、私たちが抱きやすい誤解の一つ」。以前、本紙で読んだエッセイスト山本夏彦さんの指摘を実感する。教えるという行為はちょっぴり気分もいいが、自己満足に陥りがち。一方的に知っていることを伝えても、相手は戸惑うだけかもしれない◆職場の新入社員や若手を前に、どう教えようかと苦心している先輩諸氏も多いのではないか。一人前に育てようと気持ちははやるが、教えるには一定の技術がいる。そうやって悩みながら教えていると、知らず知らずのうちに教えている方も学んでいる◆「新聞を読むきっかけに」と先日、自治体の新採職員研修に呼んでもらった。〈朝刊のようにあなたは現れてはじまりという言葉かがやく〉俵万智。残念ながら現れたのはさえないおじさんだったが、新聞との「はじまり」になっただろうか。教えるって、やっぱり難しい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220620"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1535912.html", "title": "＜金口木舌＞コンビニでなぜネパール・ベトナムフェア？", "text": "いつからだろうか。コンビニの店員が外国人というのが珍しくなくなった。コロナ前はホテルや飲食店でも外国人スタッフの姿をよく見かけた\n\n\n\n▼県内ファミリーマートの店頭に今、ネパール、ベトナムの料理が並んでいる。ファミマの店舗や総菜の工場ではこの２カ国の出身者が多く働いている。彼らに感謝と応援の思いを示そうと長年温めていた企画だという\n\n▼沖縄労働局によると、昨年10月末時点で、県内には１万４９８人の外国人が働いている。国別ではベトナムが最も多く２４６７人、次いでネパール１６７５人。沖縄社会を支える一員として不可欠な存在になっている\n\n▼県内在住の留学生サハ・ラフル・クマルさんは「ネパール献血者協会」を立ち上げ、在日ネパール人らに献血を呼び掛けている。１年で８５０人が献血したというから、本当にありがたい\n\n▼言葉や文化の違う土地で暮らす彼らの生活はどうなっているのか。防災、医療など命に関わる情報はちゃんと届いているのか。スパイスの効いたネパールカレーを食べながら考える。", "publish_date": "20220620"}
]