[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/467201/", "title": "日常を抜け出す旅：北海道新聞 どうしん電子版", "text": "大阪の町人、下駄（げた）屋の喜六と指物（さしもの）屋の清八はウマの合う親友だ。春の陽気に誘われてお伊勢参りに出かけることにした▼奈良を抜け、野辺を歩いて念願の伊勢神宮を参拝し、鈴鹿から大津、京都を経て大阪に戻る旅程。途中、軽業師の綱渡りを見物したり、金を使い果たして宿屋から逃げたり。グルメあり、博打（ばくち）あり、色事ありの珍道中である。上方落語「伊勢参宮神の賑（にぎわい）」は旅落語の中でも底抜けに明るい▼観光旅行が庶民に広がったのは江戸時代後期。中でも伊勢参りは一番人気だった。農民は年貢に苦しみ、町人の経済格差も広がった時期。社会には閉塞（へいそく）感が充満し、旅に出て日常を抜け出す。信仰に基づく巡礼は、領主の移動許可を示す「通行手形」も得やすかった（田村正紀著「旅の根源史」）▼新型コロナ禍におけるＧｏＴｏトラベル事業も、巣ごもりの毎日から抜け出したい人々の需要があるのだろう。今月からは東京発着も加わったが、目的地の経済Ｖ字回復にたどり着けるか▼専門家からは「科学的根拠に欠ける」などと、東京追加に慎重論が相次いだ。出かける側も受け入れ側も、感染拡大には細心の注意が必要だ▼東洋大の谷釜尋徳教授は、江戸時代の伝染病の拡大経路を調べ、「幕府の交通環境整備で多くの旅人が往来できるようになり、伝染病の拡大を手助けした」と分析する。旅は病を運ぶ。そんな側面にも留意したい。２０２０・１０・５", "publish_date": "20201005"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201005_01.html", "title": "河北新報オンラインニュース", "text": "赤いふんどし、体に巻いた包帯…。そんな男と学生２人が裸で仙台市中心部を練り歩いたので、皆が驚いた。１９６４年秋。男らはパン屋に入ってこう叫んだとか。「仙台アンパン、バンザ〜イ！」▼『篦棒（べらぼう）な人々』（竹熊健太郎著）の中で、画家の故宮城輝夫さんが回想している。男は前衛芸術家の「ダダカン」こと糸井貫二さん。無審査の公募美術展「仙台アンデパンダン」でのパフォーマンスで、今も語り草になっている▼半世紀以上たった今、フランス語で「独立した人々」を意味するアンデバンダンの名前、精神を受け継ぐ無審査の公募展がある。「せんだい２１アンデパンダン展」。仙台市内の現代美術系のギャラリーなど７会場で１１日まで開いている。東日本大震災の翌年から始まり、今年で９回目▼コロナ禍で応募が減ることが懸念されたが、発表の場を求めて約１８０人が参加した。現代美術のそばに、陶芸や子どもの作品が飾られている。社会派の作品がある一方で、くすっと笑える展示がある。中には、糸井さんにオマージュをささげたような作品も。自由な公募展ならではの空間が楽しい▼昨年までは観客だった人が、今年は作家として出品するなど、初めて出品する参加者が目立つ。会場を巡れば、そんな新しい作家との出会いが待っている。（２０２０．１０．５）\n\n2020年10月05日月曜日", "publish_date": "20201005"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201005AK0013/", "title": "北斗星（１０月５日付）｜秋田魁新報電子版", "text": "東京・山手線の駅名の順序に面白い覚え方がある。「腹空（す）く（原宿）、渋茶（渋谷）、ビール（恵比寿）、マグロ（目黒）、ご飯だ（五反田）、お酒（大崎）、品切れ（品川）」。鉄道紀行作家の故宮脇俊三さんは子どもの頃、こうして頭に入れたという\n\n\n\n▼著書「時刻表昭和史」で紹介している。きょうは時刻表記念日。１８９４（明治２７）年１０月５日に日本初の本格的な時刻表が出版されたことにちなむ\n\n\n\n▼昭和の初め、原宿と渋谷の中間付近で育った宮脇さんが、最初に親しんだ鉄道が山手線だった。渋谷駅前で亡き主人の帰りを待ち続けた秋田犬ハチの晩年の姿も見ている。ハチの姿を確認してから山手線に乗るのが小学生の時の楽しみだった\n\n\n\n▼ひっきりなしに運行される山手線が、行き当たりばったりでなく、決められた時刻に従っていることを知り、時刻表に興味を抱くようになったという。駅名と数字、膨大な情報の奥に秩序立った世界が見えたのだろう\n\n\n\n▼新型コロナウイルスの流行によって春先から旅行がままならなかった。いまは移動の自粛要請はなくなったが、感染防止に神経を使う旅を余儀なくされている。時刻表などを基に出演者が旅のプランのみを楽しむテレビ番組もあり、コロナの時代を反映している\n\n\n\n▼品川の隣に今年開業した高輪ゲートウェイの語呂合わせを考えたが、長過ぎてなかなか思い浮かばない。奥羽線や羽越線の駅で考えてみようか。時刻表を片手に頭のトレーニングになりそうだ。", "publish_date": "20201005"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ノーベル各賞がきょうから発表される。昨年は旭化成名誉フェローの吉野彰氏がリチウムイオン電池の開発で化学賞を受け、1949年に初の物理学賞に輝いた湯川秀樹氏から数えて日本人で27人目の受賞者となった。\n\n▼▽湯川氏は核廃絶運動に熱心だったことでも知られる。著書「創造への飛躍」では世の中に不合理があるのは否定できないとし「そういうものが存在していることにはそれぞれ理由がある。理由があるということは、それが正当化されるということと同じではない」と記した。\n\n▼▽任命を拒否された学者はまさに不合理と受け止めたのではないか。菅義偉首相が政府機関「日本学術会議」の新会員候補のうち6人を任命しなかったことが波紋を広げている。政府はその理由を説明していないが、前政権の施策に反対した学者を意図的に外したように映る。\n\n▼▽学術会議は、推薦した候補者が任命されない理由の説明と、速やかな任命を求める要望書を内閣府に送った。学問の自由、言論の自由に関わる問題だけに菅首相は任命拒否の正当な理由を直ちに明らかにすべきであろう。国民から「不合理だ」との指摘を受けないためにも。\n\n（2020/10/05付）", "publish_date": "20201005"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020100579648", "title": "香りが見えた（１０月５日）", "text": "2020/10/05 09:27\n\n新米が店先に並び始めた。炊きたての香りを堪能するのも、ご飯を食する醍醐味［だいごみ］の一つだろう。初めに炊飯器を開けた瞬間が、最も強い。湯気とともに鼻孔をくすぐる芳醇［ほうじゅん］な匂いは、食欲を大 …", "publish_date": "20201005"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201005-543597.php", "title": "【10月５日付編集日記】命の名前", "text": "森鴎外は相当の子煩悩だったらしい。次女の杏奴（あんぬ）は、つまらないおとぎ話でも微笑を浮かべて聞いてくれたと回想している。「子は親に何でも話せるようにしておかないといけない」と考えていたと、後になって母から聞いたという\n\n▼５人の子の命名も奮っていた。於菟（おと）に茉莉（まり）、不律（ふりつ）、杏奴、類（るい）。本名の林太郎が外国の人には呼びづらいことを知って、オットー、マリー、フリッツ、アンヌ、ルイと西洋風にこだわった\n\n▼杏奴自身は、芸者に間違われるなどして妙な名だと思っていたが、鴎外にとっては特に会心の出来だったらしい。妻に反対されるのを恐れ、一人でこっそり区役所に行き、届けを出した（小堀杏奴「父」宝文館）\n\n▼神奈川県座間市で本県の女子高生を含む男女９人の遺体が見つかった事件の裁判員裁判が始まった。被害者にはそれぞれアルファベット１字が割り振られ、名前の代わりに使われている\n\n▼殺害などの状況が実名で審理されれば、被害者の尊厳が再び損なわれる恐れがあり、当然の対応だろう。それでも、ＡやＢにも親が精いっぱい願いを込めた名前があったのだと、ふと考えてしまう。命の名前と書いて命名。喜びにあふれた言葉なのに、今は悲しく見える。", "publish_date": "20201005"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/367929", "title": "運転免許デジタル化｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "運転免許デジタル化\n\n政府は６月、首相官邸でマイナンバーカードの普及策を話し合う作業部会を開き、運転免許証のデジタル化やカードとの一体化の検討を表明した。警察庁はこのことを事前に知らされておらず、寝耳に水だった▼運転免許制度を一手に取り仕切る警察庁に事前の根回しがなかったのは驚きだが、交通局の担当者は報道で初めて知り、関係部署に問い合わせるなどして事実関係の確認に振り回された▼そもそも警察庁は作業部会に招かれていない。所管官庁を抜きにして制度の根幹に関わる改革を打ち出すのはいかがなものか。「安倍１強」で培われた官邸主導による政策決定の姿勢を改めて見せつけられたようだ▼菅義偉（すがよしひで）新政権は発足すると、行政デジタル化の目玉としてマイナンバー制度の多機能化を改めてぶち上げ、小此木八郎（おこのぎはちろう）国家公安委員長も会見で運転免許証のデジタル化推進を表明。「首相から強い指示があった」と、首相の看板政策であることを強調した▼菅氏は自民党総裁選中に民放番組で、政権が決めた政策に反対する官僚は「異動してもらう」と語った。運転免許証デジタル化への流れも、官邸サイドの強い意向で急激に形成された▼免許証のデジタル化で国民にどういうメリットがあるのか。そこが最も肝心なのだが、明確には見えておらず、今後の進展を注視したい。", "publish_date": "20201005"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/244969", "title": "05【三山春秋】国土地理院が昨年3月に...｜三山春秋｜上毛新聞ニュース", "text": "▼国土地理院が昨年3月に発表した「自然災害伝承碑」。地図記号には、もともとあった記念碑の記号に、碑文を示す縦線が入っている\n\n\n\n▼2018年の西日本豪雨では、100年以上前の水害を伝える石碑があった地域でも多くの犠牲者が出た。過去からのメッセージを防災に生かせなかった反省が、13年ぶりとなる地図記号の誕生につながった\n\n\n\n▼堤防決壊や津波、土石流、火砕流を伝えるものまで、全国に数千基あるとみられている。あなたの身近にも先人からのメッセージを伝える碑があるかもしれない\n\n\n\n▼だが登録には自治体の情報提供が必要で、現在の登録数は179市区町村の593基。県内は1910（明治43）年の水害を伝える館林市の2基、47（昭和22）年のカスリーン台風で甚大な被害があった桐生市の3基にとどまる\n\n\n\n▼同市の1基は桐生川の橋のたもとにある。災害の9年後に建立され、碑文には古事記に由来する水の神様「 水波能売神 （ みずはのめのかみ ） 」、インドの川の神様に由来する「弁財天」の名が刻まれている\n\n\n\n▼調査した市立図書館の小野里了一さんは「水害を伝える石碑は利根川や渡良瀬川沿いにも点在すると思うが、時代を経ていわれが分からなくなったり、忘れ去られてしまった。豪雨が増えたいまこそ教訓とするべきだ」と話している。", "publish_date": "20201005"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/05/50842/", "title": "2020年10月5日(月)", "text": "▼花を手に性暴力撲滅を訴える毎月11日の「フラワーデモ」が、今月は３日に緊急開催され、性暴力被害を巡り「女性はいくらでもうそをつけますから」と発言した自民党の杉田水脈衆院議員に「謝罪と議員辞職を」と声を上げた\n\n▼月刊誌『新潮４５』（休刊）に「ＬＧＢＴは生産性がない」などと寄稿した時もネットが炎上し、抗議デモが発生した。〝お騒がせ〟の常連という印象で、党からは今回も注意だが、党内の風当たりは前より厳しそうだ\n\n▼同情の余地がない発言というのはその通りだが、気の毒な気がしなくもない。杉田議員個人を知るわけではないが、男性社会の中で女性が頭角を現すのは男性と競い合い、男性を基準にした評価で数倍の実績を上げなければならないのが一般的だからだ。いきおい、男性の思考パターンに近くなる\n\n▼世界経済フォーラムのジェンダー・ギャップ（男女格差）が先進国中最下位の脱出に、野田聖子衆院議員が議員定数にクオーター制導入を唱えるのに対し、高市早苗議員は能力主義を主張する。平塚らいてうと与謝野晶子の女性解放論争は、半世紀を経た今日も続く\n\n▼杉田議員が「ＬＧＢＴは生産性―」と言ったのは柳沢伯夫厚労相（当時）が「女性は産む機械」と発言した10年後である。性暴力被害を訴える伊藤詩織さんから告訴された元ＴＢＳ記者への逮捕状が政治的圧力で執行されなかったなどの疑惑があったのは４年前。男性の思考パターン健在なりである\n\n▼男性らしく振る舞うスーパー女性がいて、男性の代弁者となっていくのに不思議はない。痛々しい限りではある。", "publish_date": "20201005"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n大事（だいじ）な情報（じょうほう）かどうか分（わ）からないニュースというのが結構（けっこう）ある。夏（なつ）に耳（みみ）にしたマツタケが絶滅危惧種（ぜつめつきぐしゅ）に指定（してい）されたというのも、その一（ひと）つ\n\nもう食（た）べられないのか、と、その時（とき）は驚（おどろ）いた。が、正直言（しょうじきい）うと、「もう」と惜（お）しむほど親（した）しんだ味（あじ）かというと断固（だんこ）、違（ちが）う。早（はや）い話（はなし）、秋（あき）の味覚（みかく）の王者（おうじゃ）が早晩退場（そうばんたいじょう）する場面（ばめん）を、しょせん「縁（えん）なき衆（しゅ）生（じょう）」として見送（みおく）る身（み）である\n\n絶滅危惧の赤信（あかしん）号（ごう）のせいか、それまで店（みせ）先（さき）で控（ひか）えめに並（なら）んでいた「輸入（ゆにゅう）マツタケ」が、デカい顔（かお）してしゃしゃり出（で）てきたようである。国内産（こくないさん）はピンチでも、外国勢（がいこくぜい）はまだ大（だい）丈夫（じょうぶ）なのか。過日（かじつ）、そのささやかな恩恵（おんけい）の土（ど）瓶蒸（びんむ）しにありつけた。「お宝（たから）」の素性（すじょう）は聞（き）くだけヤボ。食（た）べ方（かた）もよく分からぬまま、それでも楽（たの）しい思（おも）い出（で）にはなった\n\n「香（かお）りマツタケ、味（あじ）シメジ」の実（じっ）感（かん）は、もとよりない。親（おや）から教（おそ）わったのは、「シイタケを食べよ。頭（あたま）が良（よ）くなる」。それを信（しん）じたわけではないが、シイタケ好（ず）きにはなった\n\n王者窮地（きゅうち）の報（ほう）も、縁薄（うす）き身には馬（うま）の耳（みみ）に届（とど）く念仏（ねんぶつ）。飽食（ほうしょく）極（きわ）まりない時代（じだい）、「幻（まぼろし）の美味（びみ）」があってもいい、と負（ま）け惜（お）しみの一つも口（くち）から出（で）てくる。", "publish_date": "20201005"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1178500", "title": "「偉大な反対者」と呼ばれた米最高…", "text": "「偉大な反対者」と呼ばれた米最高…\n\n【越山若水】「偉大な反対者」と呼ばれた米最高裁の女性判事ルース・ギンズバーグさんは、８７歳で亡くなるまで現役だった。リベラル派として女性の権利拡大に尽力し、大きな影響力があった。後任選びが米大統領選の争点にもなっている▼伝記映画「ビリーブ 未来の大逆転」に若き日の姿が描かれている。１９５６年にハーバード大ロースクールに進学した時、約５００人の学生中、女子はたった９人だった。優秀な成績を残したが女性のため法律事務所への就職はかなわず、ラトガース大で教員となり、米国自由人権協会に参加し、法廷闘争で性差別撤廃の先頭に立った▼ある裁判の法廷で静かに訴えるシーンが印象に残った。「１００年前なら、私はここに立つこともできませんでした」「男女を差別する法律が子どもたちの夢を阻んでいます」「性差別を認める法律は一つ一つ変えなければなりません」▼「闘い」を通してさまざまな分野で女性の社会参画が進んだ米国と比べ日本はどうか。衆院議員や企業の管理職に占める割合は１割程度。２０２０年までに女性リーダーの割合を３０％程度にするという政府目標は先送りされた。男女共同参画社会にはほど遠い▼「男性の皆さん、私たちを踏みつけているその足をどけてください」。ギンズバーグさんが判決文に引用した奴隷制廃止運動家サラ・グリムケの言葉を胸に刻みたい。", "publish_date": "20201005"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201005151843?c=39546741839462401", "title": "コラム凡語：保津川下りの船頭 ｜ 京都新聞", "text": "夏目漱石は1907（明治40）年に京都を訪れ、亀岡から嵐山まで保津川を船で下った。「舟は砕ける程の勢いに、波を呑（の）む岩の太腹に潜り込む」。体験を基に「虞美人草（ぐびじんそう）」を臨場感たっぷりに書いた▼「櫂（かい）を動かし来り、棹（さお）を繰り去る」船頭は現在約100人。屈強でサービス精神あふれる男たちだ。運航を担う保津川遊船企業組合は、激しい労使闘争の末、船頭たち自らが大阪万博の開幕直前に設立した。今年で50年を迎えた▼丹波と都の物流を支えてきた保津川は、漱石のころから遊船にも利用され始めた。並走してトロッコ列車が開業すると、観光コースとしてさらに人気が高まる。近年は訪日客の増加で、乗客全員が外国人という船もあったそうだ▼今年はせっかくの節目がコロナ禍に見舞われ、2カ月近い運休を余儀なくされた。地元や近場から客足が戻りつつあるが、団体や外国人はしばらく難しそうだ▼「自然の美、水運の歴史、それに操船技術。こんな時こそ先人から受け継いだ魅力を根幹に伝えていきたい」と豊田知八代表理事（54）は力を込める▼全国各地に川下りあれど、延長16キロの迫力は屈指だ。紅葉も近い。漱石の文庫本を手に訪れれば、今も人力が全ての船頭の技に感嘆する。不屈の「川根性」でコロナ後を乗り切っていくだろう。\n\n", "publish_date": "20201005"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013756785.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "１９７０年代終わりは、妖怪「口裂け女」が話題を独占した。マスク姿で「私きれい？」と質問し、肯定されると「これでも？」とマスクを外す…。姫路では変装した女性が逮捕される騒ぎもあった◆少々、口裂け女の肩を持つと、素顔の自分を認めてという気持ちは理解できる。もし、彼女が今の日本に姿を現したら、二つ目の質問はひんしゅくを買うかもしれない。それほどマスク着用は当たり前になった◆化粧の手間が減って楽になった－。そう語る知人女性は多い。コロナ拡大後は、目元に使う化粧品が人気という。見られる部分に力点を置くのは効率的だ。「最近はきれいな女性が増えた」という声も聞かれる◆女性の負担減につながるなら、新しい生活様式も悪くないが、一つ困ったことがある。人の顔を識別しにくいのだ。特に初対面がマスク姿だった人の顔が覚えられない◆どこを見てその人と識別しているのか。自分の場合を考えてみたが、一概には言い難い。目は重要だが、鼻や口とのバランスがポイントに思える。人工知能なら瞳だけで認証するだろうが人間はそうもいかない◆マスク必須の生活は当分続くだろう。それならば誰々と分かる目印をマスクに付けられないものか。筆者のような、勘の鈍い人向けに。２０２０・１０・５", "publish_date": "20201005"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201005085309.html", "title": "一説によると、「埒(らち)が明かない(…｜奈良新聞デジタル", "text": "一説によると、「埒(らち)が明かない(物事がはかどらない)」の語源は「春日若宮おん祭」にあるらしい。長い祝言の間は埒(柵)が開かず、会場に入れなかったからだ。\n\n\n\n同祭は春日大社の摂社若宮神社の祭礼で毎年12月17日に開かれる。880年以上続く伝統行事だが、今年は新型コロナウイルス感染拡大防止のため大幅に縮小となる。\n\n\n\n古式ゆかしく練り歩く「お渡り式」は人数を約20人に縮小し距離も短縮。「松の下式」や稚児流鏑馬(やぶさめ)など一部の神事は中止になるという。\n\n\n\n神楽や舞楽などの芸能が奉納される「お旅所祭」も関係者だけで営まれ、例年設けられる桟敷席は中止。残念ながら、文字通り「埒が明かない」ことになる。\n\n\n\nただ、本来は1日だけお旅所に遷(うつ)られる「若宮様」に楽しんでもらうためのお祭り。例年より終了時間も早くなり、神様にもご辛抱いただくのだから、われわれが観られないのは仕方がないか。\n\n\n\n同祭保存会では、お旅所祭のインターネット中継も検討しているという。今年は家で静かにコロナ終息を祈ろう。(法)", "publish_date": "20201005"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1058446/", "title": "秋めくキャンパスに若者の姿が少…：山陽新聞デジタル｜さんデジ", "text": "秋めくキャンパスに若者の姿が少し戻ってきた。後期授業の始まりに合わせ、これまでのオンライン（遠隔）から、通学しての対面授業を再開する大学が増えている▼本紙記事（９月２７日付）によると、岡山県内１８大学のうち１２大学が対面授業中心に切り替えるという。ただし文部科学省の全国調査では対面を全面実施するのは１９％にすぎない。まだ約半数は遠隔中心で、中にはすべてオンラインの学生もいると聞く▼小中高校は６月までに対面授業を再開しただけに大学のコロナ対応はとりわけ厳しく映る。「パソコンの前に向かう毎日、つらいよ」「メンタルぼろぼろ」「やばい、もうムリ」―。会員制交流サイト（ＳＮＳ）の「＃大学生の日常も大事だ」には学生たちの声があふれる▼大学が対面に踏み切れない背景には、出入りする人数が多く、学生の行動範囲も広いなど感染防止が難しいことがある。感染者が出た大学が激しい非難を受けたことも判断を慎重にさせているのだろう▼ジャーナリストの池上彰さんは共著「新・大学でなにを学ぶか」で、広いキャンパスと充実した施設の中で過ごすだけでも価値がある、と述べている。教員や学生同士の交流で得られるものも多かろう▼若者たちのやり場のない思いが心に刺さる。一日も早く、大学が本来の姿を取り戻すよう願うばかりだ。", "publish_date": "20201005"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=686943&comment_sub_id=0&category_id=143", "title": "", "text": "先週、国連総会の会合でビデオ演説をしたコロンビアの外相が広島の被爆者の名前を口にした。ミキソウ・イワサ。「生涯をかけ、被爆体験を通じて核廃絶の必要性を世界に訴えた」と▲日本被団協の代表委員を務め、９１歳で先月他界した岩佐幹三さんである。母は倒れた家の下で猛火にのまれ、妹は行方知れず。後に二人に宛てた岩佐さんの手紙が平和記念公園内の追悼祈念館に残っている。母を見殺しにした後悔なのか、いまも原子野の悪夢で目覚めるとつづる▲１６歳で原爆孤児となった岩佐少年は大学に進み、金沢大で教壇に立つ。県外出身者を「遠所者（えんじょもん）」と冷ややかに呼ぶ方言もある中、被爆者を掘り起こす。仲間を検診で広島に向かわせる派遣費の募金にも汗した▲戦後の記憶を手繰る時、ふと「僕の人生、つらかったなぁ」と漏らすこともあったという。それでも、へこたれずにきた半生は誇らしかったに違いない。「私は、草の根」が口癖だった▲核兵器禁止条約を批准する輪が広がり続ける。同じ目に誰も遭わせたくないという被爆者の悲願。年明けの発効を心待ちにする声が高まる。踏まれても、まき続けた岩佐さんの種が地球のあちこちで芽吹いている。", "publish_date": "20201005"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1601863448388/index.html", "title": "山陰中央新報社｜硬貨の裏表", "text": "はさみを手渡すとき、相手に刃先を向けて渡そうとして子どもの頃、何度も注意された。相手に柄の部分が向くよう、柄の根元近くを持って渡しなさい、と教わった。包丁をイメージすれば、もっと分かりやすい▼家族や友人に手渡す場合でも、そんな気遣いが必要だとすれば、渡す相手があまり仲の良くない人物だったらどうだろう。刃物を突き付けられたと勘違いされかねない。そんなつもりはなかったと釈明はできる。ただ、相手が額面通りに信じてくれる保証はない。けんか中の相手だったら身構えたり、同じように刃物を探そうとしたりするかもしれない▼硬貨の表と裏が違うように、自分と相手では見え方が違う。３年前にノーベル平和賞を受賞した「核兵器廃絶国際キャンペーン（ＩＣＡＮ）」の国際運営委員を務める川崎哲さんによると、日本で「核の傘」と呼ぶ米国の核抑止力も、他国から見れば「核の槍（やり）」を突き付けられているように映るのだという▼これまで米国が「矛」の役を担い、日本は「盾」に専念してきた日米同盟の役割分担だが、ここに来て「敵基地攻撃能力」を保有する案が再び浮上している。「ミサイル阻止能力」などと言い換える案もあるようだ▼盾か矛か、「防御」用か「攻撃（反撃）」用なのかは硬貨の裏表にすぎず、言葉を換えても兵器であることには変わりはない。「刃物の取り扱いは慎重に」だ。（己）", "publish_date": "20201005"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16032", "title": "四季風", "text": "なんとも心寂しくさせるニュースである。この１０日間に伝えられた二つの事案 ▼一つは、自民党の杉田水脈衆院議員（比例中国、党山口県連所属）の発言。性暴力被害者の相談事業を巡り、「女性はいくらでもうそをつけますから」と発言、当初は否定したものの自身のブログで認めた件 ▼県連会長の岸信夫防衛相は「本人が説明責任を果たすことが重要」と話したというが、当然だ。杉田氏はこれまでも人権感覚を疑わせ・・・\n\n関連記事", "publish_date": "20201005"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n第２次大戦中、ほとんどの科学者が戦時研究に携わらざるを得なかった。日本でも原爆研究や殺人光線と呼ばれたレーダー開発が行われ、若き日の湯川秀樹、朝永振一郎氏らが研究室に詰めた（「科学者と戦争」岩波新書）▲\n\nあの暗い時代、どの研究者も国家の後ろ盾は必須であり、従属しなければ仕事はできなかっただろう。そんな戦前の苦い教訓を踏まえ日本学術会議は発足以降、政治との距離を意識してきた。政治の側も「学者の国会」の自主性を尊重してきたはずだった▲\n\n菅義偉首相が新会員候補６人を一方的に任命拒否したことが波紋を広げている。政府方針の安全保障関連法や沖縄の辺野古への基地移設に批判的な人が含まれる。当事者らから上がる「なぜ」の声に、首相は答えようとしない▲\n\n人事を通じて官僚組織を抑え込む。首相が前政権時からフル活用してきた手法を広げたのか。排除された側にすれば、政府が気に入らない学問や研究は「するな」と言われているようなものだ▲\n\n「もし少数派の意見が正しいとすれば、それを抑圧すれば、社会は真理への道を自ら閉ざしたことになる」。任命を拒まれた宇野重規東大教授（政治学）は１９世紀の英国思想家の考えを紹介し危機感を示す。民主的社会を支える基盤は多様な言論活動だと▲\n\n選択と集中の名の下、研究費を介した締め付けを強め、人事介入で翻弄（ほんろう）する。そんな暗い支配では科学技術立国の看板も泣く。", "publish_date": "20201005"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/402893/", "title": "小社会 顔｜高知新聞", "text": "小社会 顔\n\n貸す、売る、つぶす、染める、汚す…。こうした動詞の頭に置く共通した言葉は？ すぐ、お分かりだろう。答えは「顔」。体の身近な場所は、慣用句などにたくさん使われている。\n\n\n\n２０年ほど前、「フェイス／オフ」という米映画がヒットした。題名通り「主役」は顔。捜査員がテロリストの顔を、そのテロリストは捜査員の顔をそれぞれ移植して当人に成り済ます。結末には触れないが展開の速さに引き込まれた。\n\n\n\n現実世界は、映画の先を行く。別人に成り済ますのに移植などは必要ない。人工知能（ＡＩ）技術によって精巧に作られた偽動画が、インターネットで拡散している。日本では先日、著作権法違反容疑で初の逮捕者が出た。\n\n\n\nディープフェイクと呼ばれる偽動画の作成は、ある程度の知識があればそれほど難しくない。中には、アフリカの小国の大統領の演説を政府がでっち上げた例がある。大統領の健康不安説を払拭（ふっしょく）するためだ。\n\n\n\n政治家や著名人とうり二つの人がでたらめを言えば社会は混乱する。しかもＡＩ技術は日々進んでいる。偽動画を見つけて警告する技術の進歩といたちごっこだという。ネット上の写真や映像は、まず疑えということか。\n\n\n\n記録映画も撮った名匠、故市川崑監督にこんな言葉がある。「（映画は）顔を写しただけで、その人物の感情や心理や、ある時は環境まで描く」。偽監督は、恥ずかしさで顔を赤く染めているのではないか。\n\n\n\n\n\n１０月５日のこよみ。\n\n旧暦の８月１９日に当たります。かのと み 四緑 友引。\n\n日の出は６時０３分、日の入りは１７時４５分。\n\n月の出は１９時４５分、月の入りは８時４３分、月齢は１７．７です。\n\n潮は中潮で、干潮は高知港標準で１時２１分、潮位４２センチと、１３時２９分、潮位７５センチです。\n\n満潮は７時３９分、潮位１８５センチと、１９時２５分、潮位１８６センチです。\n\n\n\n１０月６日のこよみ。\n\n旧暦の８月２０日に当たります。みずのえ うま 三碧 先負。\n\n日の出は６時０４分、日の入りは１７時４４分。\n\n月の出は２０時１９分、月の入りは９時３９分、月齢は１８．７です。\n\n潮は中潮で、干潮は高知港標準で１時５２分、潮位４２センチと、１３時５５分、潮位８６センチです。\n\n満潮は８時１４分、潮位１７８センチと、１９時４６分、潮位１８１センチです。\n\n\n\n", "publish_date": "20201005"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/651284/", "title": "グエン・ヒュー・トアンさん。22歳。3人きょうだいの長男で…", "text": "グエン・ヒュー・トアンさん。22歳。3人きょうだいの長男で、高校を卒業後に日本語を学んだ。来日したのは家族の生活費や、弟や妹の学費を稼ぐのが目的だったという\n\n▼20代のチャン・コン・ロンさんも同じベトナム中部の出身だった。「いずれも経済発展が遅れた地域で、平均年収は首都ハノイの半分ほど。海外への出稼ぎも伝統的に多い」と通信社の外電は伝えている\n\n▼2人は今年4月、宮崎県椎葉村で暮らし始めた。山深い里が初めて受け入れた技能実習生として。測量の技術を身に付けようと一生懸命に働き、学ぶ姿は村民に温かく迎えられた。汗して得た給料は「ほとんどを古里に送金していたようだ」と関係者は語る\n\n▼大型の台風の接近が伝えられたため、2人を村外のホテルに避難させようとしたそうである。けれど、どこも満室だった。その9月6日夜、土砂崩れが起きた。建設会社の事務所兼住宅が押しつぶされ、2人を含む男女4人が巻き込まれた\n\n▼警察が、消防団が、仕事仲間の建設業者が懸命の捜索を続けた。国籍など関係あろうはずがない。大事な村の仲間。見つけ出したい。誰もがそんな一心だったことだろう\n\n▼現場の下流でグエンさんは遺体で見つかった。建設会社の母子とチャンさんの3人は今も安否が分からない。どこかに、せめて何らかの手掛かりはないものか。明日で1カ月。待つ人の元に一日も早く帰れますように。", "publish_date": "20201005"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201005092620?c=39546741839462401", "title": "地銀の役割 ｜ 長崎新聞", "text": "慶事で新札が必要になったので、久しぶりに銀行の店舗に足を運んだ。何かの手続きで困っていたのだろうか。高齢の女性に窓口の行員が丁寧に教えていた。こまやかに応対をする姿勢は変わっていなかった▲銀行は店舗を通して多くの人から預かった現金を元手に、企業に貸し出し、金利の差額で利益を得てきた。しかし低金利が続き、このやり方はうまく回らなくなっている▲しかも店舗を持たないネット銀行や現金を使わないキャッシュレス決済が浸透。銀行の店舗を訪れる人は減った。大手の銀行は効率化を図るため、地方から“撤退”しているという▲十八銀行（長崎市）と親和銀行（佐世保市）が1日に合併し、十八親和銀行が生まれた。共倒れにならないためにこの道を選んだ。菅義偉氏が首相になる前「（地方銀行は）数が多すぎる」と述べたこともあり、地銀に再編を求める圧力は強まるに違いない▲人口が減っている地域に店舗を残していても、採算が取れないのは容易に想像できる。でも、デジタル化やキャッシュレス化の波に乗れない人もいる。こうした“弱者”にとって、こまやかな店舗網やサービスはこれからも必要とされるだろう▲過疎地の店舗を守りつつ、経営を安定させる－。難題だが、全国の地方に希望をもたらす成功例をつくってほしい。（明）", "publish_date": "20201005"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/582931", "title": "手を差し伸べる｜有明抄｜佐賀新聞LiVE", "text": "緊張でこわばった体をほぐすには、手を温めるのがいいという。困難に直面したとき、誰かに手を握ってもらうと不思議に心が落ち着くのはそのせいだろう◆高齢化と若者の流出で地方の疲弊は進む。Ｕターンや移住による「定住人口」や、観光などで訪れる「交流人口」を増やすのは簡単ではない。近ごろ注目されているのが「関係人口」である。わざわざ移住しなくても、観光より密接に地域にかかわる人を増やせばいい。地方の苦境に差し伸べられた「手」であろう◆コロナ禍で都会では働き方改革が加速している。テレワークが広がり、満員電車に揺られて通勤する時間は減った。「すき間時間」を生かして副業や兼業を考える人も多いらしい。彼らの技術や経験を、人材難に悩む地方の中小企業に役立てようと、県内でも取り組みが始まっている◆ホームページ刷新など、ちょっとした困りごとから先端技術による新商品開発まで、解決できる課題は幅広い。人件費が抑えられるのも利点という。橋渡しに取り組む「県プロフェッショナル人材戦略拠点」が１０日から佐賀市で開く「はがくれ経営者塾」でも副業・兼業の活用がテーマの一つ◆差し伸べられた手で都市との経済格差が埋まるなら、コロナ危機も悪いことばかりではない。受講の問い合わせは電話０９５２（２２）７０２１へ。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201005"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126660", "title": "秋風に吹かれ、中秋の名月の下... | 南風録 | 南日本新聞", "text": "秋風に吹かれ、中秋の名月の下を走った。すっきりした良夜ではなかったが、「たなびく雲の絶え間からもれる月影のさやけさがいい」と詠んだ平安歌人に倣って楽しんだ。\n\nここ半年、退勤後のランニングを規則正しく続けている。新型コロナウイルスの影響で飲み会の予定が入らなくなったからだ。春は川沿いの桜並木の道、夏は日中の暑さの名残を感じつつ路地と、自分なりのコースを決めている。\n\n今月は各地の“仲間”と走り始めた。東京のスポーツ関連財団が主催する「オクトーバー・ラン」というイベントに誘われた。場所や時間は問わず、それぞれが好きなペースでこつこつ走り、１カ月間の累計距離を競う。\n\nスマートフォンのアプリを使い、距離は自動で積み上がる。刻々とランキングが更新され、少しでも順位を上げたいという気持ちになる。９月末時点の申し込みはウオーキングの部も含めて６万人を超えたらしい。\n\nスポーツ振興に力を入れる全国１３０余りの自治体によるタウン対抗戦も繰り広げられ、鹿児島からは鹿屋、志布志、出水の３市が参加している。エントリーした住民が走ったり歩いたりした距離の平均で勝負する。\n\nオンラインを活用した試みは、新しい運動様式になりつつある。一堂に集まるレースには尻込みしていた人も、これなら気軽だろう。あちこちの路地にキンモクセイが香る季節になった。", "publish_date": "20201005"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1202385.html", "title": "＜金口木舌＞子どもたちが「恩師」思い出すために", "text": "「人間は善か悪か。思うところを書きなさい」。高校時代、倫理の授業で出された課題に眠気が覚めた。テスト前に教科書を暗記すればいいと踏んでいたが、その授業は毎回真剣に考えなければ答案に何も書けない\n\n▼ソクラテスの「問答法」、中国の公孫竜らの「白馬非馬説」などを教師が実演したため、暗記の必要もなく自然に理解できた。宗教の歴史や哲学に興味を持つきっかけを与えてくれた\n\n▼1966年10月5日、国連教育科学文化機関（ユネスコ）が「教員の地位に関する勧告」を採択した。「指導原則」の項目では、教員に「受け持つ生徒の教育と福祉に責任感」を持つことを要求している\n\n▼「厳しい不断の研究によって得られ、かつ維持される専門的な知識および技能」。責任の前提となる教員が持つべき能力も明記されているが、沖縄はどうか\n\n▼昨年の全国学力テストは県内小学生は7位、中学生も最下位ではあるが全国との差が縮まるなど、教育現場の努力は結実している。ただテスト対策に追われる現場に過剰な負担がかかり、教材研究や授業の創意工夫に十分な時間が保てているか気がかりだ\n\n▼米国の思想家ヘンリー・アダムスは「教師が及ぼす感化は永劫である」という言葉を残した。今日は世界教師デー。子どもたちが大人になっても恩師を思い出すことができるよう、教育の在り方を改めて問うてもいい。", "publish_date": "20201005"}
]