[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/656247/", "title": "＜卓上四季＞匂いで釣る：北海道新聞 どうしん電子版", "text": "ケチな男がうなぎ屋から漂うかば焼きの匂いをおかずにしてご飯を食べる。古典落語でおなじみの話だが、日ロの北方領土交渉をかば焼きに例えたのがロシア研究の第一人者として知られた故・木村汎北大名誉教授だ▼３年前の産経新聞への寄稿で、安倍晋三首相（当時）が会談を重ねていたプーチン大統領に「１島たりとも返還の意思はない」と喝破し、返還の「匂いを嗅がせるだけ」で経済協力などを得ようとする手法だと警鐘を鳴らした▼落語では匂いの代金を請求したうなぎ屋に、男はチャリンと響く銭の「音だけ持って行け」と返す。そんな落ちもなくウクライナ侵攻で雲散霧消した対ロ交渉だ▼森喜朗元首相の証言によれば、プーチン氏は侵攻の口実とした北大西洋条約機構（ＮＡＴＯ）の東方拡大について２０００年の首脳会談で既に不信感を伝える一方、領土問題を「２人で解決しよう」と持ちかけた。関係を継いだ形の安倍氏も大統領は「親日家で人情家」だと期待し、接近したとされる▼だが相手は旧ソ連国家保安委員会（ＫＧＢ）の冷徹で手練手管にたけたスパイだったことを忘れてはいけない▼石破茂氏が以前語ったプーチン評を思い起こす。ＫＧＢ出身を念頭に「今まで何人殺したことがあるのか分からない、と言われている」とし、「あまり甘い期待を持たない方がいい」と指摘した。不幸にも指摘は的中してしまった。２０２２・３・１３", "publish_date": "20220314"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220314khn000004.html", "title": "河北春秋(3/13)：青森県の東半分と岩手県北部は糠部（ぬかの… | 河北新報オンラインニュース", "text": "河北春秋(3/13)：青森県の東半分と岩手県北部は糠部（ぬかの…\n\n青森県の東半分と岩手県北部は糠部（ぬかのぶ）郡と呼ばれ、古代末から中世にかけて名馬の産地として全国に名をはせた。今も残る「一戸」から「九戸」までの地名はそれぞれの牧野を表し、郡内のどこで生産された馬かを示す「戸立（へだち）」という言葉が共通語になっていた▼鎌倉幕府の歴史書『吾妻鏡』には奥州藤原氏が仏師運慶に「糠部駿馬（しゅんめ）」を贈ったことや、源頼朝に馬を贈られた後白河法皇が「戸立」に興味を示したことが記されている▼糠部駿馬が奥州最古のナショナルブランドだったとするならば、現代の東北を代表する農産品ブランドの一つは青森・大間漁港に水揚げされる「大間のマグロ」だろう。東京市場の初競りでは１本数億円の値が付いたこともある超高級品だ▼昨年１１月、ブランドを傷つけかねない問題が発覚した。資源量が一時激減したクロマグロは都道府県や漁法別に漁獲枠が配分され、漁獲実績の報告が義務づけられている。大間産の１０トン超が未報告のまま県外に流通していたことが判明したのだ▼未報告漁獲は「氷山の一角」との見方も。資源回復に向けた努力をないがしろにする行為で、再発防止策の強化が不可欠だ。英語の「ブランド」は、家畜に押す焼き印が語源という。不正を放置したままでは、負の烙印（らくいん）を押されてしまう。（２０２２・３・１３）", "publish_date": "20220314"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220313AK0015/", "title": "北斗星（３月１３日付）｜秋田魁新報電子版", "text": "「勝つか、転ぶか」。北京冬季パラリンピックの１１日のアルペンスキー女子大回転で、座位の村岡桃佳選手はその言葉通り果敢な滑りを見せた。ターンでは体が雪面に迫るほど体を傾けて減速を最小限に抑え、今大会三つ目となる金メダルを手にした\n\n\n\n▼圧巻の滑りは最先端の用具が支えている。チェアスキーで選手の脚を覆う風よけ「カウル」はスポーツカーの流線形を思わせる。それもそのはず、村岡選手が所属するトヨタ自動車が自動車開発の技術を生かして作製。エンジニア５０人が開発に携わった\n\n\n\n▼座位でパラ初出場の藤原哲選手（横手市出身）は大会前、大手飲料会社の応援サイトで「チェアスキーは最新テクノロジーがつまっている」と語っていた。状況に応じてチェアスキーのバネの強さなどを調整し、本番で自在に操れるかどうかが勝負を分けるという\n\n\n\n▼藤原選手はスーパー大回転とスーパー複合で転倒し途中棄権。３種目目の大回転で２３位になった。ゴールできるのかとの不安もあっただろう。滑り切った後に感極まる場面も見られた。大会最終日のきょう１３日は回転に出場する\n\n\n\n▼今大会はロシアによるウクライナ侵攻が進む中で開幕。国際パラリンピック委員会のパーソンズ会長は開会式で「ピース！（平和を）」と訴えた。世界の多くの人が思いを同じくしたことだろう\n\n\n\n▼開会式の願いは届かないまま閉会式を迎えようとしている。聖火台の火が消えてしまっても平和を願う人々の思いは変わらない。", "publish_date": "20220314"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽19世紀の詩人シェフチェンコは故郷ウクライナで民族独立の象徴とされている。誇り高き民族の伝統を歌い上げ帝政ロシアの専制政治と農奴制を批判した。それ故に皇帝を侮辱した罪に問われ、辺境の地に追放された。\n\n▼▽流刑地で密（ひそ）かに綴（つづ）った作品に「監獄で」がある。詩集（れんが書房新社）からその一節を記す。〈わたしにはどうでもよくないことがある／それは邪悪な人たちがウクライナをずる賢いやり方でまるめこんでしまうことだ／火の中でウクライナを目覚めさせ掠奪（りゃくだつ）することだ〉\n\n▼▽彼の心象風景は現代のウクライナの惨状に重なり合う。今月9日は詩人の誕生日であった。西部の都市リビウでは詩人の銅像が立つ広場に市民が集まり、代表的な詩を朗読した。人々はロシアの理不尽な侵攻にあらがい、主権国家としての尊厳を保とうと誓ったのであろう。\n\n▼▽農奴出身のシェフチェンコは16歳の時、ロシアのサンクトペテルブルクで絵の修業を始める。周囲はその才能にほれ込み、農奴から解放した。身請け金を工面したのは当地の高名な画家と詩人である。かような芸術家の温情を当世の最高指導者に求めるのは無理であろうか。\n\n（2022/03/13付）", "publish_date": "20220314"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220313-690911.php", "title": "【３月13日付編集日記】コロナ語", "text": "都会派インテリメガネ君！、詩的に丁寧に教えてくれる良家の子、話のわかる副委員長的存在―。日本語学者で芸人のサンキュータツオさんは、国語辞典には人と同様にそれぞれの性格があり、使い分けが楽しいと説く\n\n▼試しに「うつくしい」と引くと「うっとりさせる感じで訴えて来る」「いつまでも見て（聞いて）いたいと思うほど」など、辞典によって書きぶりがだいぶ異なる。どの言葉を収録するのかにも、編者の哲学が反映されている（「学校では教えてくれない！ 国語辞典の遊び方」角川文庫）\n\n▼サンキューさんによると、昨年末に改訂された国語辞典は「親切で気のいい情報通」。一周回って、腹落ち、おれがおれが―。新語を積極的に採録するのが特徴で、ソーシャルディスタンス、黙食など新型コロナウイルスに関する言葉も収めている\n\n▼多くの辞典の場合、改訂には１０年ぐらいかかる。この数年の「コロナ語」を収録した辞典関係者の機敏さには恐れ入るが、それだけ急速に社会が変化し、言葉も浸透したということだろう\n\n▼願わくば、コロナ語には元凶のウイルスと連れ立ち早々に退場いただきたい。辞典を引かなければ意味が分からない。そんな日が来ることを。", "publish_date": "20220314"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/564714", "title": "自動運転バス｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "自動運転バス\n\n茨城県古河市の南に位置し利根川と接する同県境町は、かつて水運で栄えた。首都50キロ圏内ながら鉄道駅まで遠く、高齢化、人口減少が進む。そんな町を、「自治体初」をうたった自動運転の路線バスが毎日走る。ハンドルはない▼６段階ある自動運転レベルで現在公道を走行可能なのは、緊急時などに運転手が対応するレベル３まで。コントローラーを握った運転手が同乗するが「自然と近未来が体験できるまち」を掲げ、若い世代の移住増にも意欲を燃やす町に熱い視線が集まる▼同型のバスを使った県の実証実験が壬生町であった。みぶハイウェーパークを発着点に、県道を横断し、広大なとちぎわんぱく公園を周回する。散歩を楽しむ人を検知しながらバスはゆっくりと進んだ▼2023年度まで県内10市町で行われる実験は回を重ねるごとに技術水準を上げ、今回、公園内では初めてレベル３に達した。自動運転と呼んで違和感のない段階まで来た▼未来は着実に近づいてきている。とはいえ、実用化には法規制だけでなく、遠隔操作を支える通信などインフラ整備も途上で、山あり谷ありの道が続く▼境町では導入後、自動運転の妨げとなる路上駐車が減ったという。高齢者の移動手段確保など恩恵を享受するには、住民の理解という目に見えない山も乗り越えねばならない。", "publish_date": "20220314"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/85967", "title": "2022/03/13【三山春秋】記者は人と会うことが…", "text": "▼記者は人と会うことが仕事だ。若い頃は首長や議員、自治体幹部らに会う前はかなり緊張したが、国政担当となって大臣や首相を取材するようになると感覚がまひした\n\n▼だが久々に新人の頃のように緊張したのが日本最大の俳句結社「ホトトギス」名誉主宰の稲畑汀子さんの電話取材だった。俳句を学んでいる筆者にとって、高浜虚子の孫である稲畑さんは雲の上の存在。事前に手紙を出し、電話する前は話の切り出し方を何度も頭の中で繰り返した\n\n▼うかがったのは祖母・糸さんのこと。元前橋藩士の娘で前橋生まれ。河東碧梧桐と婚約したが、解消して虚子に嫁いだ\n\n▼「優しい人でしたが、怖いおばあちゃまでした」。虚子ではなく祖母について聞かれたことが意外で、うれしかったようだ。碧梧桐と虚子の間で揺れた乙女心については聞いてないらしく、「おそらく虚子がうまく心をつかんじゃったんでしょうね」と笑っていた\n\n▼稲畑さんは虚子が唱えた有季定型、花鳥諷詠、客観写生の俳句作りを信念とした。結社を発展させるため、1987年に日本伝統俳句協会を設立。埋もれていたホトトギス系の俳人を顕彰するなど戦略家としての一面も併せ持っていた\n\n▼代表作は〈空という自由鶴舞ひやまざるは〉。初めて訪れた冬の赤城山では〈地吹雪と別に星空ありにけり〉と詠んだ。先月訃報が届いた。受話器越しに聞いた穏やかな声が耳に残る。", "publish_date": "20220314"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/37259", "title": "新潟日報デジタルプラス", "text": "新潟は口に入るもので「王国」が多い。本県はコメや枝豆の産出額、作付面積などが日本一。だから「コメ王国」で「枝豆王国」と胸を張る。清酒製造免許場も最多で「日本酒王国」とも自認する\n\n▼総務省が２０２１年の家計調査を発表した。全国の県庁所在地と政令市の世帯消費（２人以上）に驚いた。外食費のラーメンなど「中華そば」で、新潟市が日本一になったのだ。年間１万３７３４円。全国平均は５６４７円。これまでは３年連続で２位、昨年ついに８年連続トップの山形市を抜いた\n\n▼背脂系やショウガ醤油（じょうゆ）、あっさり系にカレー風味、濃厚みそ…。県内には多彩な味がある。ジャンルに縛られず、研究を重ねていることが強みのようだ。新潟市が消費トップなら、本県は「ラーメン王国」と名乗ってよさそうである\n\n▼外食の調査対象でないが、世帯購入額で「カレールウ」も新潟市が全国一だ。購入量では豚肉もトップ、生鮮野菜は３位。どちらもラーメン、カレーの具には欠かせない\n\n▼国民食消費の東西横綱に、新潟が立った感じである。この２冠獲得に意味もなくうれしくなる。どうしてこの大衆食が新潟で人気なのか。「多彩な地域性がラーメンの個性を磨き、簡単に作れるカレーは働く親の味方です」\n\n▼こう教えてくれたのは県民性に詳しい新潟青陵大学特任教授の伊藤充さんだ。ぜいたくをしない県民の勤勉さと多様な風土が背景にある。コメ余りの時代、「至高の米粉ラーメン」といったメニューも加われば楽しい。", "publish_date": "20220314"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/13/72495/", "title": "2022年3月13日(日)", "text": "▼三重県立大学の設置の是非を検討する有識者会議の報告書が県議会常任委員会に報告されたが、委員からは反対の声が相次いだという。１年前の常任委とは打って変わった雰囲気。高校生対象の需要調査開始や有識者会議の第１回を報告したが、常任委からは財政論の議論がないことへの懸念があっただけ、戦略企画部長は「是となれば来年度から検討する」とどちらかといえば消極的な答弁をしていた\n\n▼今回は「県が税金を投入して作る話ではない」「高校の学科も増やせないぐらいなのに、県立大なんて駄目」と露骨な反対論。この間、高校生需要調査で55％が「必要」と回答して「必要でない」の28％を大きく上回ったことに何の配慮もみられない\n\n▼有識者会議の報告書自体「設置の必要性は一定ある」。この種の会議には珍しくないどっちに転んでもいい結論。分かりきったことを、と言いたくもなる。前回の指摘は新政みえの重鎮だったが、今回は自民党の中堅どころ。引き絞った手綱が一気に緩められた感\n\n▼県立大学設置案は松阪市長との一対一対談などから前知事が一気に前のめりになった。対して一見勝之知事は、報告書案がまとまった１月末から１週間後の記者会見で「すみません、まだ話を聞いていない。これから聞くことになると」。気があるようでない\n\n▼来年度も検討継続の考えを示し「特にビーバイシーの部分」。ベネフィット・バイ・コストの略で、コスト・パフォーマンスと同意だが、特に道路建設の調査分析で使われる用語。言葉は思考を意味する。教育問題を考えるのはこれからのようである。", "publish_date": "20220314"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220313213616.html", "title": "前行を含め1カ月にわたる東大寺のお水取…｜奈良新聞デジタル", "text": "前行を含め1カ月にわたる東大寺のお水取りは、ひときわ大きな籠たいまつが二月堂に上がり、終盤を迎えた。11人の練行衆(れんぎょうしゅう)は、満行の15日未明まで、昼に夜に人類の平和を祈り続ける。\n\n昭和20年3月13日深夜、行に励む練行衆に空襲警報の知らせが入った。大阪に初めて大空襲があった夜で、明かりが漏れないよう、二月堂の扉を目張りして行を続けたという。\n\n爆撃は翌14日未明まで続き、きょう13日で77年を迎えた。一夜にして約4千人が犠牲になったとされ、大規模な空襲は終戦間際まで続いた。\n\n二月堂に隣接する法華堂に焼夷(しょうい)弾が落ちたら行中でも消火に行くのか、この年のお水取り前にはそんな相談もしたと、同寺の故橋本聖準長老がインタビューで明かしている(小学館「東大寺お水取り」)。\n\n法華堂はもちろん、焼夷弾は二月堂に落ちる可能性もあった。行の継続には相当な覚悟が必要だった。\n\n奈良時代以来、途切れることなく続いたお水取りと共に平和があり、平和があるからお水取りがある。ウクライナの惨状を前にそう考えた。(増)", "publish_date": "20220314"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1238941/", "title": "「国鉄が…あなたの鉄道になりま…：山陽新聞デジタル｜さんデジ", "text": "「国鉄が…あなたの鉄道になります。」。こんな広告が１９８６年５月、山陽新聞を含む新聞各紙に掲載された。国有鉄道をＪＲ各社に分割民営化する８７年４月を前に、自民党が出した▼その中で、「ご安心ください。」としていくつかの項目が掲げられた。分割民営化に対する国民の不安の払拭（ふっしょく）を、政権政党として“約束”する内容だ▼その一つ、「会社間をまたがっても乗り換えもなく、不便になりません」は、直通列車の減少や通しで切符が使えないなど実現したとは言い難い。「ブルートレインなど長距離列車もなくなりません」は、青い車体などで親しまれた寝台列車がほとんどなくなり、全く違った結果となった▼そしてまさに今危ういのが、「ローカル線もなくなりません」だ。分割民営化後に廃止された路線は一部あるものの、踏みとどまってきた面はあった。しかし、ＪＲ西日本は昨日のダイヤ改正で過去最大規模で減便するなど経営が苦しい▼打ち出したのが、１キロ当たりの１日平均乗客数が２千人未満の路線で、バス転換を含めた検討を行うことだ。姫新線や因美線、芸備線に廃止の可能性が出てくる。岡山、広島県北への影響は大きい▼人口減少など分割民営化当初とは状況が違ってきたのは確かだ。“約束”を守るには、時代に合わせた新しい仕組みづくりが必要だろう。", "publish_date": "20220314"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=840658&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "ゆっくり京都でも巡りたい―。コロナ収束後の旅を思い描く人がいるだろう。外国人にも人気のその京都市は、半世紀も前から海外の古都と姉妹都市縁組を結んでいる。ウクライナの首都キエフである▲歴史ある町並みを誇り、バレエや音楽も盛んな芸術の都。訪れたい人は多いようで今、宿泊の予約が相次いでいる。しかし侵攻してきたロシア軍が美しい古都を包囲、破壊しつつある。実際には観光も宿泊もできない▲それでも民泊の仲介サイトを通して寄せられる予約と入金は、家主への寄付が目的だ。市民に素早く送金し、助ける手段として取り組まれている。侵略から逃れる人々には心強い味方だろう。さまざまな形での支援の輪が広がっている▲豪華な返礼品で寄付を集めるあの都市も動いた。大阪府泉佐野市が全国で初めてふるさと納税を活用したウクライナ支援を始めた。この寄付に返礼品はないものの既に１３００人以上から約４７００万円が寄せられた▲撤退や締め出しなど、国際的な金融機関や企業はロシア離れを進めている。武器を手に取らなくても、私たちにできることはある。暴挙を非難し、ウクライナの人々を救うため、知恵と善意を集めよう。\n\n", "publish_date": "20220314"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/177257", "title": "明窓・１１年という歳月", "text": "東日本大震災と福島第１原発事故から４千日余りが経過した。１１年という歳月は、被災者の傷を癒やすには短すぎるかもしれないが、あの悪夢を教訓に社会を変えていこうと思えば、できることがあったと思う。時間の経過を実感するため、原爆投下・敗戦から１１年後の１９５６年の世相と比べてみた▼高度成長期に入ったこの年の流行語は経済白書の「もはや戦後ではない」と「三種の神器」（テレビ、洗濯機、冷蔵庫）。ともに故人になった石原慎太郎・裕次郎さん兄弟が鮮烈なデビューをしたのも同時期で、夏には避暑地ブームが起き、長野県の軽井沢や神奈川県の逗子、鎌倉、葉山などが空前の人出に。焼け跡の時代から大変な変わりようだ。年末には国連加盟も果たした▼また原爆投下から１０年後の５５年には原子力基本法が成立。翌年に鳥取県と岡山県にまたがる人形峠でウラン鉱の開発が開始されるなど原子力利用への歩みが始まる。政治の世界でその後４０年近く続く「５５年体制」が始まった頃だ▼とにかく豊かさを追求した昭和時代の１１年は変化も大きく、豊かな生活への手応えが国民にもあった。それが今では少子高齢化と人口減少にコロナ禍が加わり、頭打ちの状況が続く▼そんな中で原子力発電を推進する昭和時代からの路線のままでいいのかどうか。うまく「七転び八起き」といけばいいが、「懲りない国」になるのは困る。（己）", "publish_date": "20220314"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nロシアから撤退表明する外国企業が相次ぐ。ウクライナ侵攻に対する西側諸国の経済制裁に呼応し、既に３００を超える企業が事業撤退や縮小に踏み切ったという。\n\n「ユニクロ」を展開するファーストリテイリングも事業の一時停止を決めた。欧州最多の５０店舗を展開。ただ、当初は「衣料品は生活必需品」としてロシア事業を継続する考えを示しており、インターネット上で批判が出ていた。\n\nロシア１号店がオープンしたのは２０１０年。開店前から７００人が列をつくり、モスクワっ子から熱烈に歓迎された。ロシア人社員は陳列など日本流サービスを学ぶため、半年以上、日本の店舗で研修して臨んだそうだ。\n\n同社はウクライナへの多額の寄付を発表していた。それでも、ロシア事業継続への風当たりは強く、方針転換せざるを得なくなった。積み重ねた投資があり、現地の雇用も守らなければならない。そんな苦悩があいまいな態度にさせたのかもしれない。\n\n「レピュテーション（評判）リスク」。消費者からの悪い評価が企業への嫌悪感につながることを指す。象牙や毛皮が高級品市場から閉め出されているのもこれによる。いまのロシアで大々的にビジネスを続けることは、戦費を支える企業とのイメージさえつきかねない。耐え難いことだ。\n\nロシア経済は確実に危機への一本道をひた走っている。多くの企業の身を切る覚悟も戦争をとめる力に、と願ってやまない。", "publish_date": "20220314"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/549135", "title": "小社会 返礼", "text": "きょうは「ホワイトデー」。バレンタインデーのチョコのお返しにキャンディーなどを贈る日とされる。１９８０年代から広がり、恋人たちの「甘い」記念日に加わった。\n\n\n\nバレンタインデーはキリスト教圏の風習に由来する。対してホワイトデーは日本の製菓業界が販売促進のために提唱したのが始まりだ。商業主義的な面は否めないが、受け入れられてきたのには、日本のお返し文化の影響もあるのだろう。\n\n\n\nそんな日本の特異日をそっくりそのまま「輸入」した国があると聞き、親近感が湧いた。お隣の韓国だ。記念日や贈り物を大切にする国民性からか、いまではかなり定着しているらしい。\n\n\n\n歴史問題によって日韓関係はいま、最悪レベルといわれている。一方で文化的には互いを認め合う間柄といっていい。韓国ドラマの評価は日本でも高く、日本の漫画やアニメは韓国で根強い人気がある。米食など似た食文化も多く、仲良く付き合える素地は多い。\n\n\n\n韓国の次の大統領に尹錫悦（ユンソンニョル）氏が選ばれた。日韓の関係改善に前向きで「両国の懸案はたやすくはないが、解決不能な問題ではない」という尹氏は、首脳が相互訪問するシャトル外交の復活を提案する。岸田首相と早速電話会談したのもそうした姿勢の表れだろう。\n\n\n\n「甘い」関係は無理でも持ちつ持たれつ、返礼もし合える関係を築きたい。ウクライナ危機を見ても、非常時に隣国と助け合えるかどうかは大きい。\n\n\n\n\n\n３月１４日のこよみ。\n\n旧暦の２月１２日に当たります。ひのえ とら 九紫 先勝。\n\n日の出は６時１８分、日の入りは１８時１３分。\n\n月の出は１４時０７分、月の入りは４時０１分、月齢は１１．４です。\n\n潮は中潮で、満潮は高知港標準で４時５０分、潮位１３５センチと、１５時３４分、潮位１２８センチです。\n\n干潮は１０時２７分、潮位８７センチと、２２時２０分、潮位２２センチです。\n\n\n\n３月１５日のこよみ。\n\n旧暦の２月１３日に当たります。ひのと う 一白 友引。\n\n日の出は６時１７分、日の入りは１８時１３分。\n\n月の出は１５時０７分、月の入りは４時４２分、月齢は１２．４です。\n\n潮は中潮で、満潮は高知港標準で５時１３分、潮位１４４センチと、１６時２１分、潮位１４１センチです。\n\n干潮は１０時５３分、潮位７４センチと、２２時５７分、潮位１１センチです。", "publish_date": "20220314"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/890356/", "title": "ロシアの「赤」は美しいか", "text": "源平の争乱時、平家方は赤色の、源氏方は白色の旗を掲げていた。由来は諸説あるようだが、赤く染めるには技術と財力が必要。よって平家のそれは、権力の象徴だったとの見方もある▼紅白の色の取り合わせは、私たちに大変なじみ深い。運動会しかり。お祝いの席での幕、水引や供される菓子もそう。へんぽんと翻る日の丸もこの...", "publish_date": "20220314"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220314101126?c=39546741839462401", "title": "永田君が選んだ道 ｜ 長崎新聞", "text": "4人兄弟で次男の自分以外は重度知的障害者。そんな環境で育った少年が、兄弟のケアをしながら、勉強もラグビーも人一倍頑張って結果を出した。今冬の花園で8強入りした県立長崎北陽台高の永田雄大君、18歳▲小学生のころは家族で外出するのが嫌だった。言葉が出ない兄弟を「色眼鏡で見たり、ばかにしたような目で見てくる人もいた」。両親は兄弟にかかりきりで、甘えたり、褒められたりすることも少なかった▲徐々に意識が変わったのは中学時代。「兄たちの落ち着きのない行動は、やりたくてやっているわけじゃない」。そう理解して「ぼろぼろになって」子育てをする母を支えた。今では兄弟の目線や手の動きだけで、何をしたいのかが分かるようになった▲そんな次男を母の圭子さんは誇りに思う。「一緒に子育てをしているという感じで、困ったときに頼るのは雄大。あの子の成長が私へのご褒美だと思っている」▲花園の準々決勝で敗れた日。仲間たちは最後のチーム写真に、応援に来ていた兄弟を呼び入れてくれた。うれしかった。家族の宝物になった▲春からは県外の福祉系の大学に進む。「家族は大変になるだろうが、障害児を抱えて困っている人はたくさんいる。役に立てるような大人になりたい」。若者の志が何とも頼もしい。（城）", "publish_date": "20220314"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/823983", "title": "危機の捉え方｜有明抄｜佐賀新聞LiVE", "text": "１月下旬、放送大学佐賀学習センター主催の「オンライン講演会」を視聴した。テーマは「危機の心理学」。放送大学教授で心理学者の森津太子つたこさんが講師を務めた◆学生に戻った気分。大教室で居眠りしながら受けた講義も懐かしいが、オンラインは聞き取りやすく、中身も分かりやすかった◆危機の捉え方は心理学的な問題で個人差が大きいと森さんは語った。例えば２０２０年６月、コロナ対策で「東京アラート」が初めて出された日、東京のコロナ新規感染者は３４人だった。今では東京の感染者が千人を超えても驚かなくなった。経験値が高まるにつれ、大丈夫と思うレベルが高くなる◆逆に言えば、危機を過小評価するということ。不安や恐れは危機への対処を促すシグナルだが、怖がりすぎることも、怖がらなさすぎることもリスクがある。同じ景色でも自分と他人の見え方は違う。森さんが指摘したように、人は都合の悪い情報は過小評価し、「自分だけは大丈夫」と楽観視してしまいがちだ◆ロシアのウクライナ侵攻から半月余り。人によって危機感は違うだろうが、筆者は正直怖い。危機を正しく認知するには互いに寄り添う姿勢が大切と思うものの、侵攻を正当化するプーチン・ロシア大統領の「危機感」には寄り添えそうもない。停戦を求め、一人一人の声を高めていきたい。（義）", "publish_date": "20220314"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1484320.html", "title": "＜金口木舌＞指導者の力量", "text": "野球で投手の肩や肘は消耗品と言われる。投球で負荷がかかり、酷使するとけがを招く。過度な投球で投手生命を絶たれた選手もいる\n\n\n\n▼高校野球の甲子園大会では選手を守る取り組みが進む。休養日を増やし投球数の制限も導入した。まだまだ改善点もあるだろうが、選手のけが防止のために重要な動きだ\n\n▼全日本軟式野球連盟は学童野球でホームベースのサイズ拡大を決めた。ストライクを入りやすくすることで投球数を抑え、投手の負担を減らすことが狙いだ。将来のある子どもたちが楽しく野球ができる環境が整う\n\n▼多くのプロ選手を育てた九州共立大野球部名誉監督の仲里清氏は、著書で指導者の知識向上の重要性を説く。けがをしない体づくりと運動後の処置方法を学び、選手に分かりやすく伝える技術が求められるという\n\n▼手負いのエースが奮闘して勝利をつかむ。美談として語られたその姿は過去のもの。最も大切なのはスポーツを通した健全育成だ。子どもたちが競技を楽しみ未来につなげるために、指導者の力量が問われている。", "publish_date": "20220314"}
]