[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/583218/", "title": "転がり続けるリズム：北海道新聞 どうしん電子版", "text": "安定した収入のある広告代理店のデザイナーの仕事を続けるか。メジャーデビューも果たしていないバンドのドラマーとなるか。音楽は週末にクラブで演奏する程度の趣味と考えていた青年は迷っていた▼熱心に加入を誘うギター担当は言う。「でも、給料を払う余裕はないんだ」。世話になっていた音楽仲間の妻は言う。「他にやるべきことでもあるというの？」。最後の決め手は一緒に演奏したいという純粋な思いだった▼後にローリング・ストーンズと名乗り、世界を席巻するバンドへの参加を決めたチャーリー・ワッツさんのお話である。ファンの間では黄金期と目される１９６０年代の証言やメモをまとめた「グッドタイムス バッドタイムス」（シンコー・ミュージック）にあった▼当時は「まったく俺があいつらとバンドをやるなんて」と語ったとか。言葉だけを捉えれば自暴自棄な表現のはずが、実に前向きで力強く感じられるから不思議なものだ▼先日８０歳で亡くなるまで現役だった。ブルースやロックにはまり、五感に染み渡るように日常を歌い上げたバンドの核となったのが、そのリズムだった。文字通り個性的なメンバーと彼らが生み出す音楽の要であったことは間違いない▼ギターのキース・リチャーズさんは以前「完全に転がり切るまで降参しない」と語っていた。ワッツさんが刻んだリズムはどこまで転がるのだろう。２０２１・８・２９", "publish_date": "20210829"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210829khn000004.html", "title": "河北春秋(8/29)：原爆の悲惨さを 身をもって体験した唯一の…", "text": "河北春秋(8/29)：原爆の悲惨さを 身をもって体験した唯一の…\n\n原爆の悲惨さを 身をもって体験した唯一の被爆国 日本 核兵器を廃絶せよ 核を持つすべての国々へ いまこそ 「核を捨てよ」と強くさけぶ－。大館市の非核・平和都市宣言から抜粋した。東北の自治体で初の宣言。１９８３年１２月のことだ▼その精神を守り、形にしようと大館市の市民サークル「読んで聴いて語る会」が核廃絶を願う折り鶴作りを企画し、７月に約１万２０００羽を広島市に送った▼中学校の歴史教科書を使って近現代史を学ぶ活動を通し、１２歳で亡くなった被爆者の佐々木禎子さんを知る。その佐々木さんがモデルとなった広島平和記念公園の原爆の子の像にささげられる千羽鶴がコロナ禍で減っているというニュースがきっかけだった▼７０代中心のメンバー１４人のほか、知人や他団体、中学校などが協力し、１０００人以上が参加した。世話役代表の山木敏子さん（７４）は「核廃絶への共感の広がりに、むしろ励まされた」と感謝する▼大館市の宣言から３７年。今も地球上には１万発以上の核弾頭が存在する。その廃絶と平和を願う広島の千羽鶴がコロナのせいで減っているのは悔しい。修学旅行生の減少が響いており「来年こそは子どもたちが作って訪れてほしい」と山木さん。一羽一羽にいろんな願いが込められている。（２０２１・８・２９）", "publish_date": "20210829"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210829AK0013/", "title": "北斗星（８月２９日付）｜秋田魁新報電子版", "text": "「全国に転勤することがあるけれど、県庁所在地に限られる」。総務省自治行政局長の吉川浩民さん（５７）は結婚前、妻にそう伝えていたそうだ。ところが１９９８年に助役として赴任したのは矢島町（現由利本荘市）だった\n\n\n\n▼妻や２人の子供とともに２年間暮らした町には退任した後にも幾度か訪れている。「廃藩置県の後、矢島県だった歴史があったので、うそにならずに済みました」。助役時代の吉川さんに聞いた話だ\n\n\n\n▼１８７１（明治４）年７月１４日（新暦８月２９日）の廃藩置県によって秋田県が誕生し、きょうで１５０年。当時は秋田、岩崎、亀田、本荘、矢島の５県があり、鹿角郡は江刺県に、旧仁賀保領は山形県に含まれていた。その４カ月後に全国的な統合や廃止があり、現在と同じ秋田県の形が定まった\n\n\n\n▼秋田市山王の県公文書館で企画展「廃藩置県１５０年 公文書でみる秋田の歴史」が開催されている。小規模ながら、県の誕生から現代までの変遷を総覧できる見応え十分な展示だ\n\n\n\n▼各時代を表す出来事として取り上げられているのは発展を遂げる県土の姿ばかりではない。戦争や災害、貧困といった数々の困難もある。明治期に流行した天然痘や赤痢、大正期のスペイン風邪など感染症との闘いも紹介されている\n\n\n\n▼日々の深刻な新型コロナ感染状況から目が離せないが、それもいつかは歴史上の出来事となる。県や国を挙げて克服したと語られ、後世に資する歴史にできればと願わずにいられない。", "publish_date": "20210829"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽世に出た当初は「賞味期間1カ月」の惹句（じゃっく）が疑わしかった。今ではおなじみの「ロングライフパン」のことである。パネトーネ種（だね）と呼ばれる乳酸菌を含む天然酵母を使い、水分含有量を抑えることで保存料が不要とか。\n\n▼▽たかがパンの賞味期間と侮ることなかれ。各社の研究開発により品質が保たれる期間はさらに延び、災害時の非常食としても重要な位置付けになった。売れ残って捨てられる「食品ロス」の削減にも寄与しているとされる。食品のありようが社会問題と密接に関わる時代だ。\n\n▼▽東京五輪・パラリンピック組織委員会は、ボランティア向けなどに用意して残ったパンのうち、消費期限が長いものを「フードバンク」に提供し始めた。生活困窮者や福祉施設に食材を無償で配布する取り組みに協力する。五輪では弁当の大量廃棄で厳しい批判を招いたが。\n\n▼▽パラ開会式から3日間で約90個を贈ったという。多寡はさておき苦境の人が一息つけたのなら意義がある。コロナ禍で日本一の芋煮会フェスティバルが今年も中止になった。準備した1万2千食分の材料はロスが出ないよう策を練るという。誰かを笑顔にできる道があれば。\n\n（2021/08/29付）", "publish_date": "20210829"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210829-651449.php", "title": "【８月29日付編集日記】車いすラグビー", "text": "車いす同士がぶつかる「ガシャン」という音。一度見たらあまりの激しさに、障害者スポーツのイメージは完全に覆される。無観客開催のため、その音は会場により強く響く\n\n▼パラリンピックで唯一、車いす同士のぶつかり合いが許されている競技だ。１９７７年にカナダで誕生し、２０００年のシドニー大会から公式競技となった。日本の最高成績は、前回リオデジャネイロ大会の銅メダルだ\n\n▼男女混合による日本代表には本県から橋本勝也選手（三春町役場）が最年少の１９歳で参戦している。きのうの準決勝終盤では、リードを奪って突き放しにかかる英国相手に粘りのトライを重ねた\n\n▼鏡石町の二階堂のり子さんも通訳としてチームを支えている。病院勤務の傍ら、車いすバスケットボールに関わり、２年間の英国留学を経て車いすラグビーの世界に入った。米国人のオアー監督と選手をつなぐ重要な役割を５年にわたって担っている\n\n▼日本代表はきょう、銅メダルを懸けて、３位決定戦に臨む。無観客であっても、新聞やテレビなどを通じてさまざまな競技の魅力に触れることができるのは自国開催ならでは。障害者はもちろん、健常者もこの試合からきっと何かを得られるはずだ。", "publish_date": "20210829"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/494064", "title": "黒いビーナス｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "黒いビーナス\n\nパリ中心部の丘に立つパンテオンは、フランスの歴史上の偉人を祭る霊廟（れいびょう）だ。埋葬されているのはルソーやボルテール、キュリー夫妻など政治家や思想家、科学者ら約80人。そこに、異色な名前が加わることが決まった▼ジョセフィン・ベーカー。米国に生まれ、後にフランス国籍を取得した黒人女性歌手でありダンサー、俳優だ。１９２０～30年代、パリのキャバレーでバナナの腰みのを着けて踊るセクシーなダンスは、一世を風靡（ふうび）した▼06年、人種隔離政策が支配する米ミズーリ州に生まれ、25年にパリへ。肌の色を理由に美容院への入店を断られない世界に初めて触れた。パリの聴衆はベーカーを「黒いビーナス」と称賛した▼第２次大戦が始まると、ベーカーは反ナチスの自由フランス軍に参加。スターの立場を生かし欧州・中東で情報を集め、機密文書を下着に隠して運んだ▼60年代には、母国の公民権運動を支援、63年にキング牧師が呼び掛けたワシントン大行進にも参加した。フランスでは反ユダヤ人差別運動や女性の権利拡大運動の闘士としても知られ、75年に没した▼埋葬は大統領の専権事項だ。決断には当然、来年に大統領選を控えたマクロン大統領が、経済格差や民族差別に揺れるフランスに、多様性の価値と和解を訴える意図とみられるが、果たして奏功するか。", "publish_date": "20210829"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/321449", "title": "29【三山春秋】最悪を想定し楽観的に行動する…｜三山春秋｜上毛新聞ニュース", "text": "▼最悪を想定し楽観的に行動する、とは昔から言われる危機管理の要である。最悪の事態に備え、何か起きた時には悲観的にならず粛々と対処する。ゆえに想定が楽観的だと話にならない\n\n\n\n▼政府分科会の尾身茂会長が衆院厚生労働委員会で新型コロナ第5波の政府対応に対し「専門家の分析より、やや楽観的な状況分析をされた」と苦言を呈した。患者の救急搬送先が見つからない、自宅療養中に亡くなるといった首都圏の医療状況を見れば最悪に備えてきたとは思えない\n\n\n\n▼楽観的なのは政府に限らない。米国で内科医として働く安川康介さんが症状について、一般人と医師が持つ認識の違いをSNSに投稿し話題になった。その差に驚いた人は多いだろう\n\n\n\n▼一般人は軽症を「風邪程度」と思うが医師の考えでは「酸素（吸入）はいらない」。中等症は「息苦しくなりそう」に対し「肺炎は広がり、多くの人にとって今までで1番苦しい」、重症に至っては「入院は必要」と「助からないかもしれない」で大きく異なる\n\n\n\n▼県内で19～25日に陽性が公表された人のうち12～19歳が277人、11歳以下が192人で全体の24％を占めた。30代まで含めれば7割近い。若者や子どもは感染しにくい、重症化しないという楽観論も通じない\n\n\n\n▼考えたくはないが、自分や家族が「助からないかも」という最悪を思って行動することが、今この危機を脱する唯一の道である。", "publish_date": "20210829"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/29/64134/", "title": "2021年８月29日(日)", "text": "▼「体調はどうですか」と医者に聞かれて「体調はともかく、心は不安でいっぱい」と答えたらマスクの奥の目がにっこり笑って「みんなそうですよ」。そう言って手に取った注射針の中の濁った液体は、命のしずくのように思えた\n\n▼ワクチンの一回目接種の時の話。二回目は前回の副反応を聞かれ「どうということもなかったが、二回目が重いと聞くので」とやはり不安を口にすると、医者は目を細めて「そうだが、しかし、深刻な事態は一回目とも言いますから」。いずれも安心、心強くさせてくれたが、一本への思いは、それがすべてのこちらと、接種を繰り返す医療側とでは埋められぬ溝があるに違いない\n\n▼四日市市の医療機関で、新型コロナワクチン48回分を管理ミスで廃棄した。今月初旬にも鈴鹿市の医療機関で102回分を破棄したが、ともに冷蔵庫の扉の閉め忘れなどで庫内の温度が適正に保てなかったため。再発防止を誓っているが、情報の共有にも問題があったのではないか\n\n▼鈴鹿市で破棄された時は四日市市でワクチン接種の予約が再開されたころで電話もネットもつながりにくく、知人がいらだっていた。四日市市の時は、市が再開した予約は前日までで終了。知人は医療機関との手づるで余剰分を接種できることになり、ほっとしたと伝えてきた。別世界のできごとを聞く思いがする\n\n▼松阪市では、職員の不手際で何と1170回分を廃棄した。保冷ボックスに入れて集団接種会場に運んだ後、配送業者が回収した保冷ボックスに一ケース分残っていたという。こちらは、おとぎの国の物語である。", "publish_date": "20210829"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1387823", "title": "人と人との魂の呼吸を最も親密に相通はしむるものは夏の夜の蚊帳である…", "text": "人と人との魂の呼吸を最も親密に相通はしむるものは夏の夜の蚊帳である…\n\n【越山若水】人と人との魂の呼吸を最も親密に相通はしむるものは夏の夜の蚊帳である。あの鮮やかな、青く澄んだ、ふつくらした感覚をもう一度味ふことが出来たら、それ以来積んできた経験と知識とを代償とするに、何の未練もない―▼哲学者の阿部次郎が随筆評論集「合本三太郎の日記」で蚊帳をこのようにつづった。同書は大正期に刊行され、青春のバイブルとして有名だった。武生市史によればこの時期、越前蚊帳の生産が規模を拡大していたようだ▼中でも山甚商店（今日の山甚物産）は株式会社化し工場を増設、全国一の生産高となる。昭和１０（１９３５）年に北国毎日新聞は「越前蚊帳の名は古いが、今は山甚の名に統一された感がある。わが国の全生産高の約７０％を掌握」と報じた。こんな逸話も記録に残る▼台湾でマラリアが多発していることを聞き、総督府に蚊帳が予防となることを説明した（１３０年史より）。今日、日本の大手化学会社がアフリカのマラリア対策に蚊帳を供給し、ＷＨＯ（世界保健機関）からは「神からの贈り物」と感謝されたという。時を超えて蚊帳の効用が海外で評価されたことを知った▼昭和３０年代、蚊の急減に網戸の普及で、蚊帳は低迷していった。だが近年、エコロジーの観点から見直されているとか。毎晩まだクーラー漬けだが、阿部の追慕する蚊帳の風情を味わってみたい気もする。", "publish_date": "20210829"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014632248.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "５年前の夕刊で読んだ米国での話である。高齢の女性音楽家が亡くなった。葬儀に参列したのは３０人。ただし、生前の女性とまったく縁のない人たちばかりだった。では、どこの誰？◆参列者が一人もいないことに心を痛めたユダヤ教聖職者の娘が、実情をフェイスブックに投稿した。棺（ひつぎ）を運んだのは、それを読んだ人だった。「参列者は人間の尊厳を守ってくれた」と聖職者は話したそうだ◆いろんな感想があるだろうが、読んで思った。知らない人と人とを瞬時で結ぶ。インターネットの力を感じるお話だと。こちらが知らないだけで、同じような出来事は日々どこかで起きているかもしれない、とも◆総務省の調査で、平日でのインターネットの利用時間がテレビの視聴時間を初めて上回った。１０代、２０代が長い。コロナ禍で家にいる時間が増えたので、動画やソーシャルメディアなどを楽しんでいるようだ◆数年前に見たウクライナ問題のドキュメンタリー番組を思い出す。こんな一言が流れた。「斧（おの）は人を殺すこともできるが、薪（まき）をつくることもできる」。斧はメディアを指していたが、インターネットかもしれない◆増えたネット時間が、困った人を救うちょっとした機会になればいい。薪をつくろう、と自戒をこめて願う。２０２１・８・２９", "publish_date": "20210829"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210828214115.html", "title": "東京パラリンピックが佳境を迎え、甲子園…｜奈良新聞デジタル", "text": "東京パラリンピックが佳境を迎え、甲子園では県代表の智弁学園が準決勝に進出。そんな明るいスポーツの話題にひとときコロナうつを忘れる。\n\n\n\nただ一方では今秋に三重県で開かれる予定だった国民体育大会の中止が決定。令和13年を目指す県の開催日程にも今後、影響が懸念される。\n\n\n\nまた一昨日の関西広域連合定例会では、同連合が招致した生涯スポーツの祭典「ワールドマスターズゲームズ2021年関西大会」について議員から再延期を求める声が相次いだ。\n\n\n\nいずれも新型コロナウイルスの感染状況を踏まえた上での判断や要望。東京五輪の実績が次につながると思えたが、そう簡単にはいかない。\n\n\n\n特に国体や生涯スポーツは選手同士やスタッフ、住民との交流が重要なテーマ。だから無観客でもテレビを通じて盛り上がり、多くの人を元気付けた五輪と同じとはいかないよう。\n\n\n\nとはいえ社会全体をむしばむコロナ禍に対抗するにはスポーツの取り組みが効果的。中長期的な展望も見据えて県内でもワールドマスターズゲームズ、そして国体開催に向けた準備をしっかり進めたい。(松)\n\n\n\n", "publish_date": "20210829"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1169681/", "title": "空高く揚げたたこ同士の糸を絡ま…：山陽新聞デジタル｜さんデジ", "text": "空高く揚げたたこ同士の糸を絡ませ、切り合う「けんかだこ」。アジアで広く親しまれる遊びがアフガニスタンでも人気と知ったのは、映画にもなった小説「カイト・ランナー」を読んだ時だ▼兄弟同然に育ち、たこ合戦が得意な少年たちの物語は平和だった１９６０年代に始まる。その後、２人の人生はソ連軍による侵攻によって分かれ、前タリバン政権下の首都カブールで思いもよらず再び交わる▼カブール出身の医師カーレド・ホッセイニさんが、政権崩壊後の２００３年に発表した。理不尽な暴力に翻弄（ほんろう）されて大切な人を失う。そんな中でもひたむきに前を向く話だ▼タリバンが首都を掌握して２週間。混迷は度を深め、過激派組織イスラム国の自爆テロなどで多数の死傷者が出ている。女の子への教育、歌や踊り、たこ揚げすら禁じられた日々の再来を人々はどれだけ恐れていることだろう▼ホッセイニさんは先日、米紙への寄稿で「母国はタリバンが知る２０年前の国とは違う」と希望をつないでいた。学校に通う子は９０万人から９５０万人にまで増えた。平均寿命は９歳伸びて６５歳に。若者はバンドを組み、女性は力強く働いている、と▼広い青空に翻るのは支配者の旗ではなく、色とりどりのたこであってほしい。医療や教育を支えてきた国の側からは今、祈るしかないのが歯がゆい。", "publish_date": "20210829"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=787669&comment_sub_id=0&category_id=143", "title": "１０人の未来と１人の未来", "text": "まな娘は、もうこの世にいない。脳裏には姿も鮮やかなのに…。身を引きちぎられる痛みから、「肉親」と呼ぶのかとの思いに駆られる手記である。北海道旭川市で春先、凍死体で見つかった中学生のご母堂が真相を知りたい一心で先ごろ公にした▲読み返すたび、文面をたどる目が思わず止まる一節がある。「１０人の加害者の未来と１人の被害者の未来、どっちが大切ですか」。いじめの果ての悲劇と疑われ、居直った教頭の言い草▲この国の、それも教育者たる人の言葉だろうか。あろうことか、二の矢で「どっちが将来の日本のためになりますか」とも。後ろ暗いのか、暴かれたやりとりを学校側が打ち消す動きは見られない▲断ち切られた命の重みに、まず向き合わぬ神経がどうにも解せない。人ごと感は拭えず、高をくくっている節さえある。凍死問題の行方は、いまや列島中の耳目を集めている。人々は学校教育の未来も危ぶんでいよう▲いじめなどで学校をはかなむ子どもにとって、夏休み明けは戦々恐々の時期だという。ＮＰＯ法人の全国不登校新聞社も緊急アピールで警鐘を鳴らす。心の重しはコロナ禍で増している。子どもという「未来」が危うい。", "publish_date": "20210829"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/86327", "title": "山陰中央新報デジタル", "text": "東京五輪ボクシング女子で金メダルを獲得した米子市出身の入江聖奈選手について、テレビ番組で野球評論家の張本勲氏が「嫁入り前のお嬢ちゃんが顔を殴り合って」と話し物議を醸した。それを見て、世界最高峰のベルリン・フィルハーモニー管弦楽団に入らなかった若き女性クラリネット奏者を思い出した。１９８２年、巨匠カラヤンが推し初の女性団員になりかけたが、男性団員が反発。世間は差別を勘ぐった▼創立以来１００年間女性がおらず、団員に「お嬢ちゃんが音楽？」との本音があったかは定かでないが、女性は世界屈指の奏者となり、このザビーネ・マイヤー事件は昔話になった▼現在、音楽界は各楽器で女性が活躍。体力が必要そうな管楽器も男性向きとの偏見は砕けた▼世界的ベストセラー『サピエンス全史』（ユヴァル・ノア・ハラリ著）は男性優位社会になった理由の諸説を否定する。長く政治、軍司令部など性差が関係なさそうな分野で女性は除外され、農作業や家事といった力仕事に従事。だから筋力・体力説は成り立たない。出産・育児に伴う自立困難・他者依存説も、ゾウのメス同士のような強い協力関係が、人間界でなぜ根付かなかったのかと指摘。結局不明という▼張本氏はボクシング同様、歴史ある女子プロレスを見たことがないのだろうか。嫁入り前レスラーの、時に男子より激しいファイトが当たり前なのに。（板）", "publish_date": "20210829"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nひぐらし。そう聞いて普通はカナカナと鳴くセミを思い浮かべる。無精ひげの警察官では、という人は漫画「こちら葛飾区亀有公園前派出所」ファンである▲\n\n日暮熟睡男。４年に１度の五輪年にしか目覚めぬ代わりに、超能力で難事件を解決する人物設定。「こち亀」は週刊少年ジャンプで５年前に連載終了後も、新作読み切りなどが出ている。元の東京五輪開催年だった昨年も日暮の話が登場。１年延期された今年は、前回東京大会の１９６４年に飛んで騒ぎを起こした▲\n\n「かなかなや永睡りせし巌の上」石田波郷。かなかなはヒグラシの別名。昆虫のほうである。せみ時雨に包まれて眠るのが日暮熟睡男だったら…。想像はともかく、句の場面は山深い渓谷あたりか▲\n\nそんな印象があるので、えっと思った。雨の続いたお盆ごろ、新居浜の街中でカナカナを耳にした。職場を飛び出し、声の方向を探した。別の日も暮れかけの帰途に聞いた▲\n\n面河山岳博物館の矢野真志学芸員に尋ねると、松山平野でも街に近い場所でまれに確認例はある。ただ「非常にうっすら分布域に入る程度。イレギュラーな記録ですね」。ヒグラシのスイッチが入る要素の一つは照度。それで日の届きにくい山林に多く、鳴くのも名前通り日暮れなどという▲\n\n待たせて登場する名物男のように、山の住人は気まぐれに風にでも乗ってきたか。猛暑、長雨、猛暑。殊に過酷な今夏のささやかな贈り物だった。", "publish_date": "20210829"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/483212/", "title": "小社会 映画の自由｜高知新聞", "text": "小社会 映画の自由\n\n映画界の巨匠、黒沢明監督は戦時中、脚本をめぐって内務省の検閲官とやり合っている。ある作品で、フィリピンの娘の誕生日を同じ職場の日本人が祝ってあげるシーンだった。\n\n\n\n検閲官は、誕生日を祝う行為が「米英的な習慣だ」と難癖をつける。若き日のクロサワはやり返した。「天長節ももってのほかの行為か」。検閲官は真っ青になったが結局、脚本は葬られた。\n\n\n\n「時の権力に飼い馴（な）らされた木っ端役人ほど怖い者はいない」「彼らの事を思い出すと、思わず身体が慄（ふる）えて来る」。自伝「蝦蟇（がま）の油」を読むと、後年も怒りは収まらなかったらしく、その部分はひときわ筆致が荒々しい。\n\n\n\n戦前の映画法は当初、映画の質的向上や健全な発達を図るといううたい文句だった。しかし、皇室や帝国に対する冒瀆（ぼうとく）や、「その他国民文化の進展を阻害する」恐れのあるものといった検閲基準が映画の自由を奪っていく。\n\n\n\n香港政府が映画の検閲を強化し、「国家の安全に不利」と判断した作品の上映を禁じるという。関係者からは「創作の自由に対する死刑だ」と批判が出ている。中国に批判的な新聞が廃刊に追い込まれたばかりの香港から、急速に自由が窒息していくニュースが次々に届く。\n\n\n\n「思う事を何も云（い）えなかった私達は、一せいに、それまで胸に収めていた事を喋（しゃべ）りはじめる」。黒沢監督は終戦直後の映画界の空気をそう書く。隣国の人々の胸中をつい重ねる。\n\n\n\n\n\n８月２９日のこよみ。\n\n旧暦の７月２２日に当たります。つちのと とり 九紫 仏滅。\n\n日の出は５時３８分、日の入りは１８時３６分。\n\n月の出は２２時２８分、月の入りは１１時４６分、月齢は２０．５です。\n\n潮は小潮で、干潮は高知港標準で３時４９分、潮位７１センチと、１５時２８分、潮位１０１センチです。\n\n満潮は１０時０１分、潮位１５３センチと、２１時３７分、潮位１６８センチです。\n\n\n\n８月３０日のこよみ。\n\n旧暦の７月２３日に当たります。かのえ いぬ 八白 大安。\n\n日の出は５時３８分、日の入りは１８時３４分。\n\n月の出は２３時０４分、月の入りは１２時４３分、月齢は２１．５です。\n\n潮は小潮で、干潮は高知港標準で４時４１分、潮位７５センチと、１６時０３分、潮位１１６センチです。\n\n満潮は１１時１１分、潮位１４２センチと、２２時１０分、潮位１６０センチです。", "publish_date": "20210829"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/792481/", "title": "殺人ロボット兵器の薄ら笑いが…", "text": "コロナで政治への関心度合い、変わりましたか？\n\n衆院議員の任期満了（10月21日）が近づいています。次の衆院選は秋までに実施される予定です。昨年から続くコロナ禍で仕事や私生活に何かと制限が多い中、コロナ禍の前後で政治に対する関心度は変化しましたか。今、政治に対してどんな思いを持っていますか。", "publish_date": "20210829"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210829112453?c=39546741839462401", "title": "女子も甲子園 ｜ 長崎新聞", "text": "雨にたたられ続けた大会。4強を関西地区の学校が独占して、最後に残ったのは同じユニホームの兄弟校。見分ける手掛かりは左袖の「奈良」と「和歌山」だけ▲両チームが入り乱れてボールを追う競技ではないからゲームには支障がなさそうだが、ぱっと見ただけでは、どちらが攻撃中なのかおそらく判別できない。夏の甲子園、全国高校野球はきょう決勝戦、熱心なファンには文字通り“目の離せない”一戦になりそう▲ところで大会期間中の23日、高校野球史に新しい一歩が刻まれた。この日、甲子園で行われたのは第25回全国高等学校女子硬式野球選手権大会の決勝。神戸弘陵高が高知中央高を4-0で下して優勝を飾った▲1997年にわずか5チームで始まった大会は今年40校が参加。神戸弘陵高のエース、島野愛友利選手は中学時代、男子に交じってボーイズリーグの強豪チームに所属し、全国大会の胴上げ投手になった逸材▲ボールが硬くて危ない、顔に当たったら大変…そんな理屈が女子を野球から遠ざけてきた。でも、硬球が当たれば痛いのは男も女も同じ。「必然の一歩」にも思える女子の甲子園▲今年の全日本学童軟式野球に本県代表で出場した戸尾ファイターズのキャプテンは女子選手。いつか私も、と夢を膨らませているかもしれない。（智）", "publish_date": "20210829"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/731912", "title": "焼き肉は幸せをもたらす｜有明抄｜佐賀新聞LiVE", "text": "お笑いタレントの明石家さんまさんがプロデュースし、６月に公開されたアニメ映画「漁港の肉子ちゃん」は男に何度もだまされ、借金を肩代わりするくらいお人よしの肉子ちゃんと、その娘の物語。肉子ちゃんは失恋する度に放浪する。やがてたどり着いた港町で、漁港の一角にある焼き肉店に雇われ、細々と暮らしを立てる◆つらいことがあっても笑って受け止める肉子ちゃんに元気をもらい、親子の絆にほろりとした。加えて、おいしそうな焼き肉の場面が印象に残る。中でも、店の大将がさばく「ミスジ」が絶品らしい。ミスジは牛の肩甲骨付近にある希少部位。残念ながら食べたことはない◆焼き肉は多くの人が好きな食べ物の一つだろう。ＮＨＫの「チコちゃん」の解説によると、理由は「科学的にも幸せと感じるから」。肉に含まれる脂肪酸の一種「アラキドン酸」が快感中枢を刺激し、体内に入るとその一部は脳内で幸福感や高揚感を感じさせる物質に変化する。つまり、食べる時に幸せを感じ、食べた後にも幸せをもたらすのだ。アラキドン酸ってすごい◆佐賀県には佐賀牛という全国に誇る高級ブランドがある。コロナ禍でさまざまな制約を受け、不満が募りがちな日々。ミスジは無理でもアラキドン酸で幸せを感じたいなあ◆きょう８月２９日は、語呂合わせで「焼き肉の日」。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210829"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1383594.html", "title": "＜金口木舌＞大臣の思惑は何か？", "text": "「気候変動のような大きな問題は、楽しく、クールで、セクシーに取り組むべきだ」。2019年、国連本部で行われた環境問題会合後の会見で小泉進次郎環境相の発言が問題になった\n\n\n\n▼異文化コミュニケーションの専門家によると「セクシー」は広義で魅力的という意味。しかし、政治家の言葉としては疑問符が付くという。気候変動は深刻だ。「セクシー」という軽い言葉で語れないという指摘もあった\n\n▼英語はコミュニケーションの道具であって、文化の多様性への理解が欠けていると使い方を誤る。河野太郎沖縄担当相が英語教育について、米軍基地の活用を唱えている。基地は戦争に備える場であって教育機関ではない\n\n▼提案に新味もない。沖縄の学生が基地内大学で学ぶ仕組みは1987年から整っている。保守系の西銘順治知事の肝入りで国防総省に要請し始まった。これまでに1655人を送り出している\n\n▼米統治下時代、米民政府は沖縄の永続的な統治を前提にした宣撫工作の一環で、県内5カ所に「文化会館」をつくり、英語教育の一助とした。米国の国家政策の達成が狙いと言われている\n\n▼基地を豊富な「リソース（資源）」と言う河野担当相の頭には、沖縄に基地を長く残すという考えがあるようだ。英語教育を説く前に県民の願いである「基地を減らしてほしい」という日本語の意味を理解してほしい。\n\n\n\n", "publish_date": "20210829"}
]