[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/700299/", "title": "＜卓上四季＞北京のガチョウ：北海道新聞 どうしん電子版", "text": "馬照跑、舞照跳。馬は走り続けダンスは踊り続ける。返還前の香港で流行した言葉である。競馬と社交に象徴される繁栄と自由は返還後も変わらない。誰もが明るい未来を思い描いていた（倉田徹著「香港政治危機」）▼市場経済導入など改革開放路線を進めていた中国にとって、香港は近代化をけん引する「金の卵を産むガチョウ」だったという。当時の江沢民国家主席が「井の水は河の水を犯さず」と述べ、相互不干渉を強調してみせたのもそんな事情があったのだろう", "publish_date": "20220701"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220701khn000008.html", "title": "河北春秋(7/1)：今年は「新幹線イヤー」だと、ＪＲ東日本が… | 河北新報オンラインニュース", "text": "河北春秋(7/1)：今年は「新幹線イヤー」だと、ＪＲ東日本が…\n\n今年は「新幹線イヤー」だと、ＪＲ東日本がＰＲに力こぶを入れている。３月２２日に秋田新幹線が開業２５年、６月２３日には大動脈の東北新幹線が４０年を迎えた。そしてきょう７月１日は、３０年前に山形新幹線が発進した日である▼全国初のミニ新幹線は当初、トラブルが頻発した。東北新幹線との連結器故障、踏切でのアクシデント、冷房不調など１カ月で２０件超。「ガタガタ新幹線」と、くさす人もいたが、時間、経済など「つばさ効果」は大きく、初代の車両、シルバーメタリックの「４００系」も精悍（せいかん）で人気が高かった▼新幹線イヤーは１２月１日、東北新幹線八戸延伸から２０年となる。栗原景さん著『東北新幹線沿線の不思議と謎』によると、盛岡から青森へのルートは、その八戸経由の東回りと、大館・弘前経由の西回りで誘致合戦があった▼決着させたのは、当時の田中角栄首相の発言だという。「東回りにすれば、羽越新幹線を同時に完工させ、奥羽新幹線についても考える」。１９７３年のことだ▼山形県は２０１３年度から県民運動を展開し、山形新幹線フル規格化・奥羽新幹線（福島－秋田間）と羽越新幹線（富山－青森間）の早期実現に力こぶを入れている。角栄発言と基本計画決定から半世紀－。来年は、そんな節目の年になる。（２０２２・７・１）", "publish_date": "20220701"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220701AK0014/", "title": "北斗星（７月１日付）｜秋田魁新報電子版", "text": "秋田市の竿燈大通りを通りかかると、中央分離帯に鉄パイプで組んだひな壇が設置されていた。８月開催の竿燈まつりの観覧席。随分早い気がしたが、コロナ禍で３年ぶりとなるため例年より１週間ほど作業開始を前倒ししたという\n\n\n\n▼夕方、別の場所で太鼓の響きが聞こえてきた。こちらは竿燈のおはやしの練習。久々の開催に向けた動きが本格化してきたのを実感した。今夏は県内の祭りやイベントの多くが再開を予定。それぞれに準備が進められていることだろう\n\n\n\n▼期待が高まる一方、気になることもある。一つは最近の新型コロナウイルスの感染状況。県内の新規感染者数は２桁で推移しているが、東京は直近７日間の１日当たり新規感染者数がじわじわと増加傾向を示す。多くの観光客に本県を訪れてほしいが、感染状況が落ち着いていることが肝心だ\n\n\n\n▼気候も気になる。東北北部と梅雨のない北海道を除く全地方が６月中に異例の早さで梅雨明け。高気圧に覆われた各地で猛暑が続き、４０度を超える気温も観測された\n\n\n\n▼県内は大雨となった地域もあり、引き続き警戒が必要。だが梅雨明け後は猛暑となるかもしれない。家庭や職場、学校などの施設だけでなく観光客の熱中症対策も万全を期さなくては\n\n\n\n▼きょうから７月。政府は９月末まで３カ月間、家庭と企業に支障のない範囲で節電を要請する。東京電力管内では既に電力需給逼迫（ひっぱく）注意報が出された。コロナ後に向け、焦らず着実に歩み続けることが大切だ。", "publish_date": "20220701"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「蓑（みの）の里帰り」の見出しと併せ、印象に残った。6月25日付本紙「気炎」欄への寄稿である。話は数十年前にさかのぼる。都会から山形の農家に嫁いだ妹を兄が訪ね、ある物に感激した。妹の義父の手になる蓑だった。\n\n▼▽義父は喜び、兄のために新作を手がけて贈った。年月を経て、山形に戻った蓑をじっくり見た妹は、防水とおしゃれな意匠が一体となった工夫に改めて気付く。このような内容だった。文章を読んで共感したのは同じ時期、東北の多彩な手工芸が並ぶ展示会に触れたからか。\n\n▼▽お隣の福島県立美術館で7月10日まで開かれている「東北へのまなざし」展である。生活の中に美を見いだし、民芸運動を主唱した柳宗悦（むねよし）らが収集した東北の日用品は魅力にあふれる。例えば庄内地方の「ばんどり」。背中当てという機能を超えた装飾品としての美がある。\n\n▼▽柳は戦前「民芸と東北」と題する講演で、こう話した。東北は貧窮な地方と思われてきた。だが視点を変えれば「驚くべき富有な土地」で、優れた手仕事の数々によって「真に民芸の宝庫」であると。「気炎」に登場した蓑も、その系譜を継ぐ「真の民芸」だったのだろう。\n\n（2022/07/01付）", "publish_date": "20220701"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220701-713416.php", "title": "【７月１日付編集日記】バンクシー", "text": "歩道で大勢の列に並んでいたときのこと。１０年以上前に仕事で何度か会った相手が偶然、横断歩道を渡ってこちらに向かってきた。呼びかけてみたが、相手は一瞬立ち止まって列に目をやったものの、こちらに気づかず通り過ぎていった\n\n▼無理もない。向こうにしてみたら、マスクをした人々が似たようなスーツ姿で列をつくっている。目しか見えない顔の中から、何年も前に会った人を見つけるのは難しいだろう\n\n▼幸いなことに、声かけが空振りに終わった気恥ずかしさもマスクが隠してくれた。数々の不便をもたらしたコロナ禍だが、舞台美術のプロたちに自由な時間ができたことが思わぬところで生かされた\n\n▼郡山でおととい開幕の展覧会「バンクシーって誰？展」では、バンクシーが世界各地で描いた壁画作品が、舞台美術関係者の技で町並みと共に見事に再現されている。絵の周りに落ちているごみや小石なども作り込まれて本物のようだ。どの作品も皮肉が効いていて面白い\n\n▼バンクシーは名前も顔も明かさない覆面アーティスト。その作品を見る側もマスクで顔を隠して鑑賞する。なんだかおかしな構図で、自分もバンクシー作品の一部になっているかのような気分になった。", "publish_date": "20220701"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/606176", "title": "未来へつなぐ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "未来へつなぐ\n\n大阪府看護協会が発行した新型コロナウイルス感染症の記録冊子が送られてきた。多くの看護師の活動を生々しく伝え、読み応えがある▼冊子によると同協会は、病院や診療所など現場の看護業務以外の、例えば看護師への感染予防策の研修、仕事をしていない「潜在看護師」への復職の働きかけなど多岐にわたる業務を担った▼記録された当事者の報告は、流行当初の現場の混乱以来、流行の波が来るたびに逼迫（ひっぱく）する業務をどう回したか、具体的な教訓に満ちている▼ただ、現場の頑張りで困難を乗り切ったこと、医療者、行政担当者の苦労には最大限の感謝を表しつつ、それを「成功体験」として総括していいのかは、いま一度考え直してみたい▼「迅速・合理的な意思決定システムが必要。議論の過程はオープンに」「発生前から関係者間で対処方針の検討と実践的な訓練を」…。いずれも新型コロナの総括ではなく、１３年前の新型インフルエンザ流行後にまとめられた報告書の提言だ。放置してきた政治の責任が問われる▼同協会の冊子の表題は「Ｙｅｌｌ（エール）－未来へつなぐ」。新型コロナの教訓を次の大流行に生かし、将来につなげたいとの願いが込められている。来たる参院選の投票に当たっては候補者の政見に実効性のある感染症対策があるかどうか、見極めたい。", "publish_date": "20220701"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/138191", "title": "2022/07/01【三山春秋】もし死期が迫っているとしたら、人は…", "text": "▼もし死期が迫っているとしたら、人はどのような行動を取るだろうか。やりたいこと、やり残したことは人それぞれ違うが、最期まで職務を全うし、誰かのために尽くす人もいる\n\n▼桐生市黒保根町で唯一の医療機関として昨年3月まで開院していた水沼診療所。地元だけでなく、近隣自治体からも患者が訪れ、中山間地でへき地医療を支える重要な役割を担っていた\n\n▼院長の佐藤和宏さんに肺がんが見つかったのは同年2月。担当医はすぐ入院するよう促したが、本人は「患者を放り出して自分の治療に当たれない」と拒んだ。担当医に頼み、閉院準備のため1カ月間の猶予をもらった\n\n▼残されたわずかな時間を、患者の紹介状を書くことに充てた。同僚の看護師が体調を気遣っても、「残っているカルテはないか」と心配し、患者と対面するたびに急な閉院をわびた。最後の1人まで見捨てることはなかった\n\n▼闘病生活を送っていた昨冬に市内の医療法人が医師派遣を申し出ると、「いい先生が来てくれるようだ」と喜んだ。年が明けた今年1月、70歳で生涯を閉じた。妻の政子さんは「死の恐怖はあったと思うが、いつも患者のことを考えていた」と振り返る\n\n▼無医村になりそうだった妻の古里で20年以上、患者に寄り添った。80歳まで医師を続けるつもりでいたが、志半ばで天国へと旅立った。院長から託された診療所は8月上旬の再開を目指している。", "publish_date": "20220701"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/80862", "title": "新潟日報デジタルプラス", "text": "往年のテレビ特撮「ウルトラセブン」に「狙われた街」という作品がある。地球侵略を狙うメトロン星人とセブンが夕焼け空を背に闘う場面は、ファンの間では屈指のシーンと名高い。その空を県人が手掛けたことはあまり知られていない\n\n▼描いたのは水原町（現阿賀野市）出身の背景画家、島倉二千六（ふちむ）さん。ウルトラマンなどの特撮から、黒澤明、市川崑ら名監督の作品にも加わり、業界では「雲の神様」とも呼ばれる\n\n▼その雲は遠近感まで計算し尽くされ、カメラを寄せても引いても違和感がないそうだ。下絵もなく描き上げるというから、技術の高さが分かる\n\n▼冒頭に紹介した夕焼け空はファンの脳裏に刻まれたが、普段の仕事で心がけるのは、むしろ「記憶に残らないこと」だという。テレビ番組などは予算が限られ、同じ背景を何度も使い回すことがある。いつかと同じ空と気づかれては興ざめだ。主人公や怪獣より空が目立ってはいけないという配慮もある\n\n▼卓越した技術を持ちながらも裏方に徹する島倉さんのような存在が、作品を支えてきたのだと実感する。どこの世界にも、目立たない場所で貢献している人は数多くいるのではないか\n\n▼本県のものづくりの現場では、ユーザーが手にする製品ではなく、その部品などを手掛ける裏方的な企業も多い。世間一般に名前を知られていなくても、優れた技術を持つ。そうした企業が日本の産業を支えている。時には主役の後ろに広がる雲を眺め、裏方の存在に思いをはせてみたい。", "publish_date": "20220701"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/01/77410/", "title": "2022年7月１日(金)", "text": "▼職員の１億５千万円以上の着服が発覚した三重県の南伊勢町が、当人を懲戒免職処分にした。謝罪会見で上村久仁町長は「全容解明としかるべき対応」を語り、刑事告訴の手続きを進めるとしていたが、そのいずれも実現していないうちの手早い処分で「社会的な影響の大きさを考慮した」と説明している\n\n▼県教委の不祥事のように１年以上経過してから処分を発表するのでは不祥事が何だったか思い出すのも一苦労で、ほとぼりも冷めがちだが、全容解明は見通せず、告訴も未定なままの早々の本人の免職は他をうやむやにしてしまわないか\n\n▼平成29年以前から始まる５年以上にわたる巨額の着服事件というのに、調査機関を設けるのかどうか。第三者機関を設置しても本来大げさとはいえない。着服の張本人が分かっている以上、急ぐべきは免職より「全容解明」と「しかるべき対応」であることは町長の言を待つまでもない\n\n▼言うまでもなく１億５千万円の巨額着服は、唐突に起きたことではない。町立南伊勢病院の前任地上下水道課で500万円を超える着服をし、発覚しなかったことが呼び水となっている可能性は強い。「システムに詳しい担当者がほかにいなかった」という病院での着服理由が当てはまるのかどうか。病院での巨額着服が発覚するまでの５年以上、表に出なかったのはなぜか\n\n▼神は細部に宿る、という。細かい部分をおろそかにすれば、全体の完成度も落ちるという建築や芸術作品の警句だが、悪魔もまた細部に宿るというのは危機管理上の鉄則だ。着服事件が町の中で起きた細部であることは間違いない。", "publish_date": "20220701"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015431296.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "戦争を書いた本には人間の悲しい変化が描写されている。例えば医学生だった兵隊の話－。「俺には姑娘漁（クーニャあさ）りもできるぞ、支那兵の死体をわざと踏んで通ることも出来るぞ、街の家に火をつけることも出来るぞと誇っている風であった」（石川達三「生きている兵隊」）◆強制収容所では－。「仲間が殴り倒されても目を逸（そ）らしたりしない。無関心に何も感じずに眺めていられる」（ヴィクトール・フランクル「夜と霧」）◆心理学の用語で「馴化（じゅんか）」という。ある刺激が長期間、繰り返し与えられると、その刺激に鈍感になり、反応が徐々に薄れる。虐待を受けた子どもが自己防衛のため無感情になることもある◆７月になってもロシアのウクライナ侵攻が続く。私たちも日々伝えられる戦況のニュースを聞き流し、「とにかく平和を」「一日も早い停戦を」と願った心がすり減ってはいないか。多くのウクライナの兵士と国民、ロシアの兵士が日々死んでいるというのに◆ローマ教皇が先月「悲劇的な現実に慣れることがないように」と呼びかけた。だがこうした警鐘の言葉にさえ私たちは慣れてしまうだろう◆慣れれば慣れるほど人間は冷酷に、無関心になる。歴史が教えてくれる悲しい事実だ。馴化に抗（あらが）うすべは、ないものか。２０２２・７・１", "publish_date": "20220701"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220701214042.html", "title": "きょう7月1日は国民安全の日。あまり聞…｜奈良新聞デジタル", "text": "きょう7月1日は国民安全の日。あまり聞き慣れない感じもするが、1960年に創設されて以来、半世紀以上にわたり取り組まれている運動。\n\n内閣府の説明によると産業災害や交通事故、火災など暮らしを脅かす危険に対し、防止と安全確保を図る習慣を醸成するのが目的だという。\n\n創設された時代は高度経済成長期のど真ん中。それは右肩上がりの勢いがある社会風潮とは裏腹に産業発展や自動車の急増で新しい危険が次々に生じていた時代でもあったようだ。\n\n当初から求められてきたのは安全意識の高揚と安全水準の向上。昭和から平成を経て令和を迎えた今もなお同じ課題が突き付けられている。\n\n地球規模で拡散する感染症と自然破壊がもたらす気候変動、そして緊張を増す国際関係。またインターネットやスマホの普及が犯罪の形を変え、暮らしのごく近くにも危険が潜む。\n\nだからこそ見直したい国民安全の日。防災や防犯さらに防衛。一人ひとりが自ら考え行動することが求められるとともに、今まさに行われている参院選で各党派に問われている重要な政治課題でもある。(松)", "publish_date": "20220701"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1279391/", "title": "一握りのお金持ちが政治家を選び…：山陽新聞デジタル｜さんデジ", "text": "一握りのお金持ちが政治家を選び、国を動かす―。小説にでも出てくるかのような設定は作り話ではない。かつて日本に実在した制度である▼１８９０（明治２３）年のきょう、第１回衆院選が行われた。投票できるのは「国税１５円以上を納める２５歳以上の男子」のみ。選挙権を得たのは総人口の１％ほどに過ぎなかったものの、国民が初めて国政参加を果たすという歴史を刻んだ▼１３０年以上前に議会政治が始まりを告げたのと同じ日に、目下の参院選は舌戦を折り返した。物価高やロシアのウクライナ侵攻といったリアルな課題に直面しているからだろう。関心を寄せる国民は少なくない▼総務省が先日発表した期日前投票の利用者は、選挙期間が同じで比較が可能な前々回より２割ほど増えている。制度が定着してきたことに加え、関心の高さも感じる▼目を引くのは岡山県の状況だ。有権者に占める利用者の割合が都道府県別で４位の好位置にある。国政選挙で投票率の低迷が続き、昨秋の衆院選は全国ワースト２位だった。“汚名”を返上できるのかも気になる▼第１回衆院選の当時には「特権」だった選挙権が、いまや１８歳以上に与えられる当たり前の「権利」へと変わっている。使わない手はあるまい。総人口の８０％を上回るまでに膨らんだ有権者の声を少しでも多く政治に届けたい。", "publish_date": "20220701"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/181789", "title": "中国新聞デジタル", "text": "将棋のプロを養成する奨励会に中学2年で入ったものの、年齢制限で退会に。それでも諦め切れず棋士を目指すが、壁は厚かった。福山市出身の今泉健司さん。介護現場で働きながら再び夢に挑み、7年前、史上最年長の41歳でプロデビューした▲諦め切れぬ夢が、この人にもあった。男性しか今はいないプロ棋士を目指す女流四冠の里見香奈さんである。登竜門の奨励会を年齢で諦めたのも、敗者復活戦に似た編入試験に今回挑むのも、今泉さんと共通している▲女流棋士では、最多のタイトル48期を獲得するなど実績はナンバーワン。プロ棋士を相手にした直近の公式戦で10勝4敗の成績を挙げ、挑戦の切符を手にした▲5人の新人棋士と戦い、3勝すれば女性初のプロとなる。果敢な攻めは、終盤の鋭さから出身地にちなみ「出雲のイナズマ」と称されたほど。相手をしびれさせる対局が、見られそうだ▲3度目の挑戦で夢をつかんだ秘訣（ひけつ）を今泉さんは話す。何回も挫折したが、結局、将棋が大好きなんですよ、と。体調不良で盤から半年以上遠ざかることもあった里見さん。立ち直ったのは、「将棋愛」の強さゆえだろう。存分に発揮さえすれば…と期待は膨らむ。", "publish_date": "20220701"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/231609", "title": "山陰中央新報デジタル", "text": "１匹のミツバチ（働き蜂）が一生に集める蜂蜜の量は小さなスプーンで１杯分、５グラム程度とされる。米国の行動生態学者の試算によると、ミツバチは１回平均２５分飛行し、約５００個の花を回る。４５０グラム入りの瓶には合計で１万７３３０回、延べ７２２０時間かけて約８７０万個の花を回った結果が詰まっているそうだ▼蜂蜜の瓶を見ても、あまり意識することはないが、実は大変な作業量の「恩恵」を頂いていることになる。食べ物に限らず、ほんの少しだけ想像力を働かせると、そのありがたさや難しさが見えてくる▼３年前に騒ぎになった２千万円必要とされる老後資金の問題も同様だ。コロナ騒ぎで忘れていたが、年金だけでは不足するから自己責任で準備するように、ということだった。この数字をはじいた中央の人たちは、地方で暮らす庶民の働き方や賃金実態を想像してみたのかと思う▼ミツバチの蜜集めと似た計算をしてみる。地方ではいい方の時給千円で１日８時間、３６５日休まずに働いて貰（もら）えるお金は年間２９２万円。２千万円稼ぐには一日も休まずに７年間働く必要がある。働き蜂顔負けの頑張りを求められる▼おまけに今は、年金自体が減額される中で食料品などの値上げラッシュが続く。「月１００万円しかない」とぼやく政治家のような感覚ではなく、地方に住む働き蜂の苦労を少しは考えた老後設計にしてほしい。（己）", "publish_date": "20220701"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "３度の飛行、宇宙で見つめた命の尊さ\n\nＪＡＸＡを退職した宇宙飛行士・野口聡一さんの死生観を変えた「無の世界」\n\n（2022/7/1）\n\n６月１日付で宇宙航空研究開発機構（ＪＡＸＡ）を退職した宇宙飛行士野口聡一さん（５７）が、共同通信の……", "publish_date": "20220701"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/575239", "title": "小社会 気宇壮大？", "text": "高知市出身の元外交官、伴正一さんは１９７７年から３年ほど、駐中国公使を務めた。当時の中国の指導者は鄧小平氏。社会主義の国ながら改革・開放路線に導き、経済成長を目指す姿を伴さんはつぶさに見てきた。\n\n\n\n鄧氏は、共産党独裁を前提にしながらも資本主義の良い点は取り入れようとした。器が大きいと感じた伴さんは後に「気宇壮大の人だった」と振り返っている。\n\n\n\nそれだけに８９年の天安門事件での対応は解せなかったらしい。民主化を求める学生や大衆を武力で弾圧。伴さんは９７年の鄧氏死去の際、以前の当人なら「あんな悲惨な結末にはさせなかっただろう」と本紙に寄稿している。\n\n\n\n英国が統治していた香港の返還に力を注いだのも鄧氏だった。その返還からきょうで２５年。当人は返還目前に死去したが、返還後も香港に「高度の自治」を約束したのはやはり気宇壮大ゆえだろうか。\n\n\n\nいや香港のその後を見ると、忌まわしいものまで継承されている。中国は次第に自治を奪い、デモを封殺。民主派を拘束して立法会（議会）からも締め出した。より過激にさえなっている。\n\n\n\n伴さんは同じ寄稿の中で中国の前途をこう心配していた。「日本の大正、昭和が暗示するように、革命の元勲が世を去り、テクノクラート（高度の専門知識・技術を持った官僚）の時代に移行する時期は要注意である」。伴さんが生きていたら、いまの中国をどう見るだろうか。\n\n\n\n\n\n７月１日のこよみ。\n\n旧暦の６月３日に当たります。きのと う 一白 友引。\n\n日の出は４時５９分、日の入りは１９時２０分。\n\n月の出は６時２６分、月の入りは２１時１１分、月齢は２．０です。\n\n潮は中潮で、干潮は高知港標準で０時５９分、潮位１０１センチと、１３時２２分、潮位２０センチです。\n\n満潮は６時２９分、潮位１７７センチと、２０時０８分、潮位１７３センチです。\n\n\n\n７月２日のこよみ。\n\n旧暦の６月４日に当たります。ひのえ たつ 二黒 先負。\n\n日の出は５時００分、日の入りは１９時２０分。\n\n月の出は７時２３分、月の入りは２１時４７分、月齢は３．０です。\n\n潮は中潮で、干潮は高知港標準で１時３２分、潮位１００センチと、１３時５７分、潮位２４センチです。\n\n満潮は７時０４分、潮位１７５センチと、２０時４１分、潮位１７１センチです。", "publish_date": "20220701"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220701104133?c=39546741839462401", "title": "きょうから7月 ｜ 長崎新聞", "text": "「ぎらっ」と音が聞こえてきそうだ。新聞表記は「日差し」と書くのがルールなのだが、思わず「日射し」と攻撃的な字面のこちらで書きたくなる暑さ▲うっとうしい梅雨が史上最速でさっさと過ぎ去ったのは歓迎だけど、その分だけ長く長くなりそうな夏には早くもげんなり…そんな自分勝手な感想を持つのはきっと小欄だけではないはずだ。きょうから7月▲つい冷たい飲み物や食べ物に手がのびる時期だが〈意識的に温かい物をとるのも大切〉と昨日の生活面にアドバイスがあった。ビールは空腹を避け、メニューにスープやみそ汁を、スパイスも利かせて－と▲買い物のたびにため息…これまた多くの皆さんに共通の感覚だろう。食料品や日用品の価格上昇が止まらない。1年の真ん中は企業にとって“決断”のタイミングでもあるのか、再値上げが始まる品物もいくつか▲政治はこの物価高をどうする、と同僚が書いたのは半月前。参院選は18日間の選挙戦が折り返しに差しかかった。政党や候補者の熱い訴え、こちらはクールに見極めて納得の1票を投じたい▲熱中症警戒アラートが続く。アラートは「警報」。「警」の字が重複している－と言いたくなるのは職業病か、ただの減らず口か。この字は表外読みで「いましめる」。用心に用心を重ねたい。（智）", "publish_date": "20220701"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/878275", "title": "九州唯一の地方競馬", "text": "スマホのアプリで若者に人気の「ウマ娘」は擬人化した競走馬を育成し、レースで競うゲーム。アニメや漫画にも展開されている。漫画の主人公は「オグリキャップ」がモデル。岐阜県の笠松競馬場で活躍し、中央競馬に移籍した芦毛（あしげ）の名馬だ◆生産者、馬主、厩務（きゅうむ）員、調教師、騎手と多くの人が関わって１頭の競走馬が生まれる。Ｇ１レースなど華やかに映る競馬の裏側に多くの苦労、物語がある◆競馬を支えているのは中央競馬だけではない。１９７２年７月１日、佐賀競馬場が佐賀市から現在地の鳥栖市に移転した。初日はスタンドをほぼ埋める１万１７１５人が入場した◆その日から、きょうで半世紀。移転５０年を記念して撮影された動画「うまてなし。」をインターネットで視聴した。お笑いユニット「おいでやすこが」の２人が佐賀競馬場の魅力を紹介する。出走馬をチョークで手書きする黒板や移転時からある売店など「昭和の薫り」にあふれ、半世紀の歴史を感じさせる。一度足を運んで「おもてなし」を受けてみたい◆条件はあるものの、地方馬も中央競馬に出場できる。競馬にはロマンがあると思う。荒尾、中津競馬場が廃止され、佐賀競馬は九州ではただ一つの地方競馬場となった。今後の５０年も平たんな道のりではないかもしれないが、地方競馬の灯（ひ）を守り続けてほしい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220701"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1541911.html", "title": "＜金口木舌＞泡盛菌の家系図", "text": "技術の進歩に驚くことは多いが、改めて「経験知」に感嘆することがある。それはむしろ、技術の進歩を通して突然訪れたりもする\n\n\n\n▼食品分析などを手掛けるうるま市のバイオジェットと酒類総合研究所の共同研究で、泡盛製造に不可欠な黒麹菌の「家系図」ができた。ゲノム解析を用いた結果、黒麹菌は「Ａ」「ＳＫ」「ＯＬＤ」の３グループに大別され、同グループ内の株の遺伝子の違いの度合いも図式化された\n\n▼酒造所は異なる２種の黒麹菌を混ぜて泡盛を造ってきたが、この２種は常にＡグループとＳＫグループから１種ずつ選択してきたことが体系的に確認されたそうだ\n\n▼遺伝子解析技術など存在しない何百年も前から、職人たちは異なるグループの黒麹菌をどう選別してきたのか。苛烈な沖縄戦で黒麹菌がほぼ途絶えた歴史も乗り越えた泡盛文化の深さをかみしめる\n\n▼「家系図」を活用すれば、株の選択を効率化でき、泡盛の風味や製造速度などの調整に役立つ可能性があるという。経験知と最新技術が融合した「未来の泡盛」に胸が躍る。", "publish_date": "20220701"}
]