[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/511025/", "title": "善政の一駒：北海道新聞 どうしん電子版", "text": "明暦の大火で急騰した米価を抑えるため、保科正之が取った策は需給バランスの調整だった。江戸に参勤中の大名を帰国させ、他の藩主には参勤を免じた。江戸の人口の半数を占める武家を国に戻せば、食いぶちも減るという算段である▼当時４７歳の将軍補弼（ほひつ）役は「天に恥じない政治を」の信念の下、１０万人以上が犠牲となった大火の対応にあたった。年貢米放出や炊き出しに加え、家屋再建費として総額１６万両の下賜を決める。渋面の閣老には「官庫のたくわえは士民を安堵（あんど）させるためにある」と喝破した（「名君の碑（いしぶみ）」文春文庫）▼米の取引価格こそ規制したものの、実情に応じた補償や支援があるものだから、町人や旗本御家人が従わぬ理由もない。米価が瞬く間に安定したのも自然な帰結であろう▼足りれば罰則がなくとも従うものである。きょう施行の改正特措法など、政府のコロナ対策はどうだろうか▼刑事罰は削除されたが、営業時間短縮要請の拒否などは過料の対象となる。当初案に比べ減額されたというが、値引きセールでもあるまい。不公正な適用や恣意（しい）的な運用の懸念も拭えない▼気性の激しさで知られた和歌山藩主徳川頼宣（よりのぶ）は当初、「非常時に参勤中止とは何ごとか」と気色ばんだが、需要を減らして窮民を救済するという明快な説明に手を打って感心したそうだ。暮らしの支えと万人の納得。名君に学ぶ善政の要諦である。２０２１・２・１３", "publish_date": "20210213"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210213khn000002.html", "title": "河北春秋(2/13)：サッカーでは、選手がラフプレーなどをした… | 河北新報オンラインニュース", "text": "河北春秋(2/13)：サッカーでは、選手がラフプレーなどをした…\n\nサッカーでは、選手がラフプレーなどをした際に提示されるカードが２種類ある。１枚は警告を意味するイエローカード。１試合で２枚出されると退場になる。もう１枚はレッドカード。こちらは即、退場だ▼東京五輪・パラリンピック組織委員会の森喜朗会長が、女性蔑視発言の責任を取ってきのう辞任を表明した。本人や周囲は続投をもくろんだが、国内外の厳しい世論がレッドカードを突き付けた▼トップを替えて人心一新を図るはずが、後任人事を巡ってもゴタゴタが。就任に前向きだった日本サッカー協会元会長の川淵三郎氏が一転、要請されても受けないことに。森氏が「独断」で決めたことや、森氏を相談役として残したいなど、正式な手続きを踏む前の言動に対する批判に嫌気が差したのか▼女性蔑視発言以降、組織委は当事者意識に欠いた対応に終始し、森氏を会長に推した政府、東京都、日本オリンピック委員会は傍観した。そのつけが後任人事にも回った形だ▼コロナ禍で五輪開催に懐疑的な見方が多い中、今回の一連の騒動は国民の五輪熱を一層冷ますことになるだろう。公益財団法人の人事であっても、ここは菅義偉政権が何らかの形で役割を果たすべきではないか。ぐすぐすしていると、国民からカードを出されかねない。（２０２１・２・１３）", "publish_date": "20210213"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210213AK0015/", "title": "北斗星（２月１３日付）｜秋田魁新報電子版", "text": "横手市の中山人形の土鈴「かまくら」は全体が水色、入り口がだいだい色で、冷たさとほのかなぬくもりを表す。わらぐつを脱いで火鉢を間に向き合う２人の子供、水神らしきお札も描かれている。振るとコロコロと優しい音がする\n\n\n\n▼本来なら連日のように小正月行事が行われている時期だ。ところが当節の新型コロナ禍で県内の多くの伝統行事や祭りが中止・縮小を余儀なくされている。そのため本紙「声の十字路」欄に掲載された２月の「秋田のこよみ」は前年の半分にも満たなかった\n\n\n\n▼横手市のかまくらは１５、１６日に開催。しかし感染防止対策のため、観光客向けイベントを行わず、横手公園などでのかまくら製作を取りやめた。民俗行事の継承につなげる目的で市民向けのかまくらのみ製作される\n\n\n\n▼１３、１４日に開催の予定だった湯沢市の犬っこまつりは中止となった。軒先に小ぶりの犬っこの雪像を作って楽しむ家庭もあるのではないか。近年にない大雪に見舞われた今冬だ。豪雪地帯の人々に連日の雪でふさぎがちな気持ちを小正月行事で癒やしてほしい\n\n\n\n▼とはいえ観光客が来ないのは地域経済への大きな打撃だ。影響は宿泊・飲食はもちろん多くの業種に及ぶ。中山人形のような伝統工芸でも土産品の売れ行きに響くだろう\n\n\n\n▼たとえ出掛けたり、宿泊したりできなくても応援できることはある。遠くで暮らす家族や知人へ荷物などを送る機会があれば、お薦めの地元産品や土産品を箱にそっと入れたいと思う。", "publish_date": "20210213"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽最上川と、左岸にへばりつく大江町左沢の街が原風景だった。小学5年生の時、その風景を一望できる丘に駆け上がり「お菓子屋になってやる」と志を立てた。洋菓子のシベールを創業した熊谷真一さんのことである。\n\n▼▽高校1年の時には、学校の図書館でプルーストの長編小説「失われた時を求めて」の題名に心引かれた。直感的にスイーツの気配がしたのだという。すると冒頭に、紅茶に浸したマドレーヌを口にした瞬間、子どものころの記憶がよみがえった－という美しい文章があった。\n\n▼▽60代半ばに刊行した詩文集「希望」に記した逸話である。このような若き日を出発点に、経営と文化の両立を目指し続けた言葉を辿（たど）っていくと、井上ひさしさん（川西町出身）が提唱した劇場構想に共鳴して、自社内に複合文化施設を造った流れも必然だったと思えてくる。\n\n▼▽「希望」の末尾、熊谷さんは自らの没後に想像を巡らせる。原風景の川と街を見渡す丘から散骨してくれればそれでいい。お経の代わりに「故郷（ふるさと）」を歌ってほしい。この世でやり残したこともあったろう。ただ79歳で旅立った今、魂は古里の上空に回帰しているに違いない。\n\n（2021/02/13付）", "publish_date": "20210213"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210213-585136.php", "title": "【２月13日付編集日記】わざわい", "text": "コロナ禍など最近よく使われる「禍」は、訓読みで「わざわい」と読む。思いがけずに受ける不幸や災難、その原因を意味する。同じ意味で「災」の字があるが、辞典を引くと、両者は厳密に使い分けられている\n\n▼「災」は自然災害など防ぎようがないものを指す。一方の「禍」は人為的な努力や工夫で回避できる事象などに用いられる。戦禍や車などにはねられる輪禍、文章による筆禍などが例だ。その意味ではコロナ禍も、医療技術や人間の懸命な努力で抑えることができると信じたい\n\n▼今回も防げた禍だった。東京五輪・パラリンピック組織委員会の森喜朗会長が自身の女性蔑視発言の責任を取り、辞任を表明した。首相時代から繰り返してきた数々の失言による過ちを生かせず、最悪の舌禍を招いた\n\n▼中国の故事に、「病は口より入り、禍は口より出ず」がある。病気は口からの感染や飲食の欲から生じ、禍は言葉を慎まないから起きる―という戒めの言葉だ。いつの時代でも気を付けることは変わらない\n\n▼開幕が５カ月後に迫り、本県から始まる聖火リレーまで４０日。未曽有の災害からの復興を発信することが、五輪の理念だ。新体制で禍を何とか乗り越え、実現できることを願う。", "publish_date": "20210213"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/417336", "title": "小さな声｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "小さな声\n\n１月のある昼時、宇都宮市内のそば店に立ち寄った。店内には２組の先客がいた。仕事の合間の息抜きでもあったのだろう、スーツ姿の若い男女２人組は、麺をたぐりながら会話を弾ませていた▼そこへ隣のテーブルにいた女性が何かひと言。様子からして会話を注意されたらしい。緊急事態宣言下で食事中の会話はご法度だった。それは解除後も変わらない▼過日、小欄担当宛てに分厚い封書が届いた。厳しいご指摘かと思いきや、小分けに包装された商品券10枚、１万円分が入っていた。同封された紙には「ちょっといいことしようとおもい、おてつだいさしてください」。行間に「頑張れ」の声がにじむ▼直近の記事の内容や、送り主が「あしのみじかいおじさん」とあったことなどから、街頭募金ができなくなっているあしなが育英会のクラウドファンディングに送金させてもらった▼コロナ禍において、同会奨学生に限らず１人暮らしの学生やボランティア団体、ＮＰＯ法人などが金銭的な苦労を余儀なくされている。その苦境を訴える声は小さく、社会に埋もれてしてしまいがちだ▼人前でマスクなしに声を出すのは、まだ遠慮願いたい。だが支援を求める人たち、支援をする人の声はもっと大きくなってもいい。双方の思いが結び付く、声なき会話が広がる社会を目指したい。", "publish_date": "20210213"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/273528", "title": "13【三山春秋】歌人の俵万智さんと言えば女性の…｜三山春秋｜上毛新聞ニュース", "text": "▼歌人の俵万智さんと言えば女性の等身大の恋を詠んだ歌で知られる。だが昨秋に発表した第6歌集『未来のサイズ』はコロナ禍や基地問題など社会詠で注目された\n\n\n\n▼迫りつつあるウイルスを〈コンビニの 店員さんの 友だちの 上司の息子の 塾の先生〉と詠んだ。新宿ゴールデン街でアルバイトをしたことがあり、「夜の街」という言葉に疑義を呈した。〈カギカッコ はずしてやれば 日が暮れて あの街この街 みんな夜の街〉\n\n\n\n▼東日本大震災をきっかけに石垣島に移住。息子が中学生になるタイミングで宮崎に転居した。ここでの歌から見えてくるのは地方の暮らしの豊かさだ\n\n\n\n▼石垣島では潮が引いた時を狙って住民が貝や海草を取る。〈大潮の 時間で変わる 待ち合わせ 婦人部会合 延期となりぬ〉。田舎は人間関係も濃密だ。〈どこんちの ものかわからぬ タッパーが いつもいくつも ある台所〉\n\n\n\n▼都会の魅力は展覧会やコンサート、ファッションなど最先端の刺激と便利さだろう。一方、地方の良さは田畑が身近にあることや、美しい四季の風景だったり、これだとはっきり説明しづらい\n\n\n\n▼コロナ禍で東京一極集中の問題が顕在化し、群馬県にも移住の問い合わせが増えているという。歌集にはこんな歌もあった。〈一枚の 版画の原画の マチエール 確かめたくて 乗る両毛線〉。どこの美術館を訪ねたのだろう。", "publish_date": "20210213"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/13/56156/", "title": "2021年2月13日（土）", "text": "▼伊勢市選挙管理委員会が県立宇治山田商で、一部が今年選挙権を持つ２年生を対象に主権者教育の出前授業をした。「選挙は難しそうだと思っていたが、興味が持てた。投票することが政治参加になると分かったので、積極的に投票に行こうと思う」と生徒。鉄は熱いうちに打てで、20歳で自動的に得た自分とは比較にならぬ意識の高さだ\n\n▼惜しむらくは今秋の市長、市議選対策というのにその生徒の選挙権は来年になりそうなこと。出前授業は「初めての実施」というのに全員が選挙権を持つ３年生対象でなかったのはなぜか。「18歳選挙権」が導入されて５年。県立高としても久々の話題ではないか\n\n▼県のホームページの主権教育関係はほとんど５年前だし、市選管の講師が引用した10、20代の投票率の低さも全国統計だ。国に報告はしても、県のデータが啓発など、活用されることはないということだろう。副読本として主権者教育の冊子が学期始めに配られるだけ、と３年ほど前のある県立高生の事情はそう変わっていないのではないか\n\n▼投票率は、県も回を重ねるごとに低下している。一昨年の知事選挙も、得票率では鈴木英敬知事の圧勝だったが、投票率は前回を下回り、過去５番目の低さ。低投票率に悩んだ田川亮三元知事が自身の辞任時期で県議選との同時投票にした苦肉の策だが、県議選も低下傾向。県政や選挙離れが進んでいるということだろう\n\n▼市選管の「初めて実施」にやむにやまれぬ気持ちがくみ取れる。２年生対象にもそうせざるを得なかった事情がうかがえる気がしたが、うがち過ぎか。", "publish_date": "20210213"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/860849.html", "title": "２月１３日【大自在】 肉声から｜静岡新聞アットエス", "text": "このところ急速に利用者を増やしている米国発の音声ＳＮＳ（会員制交流サイト）のＣｌｕｂｈｏｕｓｅ（クラブハウス）。さまざまな人が仮想空間の部屋に集まり、自由に会話を交わす。\n\n先週末、あちこちの部屋をのぞいた。一番心に残ったのは「選手と事業部でジュビロの進むべき道を考える会」だった。Ｊリーグ磐田の事業部社員や選手が、サポーター約２００人と、Ｊクラブの地域貢献について真剣に討議していた。\n\nクラブハウスは会話の書き起こしがご法度。多くは記せないが、ＭＦ山田大記選手の理知的な言葉選びと議論の進め方に驚いた。何より、落ち着いた声と話法が説得力を高めていた。\n\n声にはさまざまな情報が含まれる。音楽・音声ジャーナリスト山崎広子さんの著書「声のサイエンス」（ＮＨＫ出版新書）によると、体質や性格、生い立ち、心理状態などほぼ全ての人格が表れる。中国には、それを読み取る「声相」という易学もあるそうだ。\n\n動画投稿サイト「ユーチューブ」で、米国の新国務長官アントニー・ブリンケン氏のライブ演奏が見られる。２０１６年のイベントで、ギターを弾きながら「俺はフーチー・クーチー・マン」と歌っている。きわどいスラングをちりばめたブルースの名曲。泥臭い歌声から、黒人音楽への深い敬意がにじみ出る。同じ白人の前任者は、こんな声で歌えただろうか。\n\n「何を言うか」は大事だが、「どう言うか」も同じように大事。自分の声は周囲にどう響いているのか。クラブハウスの未来とともに、気になって仕方がない。", "publish_date": "20210213"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1259972", "title": "江戸時代の名奉行といえば大岡越前守…", "text": "江戸時代の名奉行といえば大岡越前守…\n\n【越山若水】江戸時代の名奉行といえば、大岡越前守と遠山金四郎だろう。片や見識に優れ威厳のある「大岡裁き」で人気。片や「桜吹雪」の入れ墨で悪人を懲らしめる庶民的な人柄が愛された▼江戸の町には月番制で南北二つの奉行所があった。トップの奉行の下に与力と同心が配属され、市中の行政や司法を担当した。両者ともテレビの時代劇でおなじみのヒーローだから、多少脚色されている可能性がある。では、実際の奉行の評判はどうだったのだろう▼「〈名奉行〉の力量」（藤田覚著、講談社学術文庫）に面白い記述がある。幕末の与力が自分の日記でこう書いた。「町奉行は人形。与力・同心が人形遣い。見物人は人形の奉行を見て名奉行と誉（ほ）めるが、実は人形遣いの与力・同心が奉行を上手に動かしたから」と▼つまり、奉行はお飾りに過ぎず、実動部隊の自分たちが江戸を支えている―という部下の強烈なプライド。やや誇張気味とはいえ、何とも頼もしい限りである。さて、女性蔑視発言が大騒動を招いた東京五輪・パラ組織委の森喜朗会長。責任を取ってついに辞任した▼決まりかけていた後任人事も、森氏の後継指名に対する反発、女性や若手登用を求める世論の高まりで白紙に。五輪の行方は混迷するばかりだ。先の江戸奉行の話に倣えば、ここはトップに頼るより、部下の頑張りに期待した方が順当かもしれない。", "publish_date": "20210213"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014076055.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "森喜朗氏の暴言が報じられたあと、東京五輪・パラリンピックのボランティア辞退が相次いだ。「どうしても辞めたいなら新たに募集する」。発言の主は、自民党の二階幹事長である◆代わりはなんぼでもいると、そう聞こえた。ならばそれは「五輪のために」と手を挙げた人たちへの侮辱でもあろう。かたや「余人をもって代えがたい」。性差別の持論を展開した組織の長をかばう面々がいた◆森さんの“逆ギレ”会見には「最も反省しているときに、逆にああいう態度を取るんじゃないか」（萩生田文科相）といった珍解説も飛び出した。なるほどそうなのかと納得した人がいたら、お目にかかりたい◆問題発言から当人の辞任表明までにいや応なく見せつけられたのは、日本政治の中枢にでんと腰を下ろした“実力者”たちと市民や国際社会とのあいだに横たわる人権意識の溝である。その絶望的な深さである◆福島県で一人の聖火ランナーが辞退を申し出た。原発事故で傷ついた町を走って元気づける。そんな自分の夢より、いまは反差別の意思を示したいという。福島も差別に苦しんだからと、胸中を語っておられる◆ほんとうに余人をもって代えがたいのは、気高い五輪精神を持つこういう人だろう。どれだけつらかったか。２０２１・２・１３", "publish_date": "20210213"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210212090143.html", "title": "2年ほど前、県内自治体の新人公務員を対…｜奈良新聞デジタル", "text": "2年ほど前、県内自治体の新人公務員を対象にしたセミナーの講師を務めた。質問の時に20歳代の男性が「なぜ新聞は縦書きなのですか。横書きの方がずっと読みやすいのに」。\n\n\n\n国語の教科書、新聞は縦書き。それが日本語の常識だと頭に刷り込まれていたので、満足に答えられなかった。世代間のギャップである。\n\n\n\n書籍は今も縦書きが主流だが、スマホ、パソコンは横書きが基本。若い世代には横書きが読みやすく書きやすいのだろう。仕事で手書きの原稿など書いたことがない人が多いのでは。\n\n\n\n記者の原稿が手書きからワープロ入力に変わった際、推こうができず、より一層稚拙な文章になってしまい、泣きたくなった経験がある。\n\n\n\n携帯電話(スマホ)を使用して執筆、閲覧されるケータイ小説の特徴は「横書き、改行が多い、一文、一文が短い」に特徴があるという。\n\n\n\n三島由紀夫の小説「金閣寺」を読み直しているが、華麗なる修辞と巧緻を極めた表現に日本文学の神髄をみた。旧世代の偏見だが、三島がパソコンを使っていたら、果たして不朽の名作は生まれていただろうか。(栄)", "publish_date": "20210213"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1099601/", "title": "巨大なてんびんを頭に思い浮かべ…：山陽新聞デジタル｜さんデジ", "text": "巨大なてんびんを頭に思い浮かべてほしい。まず片方の皿に、森林、動物など地球上の「全生物」を載せる。もう一方には道路やビル、飛行機から服まで人間がこれまでに作った「全人工物」を▼さて、はかりはどちらへ傾くか―。実は昨年末あたりに人工物が生物と並び、追い抜いたかもしれない。そんな試算をイスラエルの研究チームがまとめた▼産業、環境などに関する文献や論文を用いて両者の総重量を推定したという。分析によると、２０世紀初頭の人工物量は生物量のわずか３％。ところが第２次大戦後からは都市開発などでコンクリート、アスファルトが急増し、近年はプラスチックの増加が止まらない▼ペースも加速している。地球上の人類全員が毎週自分の体重以上の「物」を生み出している計算になり、このままだと２０４０年までに総量が今の２倍に達する見通しだ▼とてつもない規模の話である。が、物に囲まれた生活を見回せば納得もできる。海に流れ出た大量のプラごみの問題一つを見ても、人間の活動が１００年余りでいかに拡大し、自然環境に負荷を与えてきたかが分かる▼研究チームは「世界は今、一生に一度どころか一時代に一度の重大な局面にある」と指摘する。てんびんの均衡はいつ崩れてもおかしくない。この星は１００年後、どんな姿をしているだろう。", "publish_date": "20210213"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=726601&comment_sub_id=0&category_id=143", "title": "「神明さん」の変わらぬ風景", "text": "風物詩や年中行事をろくろく味わえないまま、季節が一巡りしてしまった。備後路に春の到来を告げる「三原神明市」も中止に。本紙広場欄にきのう、残念がる声が寄せられていた▲「神明さん」以外にも、三原市内には四季を彩る祭りがある。築城の祝いに端を発するお盆の「三原やっさ祭り」、真冬に無病息災を願う「はだか祭り」。コロナ禍でどれも取りやめになった。いつまでたっても幕の開かぬ劇場にいる気分だろうか▲「新たな日常」という旗の下で、世の中が様変わりしつつある。働き方改革にデジタル化、集客イベントの見直し。政府まで躍起となり、生活様式が一気に塗り変わりそうな勢いである▲「ライフ」の意味合いがコロナ禍で、「命」を守ることにグッと傾いた感が強い。やはり訳語でもあるはずの「生活」や「人生」は少々、脇に追いやられている。変わってしまってはいけないものまで変わっていないか―。冒頭の投稿は、そんな飽き足りなさのほとばしりに映る▲ＪＲ三原駅北口や三原城近くの道端や民家の脇に所々、だるまを載せた小さな台が見える。露店の行列に隠れていたのか、今まで気付かなかった。変わらぬ風景にほっとする。", "publish_date": "20210213"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1613183288734/index.html", "title": "山陰中央新報社｜分断されるオカネの流れ", "text": "日銀は「物価の番人」と言われてきたが、最近は大企業の国内最大の株主にもなっている。日銀が金融緩和を進める中で「株価が上がれば景気が良くなる」と株を「爆買い」した効果もあって株価は上昇し、今月８日の日経平均株価は、２万９３８８円と３０年半ぶりとなるバブル期以来の高値に沸いた▼コロナ禍で経済が打撃を受け、交通運輸業や飲食業などでは明日の生活さえ分からない人が増えているのに、株の世界だけはわが世の春。四苦八苦の実体経済を尻目に経済のいいとこ取りをして「独歩高」を演じる株価に違和感が募る▼株売買で得た利益は不労所得であり、働きたいのに仕事を失い、生活不安を募らせる人たちにとっては「不条理」ともいえる格差拡大に恨めしいやら、身に染みるやら▼金融緩和と株高は、二人三脚でコロナ前の景気回復を演出してきたが、緩和政策による超低金利は政府と企業に優しく、家計と金融機関に冷たい。政府や企業の金利負担は軽くなる一方、家計が受け取る預金利息はすずめの涙にもならず、貸し出しと預金の利子の鞘（さや）を稼ぐ銀行も苦しくなる▼そんな理屈はともかく、株高の恩恵が景気全体に行き渡る「株価トリクルダウン」を実現できないものか。市場をはやす親方日銀相場は緩和マネーで支えられているが、そのマネーは本当に困っている人たちを見向きもしない。オカネの流れがもどかしい。（前）", "publish_date": "20210213"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21975", "title": "四季風", "text": "同じ空気を吸うのも嫌になったのだろうか？ 昨年の今頃、久々に会った学生時代の友人が離婚されたと打ち明けた ▼「何が悪かったのか全く分からない」と何度も首をかしげる。「同じ墓に入るのが嫌だ」と熟年離婚されるよりは良かったのでは？ と別の友人が笑って慰めた ▼女性蔑視発言で東京五輪・パラ組織委の会長辞任に追い込まれた森喜朗元首相。森氏の失言後の釈明会見、そして政府与党、組織委の世論の空気・・・\n\n関連記事", "publish_date": "20210213"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n東京五輪マラソン・競歩の札 幌移転の舞台裏を１年前の月刊 誌「文芸春秋」で、森喜朗氏が 赤裸々に語っていた。実現に奔走した張本人としてである▲\n\n暑さを懸念した国際オリンピック委員会（ＩＯＣ）は２０１９年１０月、札幌移転方針を固めた。森氏は週３日、人工透析する体にむち打って、自ら北海道に飛び、要所要所での根回しに入る。ＩＯＣ幹部に急かされ、機嫌が悪い都知事の理解を得る努力も惜しまない▲\n\n「私でなきゃできなかったとは言わない」と前置きしつつ、誇らしげに続ける。「バッハ（会長）、コーツ（調整委員長）、政府や党、議会などへは電話で話ができる関係がないと、まとめることはできなかったでしょうね」▲\n\n森氏が女性蔑視発言の責任を取り、東京五輪・パラリンピック組織委員会会長の辞任を表明した。発言の撤回、謝罪後も収まることがない批判の嵐に追い詰められた▲\n\n遅きに失した退場であり、政権や大会関係者が本人に引導を渡せなかったことは見過ごせない。大会理念の多様性や調和の危機に正面から向き合おうとしたとも思えなかった。札幌移転のようなややこしい処理を頼ってばかりだったためか。擁護や沈黙を重ね、かえって傷口を広げただけである▲\n\n開幕まで半年を切ったこの時期での大混乱。森氏が去っても一件落着とならず、傷ついた五輪価値の修復の道筋も見えない。国際社会が納得する大会がますます遠のいていく。", "publish_date": "20210213"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/434722/", "title": "小社会　ふきまんぶく", "text": "小社会 ふきまんぶく\n\nなじみの農産物直販所で、フキノトウを見かけるようになった。ぷっくり膨らんだ「春の使者」は若草色のおまんじゅうのようにも見える。\n\n\n\n絵本作家、田島征三さんが暮らしていた東京都日の出町では実際、フキノトウのことを「ふきまんぶく」と呼ぶ。まんぶくとは、おまんじゅうのこと。田島さんの同名の絵本はほっぺたがふっくらした、おかっぱ頭のかわいい少女「ふきちゃん」が主人公。\n\n\n\nフキの群生地でふきちゃんは大きな葉っぱに乗って揺れたり、茎を滑り台のようにして滑り降りたり。しまいにはたくさんの細い葉を体にまとって眠る。フキノトウが苞葉（ほうよう）で多くの頭花（とうか）を幾重にも包み込んでいるように。\n\n\n\n幼い子どもが守られ、安心しきって眠り込む。そんな当たり前のことが脅かされている。全国の警察が昨年、虐待の疑いで児童相談所に通告した１８歳未満が初めて１０万人を超えた。刑法犯が戦後最少を更新したのと対照的だ。\n\n\n\nコロナ禍の外出自粛で街頭犯罪は大幅に減った。半面、巣ごもり生活で家族のさまざまなストレスのはけ口が、子どもに向けられているのだとしたら。新しい生活様式の定着が、犯罪の傾向にも影響を及ぼしているのはやりきれない。\n\n\n\nフキノトウを秋田県では「バッキャ」と言うそうだ。アイヌ語の「パハカイ」から派生した。子を背負う意味だという（湯浅浩史著「植物ごよみ」）。子を思う心は古来変わらぬはずである。\n\n\n\n\n\n２月１３日のこよみ。\n\n旧暦の１月２日に当たります。みずのえ たつ 二黒 友引。\n\n日の出は６時５２分、日の入りは１７時４８分。\n\n月の出は７時５８分、月の入りは１９時１１分、月齢は１．３です。\n\n潮は大潮で、干潮は高知港標準で０時５７分、潮位－１３センチと、１３時０８分、潮位５１センチです。\n\n満潮は７時３１分、潮位１６４センチと、１８時５４分、潮位１６７センチです。\n\n\n\n２月１４日のこよみ。\n\n旧暦の１月３日に当たります。みずのと み 三碧 先負。\n\n日の出は６時５１分、日の入りは１７時４９分。\n\n月の出は８時２９分、月の入りは２０時１０分、月齢は２．３です。\n\n潮は中潮で、干潮は高知港標準で１時２８分、潮位－５センチと、１３時３９分、潮位４６センチです。\n\n満潮は７時５６分、潮位１６２センチと、１９時２９分、潮位１６２センチです。", "publish_date": "20210213"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/692393/", "title": "「名字」が替わる重み、男性も考えたい", "text": "昨年のこと。ゴルフ場でカートに載ったバッグの名札を見てスタート室に伝えた。「違う名字のバッグがありますよ」。すると同僚が飛んできて「いや、それは私のバッグです」▼キツネにつままれた頭で話を聞くと、彼は7年前、義父の養子になる形で妻方の姓に改姓していた。10代続いた妻方の家系を絶やさないためだった▼職...", "publish_date": "20210213"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210213102258?c=39546741839462401", "title": "そろそろ口を慎んで ｜ 長崎新聞", "text": "一国のトップの時にはパッとしないが、辞めて花開く人がいる。米国のカーター元大統領はその例で、1期4年で政権を去ったのに、辞めると巧みな平和外交でノーベル平和賞を受けた▲メディアは、ちゃかしながら称賛したという。「素晴らしい。最初から『元大統領』ならよかったのに」。日本の「元首相」にもまた、現職時代は低評価でも、辞めて存在感を増した人がいる▲その人、スポーツ界の重鎮の森喜朗氏は「首相は1年だったが、外交関係では20年分の影響力がある」と評されるという。政界やスポンサーとの調整役を担ったが、女性蔑視発言の批判に取り囲まれ、東京五輪・パラリンピック組織委員会の会長を辞任した▲先日の「開き直り会見」と違って、きのうは蔑視発言を「情けないことを言ったもんだ」と悔いて見せた。「あの一言は余計だったな。あれさえなければな…」と、心のつぶやきが聞こえるようでもある▲お騒がせした本人が後継指名し、「人選が不透明」とまたも批判された。指名は断られたが、ここに至っても「20年分の影響力」を振るおうとしたらしい▲東京五輪・パラを開くとしたら、まずは組織委の空気を入れ換えて「混乱を乗り越えた」という結果を明示するほかない。辞めたばかりの「前会長」は、もう口を慎む頃だろう。（徹）", "publish_date": "20210213"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/632538", "title": "消えてゆくもの｜有明抄｜佐賀新聞LiVE", "text": "このごろ「わが〇〇」という言い方を、あまり聞かなくなった。「わが町」「わが故郷」「わが母校」…。「わ」には私ひとりだけでなく、もっと大勢の「自分」が含まれている。共同体が垣間見える言い方がなくなるのは、流行語が消えるより時代の変化を映している。演出家、鴨下信一さんの指摘である◆「ふぞろいの林檎たち」「高校教師」などテレビドラマ史に名を刻んできたひとのまなざしは、最近の劇中の変化にも敏感だった。登場人物から「おじ」「おば」が消えた。ギャラが高いベテラン俳優の配役を敬遠するテレビ局の台所事情ばかりが原因ではない。家庭で子どもに他人、つまり社会を最初に意識させてくれる大人がいなくなったのだ、と◆家族の崩壊を先取りした「岸辺のアルバム」では、出演者にセットの家の中を「目をつぶっても歩けるように」と命じた。主演の八千草薫さんは１時間も早く来て、歩き回って稽古したという。すぐれた脚本を「名作」に高めたのは、画面に映らない本物らしさまで追求した演出の手腕だろう◆鴨下さんの訃報に触れ、あのころの「ホームドラマ」がなつかしくなる。家族のつながりが薄れ、孤独対策の大臣まで必要なこの国に、描くべき物語は残っているだろうか◆そのうち「わが家」という言葉もなくなりはしないかと、内心危ぶんでいる。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210213"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1271157.html", "title": "＜金口木舌＞連絡をくれて、ありがとう", "text": "里親に登録して10年ほどになる。里親は、さまざまな事情で実親と暮らせず、保護された子どもたちを家庭的な環境で養育する支援制度。わが家でも子どもたちが過ごしてきた。１日限りから数カ月に及ぶ長期まで、期間や人数は事情によって異なる\n\n▼緊急の場合、打診は突然だ。逆に、ならしの期間を設けた事例もあった。実親の元に帰った子どももいる。本音は、別れはさみしい。でも、「子どもの体重が増えたと実親さんが喜んでいた」と担当職員から聞いた時、うれしかった\n\n▼担当職員が実親に語ったという言葉も心に残る。「私たちに連絡をしてくれて、ありがとう」。これまで一緒に過ごした子どもたちの笑顔を見詰めていると、里親としても同じ気持ちだ\n\n▼痛ましい事件が再び起きた。７日、宮古島市で５歳と３歳の兄弟の命が奪われ、通報した母親が殺人容疑で逮捕された。動機など真相解明に向けた捜査が進んでいる\n\n▼同様の事件は県内でたびたび起きている。新生児の遺体が遺棄された事件もあった。周囲や関係機関、一組の里親として何かできることはなかったのか。悔やまれてならない\n\n▼あなたが苦しんでいたり、家族のことで悩んだりしていることがあるならば、地元自治体や児童相談所、警察などにサインを送ってほしい。支援策はきっとある。連絡をくれて、ありがとう。その言葉を伝えたい。", "publish_date": "20210213"}
]