[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/524965/", "title": "絶望と光の窓：北海道新聞 どうしん電子版", "text": "漢字学者の白川静さんの「常用字解」（平凡社）によると、絶望の「絶」という字は、左右に分離すると「色糸」になり、「絶景」のように「このうえもなく」という意味もあるという▼糸を絶つという「絶」の字に相反する意味があるのは暗示的である。自著でそう指摘したのは柳田邦男さんだ。明日への望みが絶たれたように見えても、心が成長する転機になり得る可能性を秘めるかもしれぬと紹介した▼ただし、条件がある。柳田さんは「暗闇の中で転機の光をもたらす窓はどこにあるのか」と問いかける。生きることに絶望した人が、明日につながる糸を見つけ出すことは容易ではないからだ▼そこに光の窓はあったのだろうか。自宅アパートから転落し亡くなった登別市の中学１年生のことだ。市教委が設置した第三者委員会は、からかいなどのいじめを中心とした外的要因とコロナ禍の休校による不安などの内的要因により、生徒が自ら命を絶ったと結論を出した▼自我に目覚め社会とつながり始める思春期は、細い線の上を歩くようなものだ。周囲にはささいに見えることでも当事者には重しとなり、バランスを崩すこともある▼第三者委員会は「（子どもを）フォローすべきは大人であり、教育機関や地域を含む社会である」と訴えた。絶望は日々の生活に潜む。そこに光の窓はあるか。社会を構成するすべての大人が問われている。２０２１・３・２４", "publish_date": "20210324"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210324khn000012.html", "title": "河北春秋(３/24)：新疆ウイグル自治区の区都ウルムチはかつて… | 河北新報オンラインニュース", "text": "河北春秋(３/24)：新疆ウイグル自治区の区都ウルムチはかつて…\n\n新疆ウイグル自治区の区都ウルムチはかつて「迪化（てきか）」という名だった。歴史作家の陳舜臣さんによると、迪は教え導く、化は未開から文化の状態に至る意味。清朝が上から目線で名付けた▼「お前たちは野蛮人だから教え導いて文明人にしてやろうという思い上がった名称であった」と陳さん。中華人民共和国の成立後には「烏魯木斉（ウルムチ）」に変わった。民族融和の観点から旧来の呼び名に戻したという（『中国辺境歴史の旅』）▼民族融和。この言葉ほど今の中国を見ていて空疎に響くものはないだろう。かつてチベットを武力で制圧し、現在は内モンゴルで中国語を強制し、イスラム教徒の少数民族ウイグル族の弾圧を強めている。国際社会の非難が急速に高まってきた▼英ＢＢＣ放送は先月、亡命ウイグル人女性の証言として、強制収容所内で性的暴行や虐待が組織的に行われてきたと報じた。これは欧米の民主主義国には衝撃だった。欧州連合（ＥＵ）や英国などが対中制裁にすぐさま動きだした▼米国は既に国際法上の犯罪となるジェノサイド（民族大量虐殺）と認定している。ウルムチはモンゴル語で「美しい牧場」の意味。美しいと書きかけて手が止まりそうになった。報道のような凄惨（せいさん）な弾圧を止めるには、世界は日本は何ができるだろう。（２０２１・３・２４）", "publish_date": "20210324"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210324AK0019/", "title": "北斗星（３月２４日付）｜秋田魁新報電子版", "text": "秋田県の県民性は「ええふりこき」などと言われる。当たっているかどうかは別にしても、秋田人に特有の気質があるということは古くから共通認識だったようだ。１９１５（大正４）年の本紙正月号にも県民性についての記事が載っていた\n\n\n\n▼筆者は皆川鼎洲（ていしゅう）という全国紙記者で、後に本紙に移った人物。年頭所感として格調高い五つの小文からなる。それぞれのタイトルは「議論倒れの秋田」「団結的感情の希薄なる秋田」「守銭奴の多き秋田」「小人の跋扈（ばっこ）する秋田」「凡人のみの秋田」だった\n\n\n\n▼言わんとすることを要約すると「秋田人は議論ばかりでちっとも行動に移さないし、まとまりもない。目先の利益しか考えておらず、器の小さい者や凡人が幅を利かせている」。いくら何でもひどい言いようだ\n\n\n\n▼前年には第１次世界大戦が始まり、日本も参戦していた。国内では産業革命が本格化。そんな中、皆川の目には秋田人がなすすべもなく激動に翻弄（ほんろう）されていると映ったようだ。激励の気持ちを込めて筆を執ったのだろう\n\n\n\n▼大正時代の批判が今もそのまま当てはまるということではない。ただ県民性はなかなか変わりにくいものだとすれば、今でもこうした気質が幾分か残っているかもしれない\n\n\n\n▼今の県内は知事選の真っただ中。人口減など山積する課題はどれも待ったなしだ。「議論倒れの秋田」はもはや許されまい。県民挙げて解決に当たるためにも、１世紀前の厳しい指摘を胸に刻んでおくのも悪くはない。", "publish_date": "20210324"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽少女は仙女の魔法の力で30時間だけ美しく変身するが水面に映った本当の姿を見られ、悲劇に至る（谷口ひとみ「エリノア」）。母から愛されなかった娘は、自分を醜い動物と思い込む（萩尾望都「イグアナの娘」）。\n\n▼▽ともに少女漫画である。「ヒロインは純真な美少女」というイメージと異なり、異形のキャラクターが主人公の作品は意外に多い。東北芸術工科大講師トミヤマユキコさんはそこに着目、著書「少女マンガのブサイク女子考」を昨年出した。本紙「日曜随想」筆者でもある。\n\n▼▽中身より見た目で判断される。親の不満のはけ口となって深く傷つく。トミヤマさんが取り上げた26作の女性たちは日々さまざまなプレッシャーにさらされる。そんな状況にどのようにのみ込まれどうやって切り抜けたのか。いわば多様性の在り方を漫画で追求した試みだ。\n\n▼▽現実はどうか。東京五輪開閉会式の統括役が、女性の容姿を侮辱する演出を提案していたことが発覚し辞任した。出演予定タレントの体格を動物に例えたセンスは軽過ぎ、女性を取り巻く現状への理解も欠く。そういうご仁はまず少女漫画をめくり認識を改めるがよろしい。\n\n（2021/03/24付）", "publish_date": "20210324"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210324-597677.php", "title": "【３月24日付編集日記】あす聖火リレー", "text": "現れては、また雪にかき消されていた吾妻小富士の「種まきうさぎ」の輪郭がようやくはっきりし始めた。農業技術が進み、尺度は変わっているだろうが、昔はこのうさぎが姿を見せるのを待って農作業を始めていたとされる\n\n▼哲学者の鷲田清一さんは、現代を「待つことができない社会」と評する。かつて「待つ」ことはありふれたことで、期待と不安の背反する思いが文化を醸成したという（「待つ」ということ・角川選書）\n\n▼ちょうど１年前にさかのぼる。新型コロナウイルスの世界的な感染拡大で、夏の東京五輪・パラリンピックを延期することが決まった。本県から始まるはずだった聖火リレーも、土壇場で中止となった\n\n▼仕切り直しとなった聖火リレーがあす、Ｊヴィレッジを出発する。五輪開催への不安は依然として根強い状況にある。それでも、この日を信じ準備を進めてきた人たちの思いを背に、ランナーが県内を走り抜ける\n\n▼鷲田さんは、待つことについて「希望が崩れたあとでも希望を養う最後の腐植土なのだろう」とも表現している。１年前よりも本県が前に進んだこと、成長したことはたくさんある。感謝の気持ちを込め、世界中の人たちに示す日が巡ってくる。", "publish_date": "20210324"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/431563", "title": "水上太白桜｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "水上太白桜\n\n昭和を代表する作家の一人の水上勉（みずかみつとむ）さんは生前、桜をこよなく愛した。美しい庭で知られる宇都宮中央女子高の門の先に「土くれの野に生きて花も実もあり」という自筆の碑が立つ▼脚光を浴びる人はほんの一握り。多くは平凡で堅実な一生を終えるが、そんな人々によって日々の平和は保たれ、人生に咲く花は美しく、実は大きな喜びをもたらす－。１９７８年、創立50年で講演した記念に建てられた。心に染みる言葉だ▼講演は桜が縁となった。その数年前、自宅にある自慢の桜の樹勢が衰え「枝をあげるから誰か育てて」と文芸誌に書いた。同校の教諭だった高松祐一（たかまつゆういち）さん（83）が家を訪ねて譲り受け、校庭に植え「水上太白（たいはく）桜」と名付けた▼それから半世紀。ソメイヨシノの後に毎年、白い大輪の花を咲かせ、少女たちの成長を見守ってきた。同校は来春、男女共学校に生まれ変わる▼校庭も大掛かりな改修が予定され、伐採は避けられそうにない。「時代の流れ」。退職後も手入れを続けてきた高松さんは理解を示すが、寂しさも漂う▼移植した枝が立派な木になったように、再び枝からよみがえらせることはできないかと、高松さんは願う。共学になってもこれまで同様、しなやかで強い心を持った生徒が育まれる姿を桜に見せたい。かなうことを水上さんも望んでいるだろう。", "publish_date": "20210324"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年3月24日(水)\n\n【いばらき春秋】\n\n街を歩くと、二重マスクの人をよく見掛ける。自分も不織布マスクの上に念のため、布マスクを着けている\n\n\n\n▼理化学研究所がスーパーコンピューター「富岳(ふがく)」で実施した会話の際などに口から出る飛沫(ひまつ)の飛散シミュレーションによると、不織布マスクを顔に密着させて着けると飛沫の飛散が85%防げる。一方、ウレタンマスクと少し隙間がある状態の不織布マスクを二重で着けても、効果は不織布マスク1枚を顔に隙間なく着けた場合に比べ4ポイントしか改善しない\n\n\n\n▼米疾病対策センター(CDC)は、不織布マスクの上に布製マスクを重ねたり、不織布マスクを顔に密着させたりする方法で、新型コロナウイルスの感染リスクが大きく減るとの実験結果をまとめた。感染者と非感染者に見立てた二つのマネキンを約2メートル離し、装置で人の呼吸を模倣した\n\n\n\n▼双方が二重にマスクを着けると、非感染者の口元に届くウイルスは両者マスクを着けない場合に比べ約96%減った\n\n\n\n▼また、双方が不織布マスクのひもを根元で結び、たわんだ布の端を内側に折り込んで顔に密着させた場合も約96%減った\n\n\n\n▼不織布マスク1枚を顔に密着させれば十分予防できるという結果がそろった。だが、気持ちとしては、二重に着けたくなる。(信)\n\n\n\n", "publish_date": "20210324"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/282264", "title": "24【三山春秋】小学生の頃までだったろうか…｜三山春秋｜上毛新聞ニュース", "text": "▼小学生の頃までだったろうか。玉村町で養蚕をしていたわが家の周りには桑畑が広がっていた。作業をする祖父母のそばでドドメを取るなど、子どもにとっての遊び場だった\n\n\n\n▼昔に比べると減ったものの、クワは本県の暮らしに深く結び付いた植物の一つと言っていい。そうしたことも関係するのだろう。前橋地方気象台は1953年以来、クワの発芽と落葉の日付をずっと観測してきた\n\n\n\n▼「してきた」というのは、昨年末で観測を終えたから。気象庁は今年から全国の気象台で57種の動植物を対象に行ってきた「生物季節観測」を大幅に縮小した。前橋は植物22種、動物13種を対象としてきたが、今年からサクラなど植物6種だけになった\n\n\n\n▼観測は開花や初鳴きなどから季節の遅れや進み、気候の違いを捉えるのが目的。だが気象台周辺の自然環境が変わり、対象を確認するのが難しくなったのが見直しの理由という\n\n\n\n▼調べてみると、前橋のクワのように各地の観測対象には特徴があった。札幌や帯広ではライラック、富山はチューリップ、沖縄はデイゴ。地域を象徴する植物が選ばれていただけに、全国統一は味気ない気もする\n\n\n\n▼気象庁は生物観察に活用してもらおうと、観測データや手法をホームページで公開している。さまざまな植物が芽吹く春。季節の移ろいを定点観測してはどうだろう。", "publish_date": "20210324"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/24/57609/", "title": "2021年3月24日(水)", "text": "▼「三重県でさえ、蜜に群がるように寄ってくる団体が300はありますから」と言ったのは、知事を退任して間もなく新聞業界の会合に講師として招かれた北川正恭氏である\n\n▼「一心同体ですと言っていた県がころりと手のひらを返したように補助金を削減され、空き缶集めなど、お金になることは何でもやりました」と消費者団体の代表が言っていた。関係団体と距離を置き、代表者になっていた充て職を整理し始めたのは北川県政からで、野呂県政になってさらに踏み込んだ。特に慌てたのは寄付や募金活動をしている非営利法人である\n\n▼知事が代表者であることが公益団体としての信用になり、募金活動への協力、理解も得られる。〝二人三脚〟だったはずの県職員に通告され、懸命に継続を願ったが交代が数年遅れただけだった。日本赤十字社県支部長の野呂昭彦氏の後任に鈴木英敬知事が就く。野呂氏は知事在任中も兼務だったから数少ない継続成功団体だったようだ\n\n▼充て職整理は鈴木県政でも進めたから、野呂氏から支部長を引き継いだ鈴木知事が翌年野呂氏に譲ったのはその一環だろう。それで一段落したか、県ホームページの知事プロフィールにずらりと兼職が並ぶが、県内分はない\n\n▼15年ぶりに就任した県スポーツ協会会長職もないから、９年ぶりの赤十字社県支部長はどうか。「災害医療や感染症対応、献血など、業務は多岐にわたる。施設の老朽化や災害時の拠点確保に課題もあると聞く」と抱負を語る\n\n▼回り灯籠の絵のように―二巡目の変わる景色の美しさに退屈な芝居を見せられてきた気がする。", "publish_date": "20210324"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1284064", "title": "", "text": "「ネコにマタタビ」ということわざが…\n\n【越山若水】「ネコにマタタビ」ということわざがある。ネコは落葉の低木マタタビの木の実が大好物で、食べると必ず酒を飲んで酔ったようになってしまう効果が表れるため、生まれたようだ▼転じて非常に好きなもの、それを与えると効果がある例えに使われる。このことわざを生かした小説に出久根達郎さんの「猫にマタタビの旅」がある。江戸の女将がネコを飼うことになる。売り主が遠方の多摩とあって、ネコの似顔絵を生業とする銀太郎に依頼する▼銀太郎は巾着の中に薬包み紙を忍ばせ旅に出る。包み紙の中身はネコの好物のマタタビだ。旅に出る前に「ネコが逃げたら匂いに釣られ必ず戻る」と猫屋からもらったマタタビが、その効果を遺憾なく発揮し無事連れ帰る▼ネコがマタタビを好物とすることは古くから知られる。貝原益軒の農業書「菜譜（さいふ）」にはマタタビの説明に「猫このんで食す」と書かれ、浮世絵「猫鼠（ねずみ）合戦」にもネズミがマタタビを使いネコを酔わせた姿が描かれている▼ネコはまた、マタタビに体をこすりつける習性がある。大学の研究チームがその謎を解き明かした。マタタビには蚊を寄せ付けない成分が含まれており、その成分を体に付けるための動作だというのだ。茂みに潜んで狩りをするネコには蚊は天敵らしい。孤独、孤立が深刻化する中で癒やしのパートナー、ネコの知られざる生態を知った。", "publish_date": "20210324"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014176053.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "吉本ばななさんのエッセー「なまえをつける」に、いたずらをした息子を叱る場面が出てくる。「お前はもう『いたずらする蔵（ぞう）』に改名だ、明日区役所に行って、名前を変えてもらう」◆改名を宣告された６歳の子は言った。「いやだ、今の名前がいい！」。それを聞いて、吉本さんは思う。そうか、たくさんの候補の中から考えに考えて付けた名前がすっかり彼になじんだんだ、よかったな、と◆名前に指定の字が入っているお客さまは「無料食べ放題」－。回転ずし店が台湾で行ったキャンペーンの記事を読み、びっくりした。食べ放題に驚いたのではない。何と、その字に改名する人が続出したという◆少なくとも１３５人が、である。台湾では３回まで改名できるらしく、おなかを満たして元に戻すつもりだったのかもしれぬ。記事には「氏名は人格」だとして安易な改名を戒める当局のコメントも載っていた◆名は人格－のこだわりでいえば、何で読んだか、作曲家の團伊玖磨（だんいくま）さんの話を思い出す。新字体で「団」と宛名に書かれた手紙は、封さえ切らなかったそうだ。厳しい◆さてペンネームや芸名にならい、仕事時の“職名”を考えるのも悪くない。何としよう。例えばきょうは「好きにやる蔵」だ。ま、気持ちだけでも。２０２１・３・２４", "publish_date": "20210324"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210324085013.html", "title": "テレビからラジオから、金属バットの快音…｜奈良新聞デジタル", "text": "テレビからラジオから、金属バットの快音と、ブラスバンドのにぎやかな演奏が聞こえる。2年ぶりのセンバツを歳月以上に懐かしく感じるのは、コロナ禍で日常が大きく変化したからだろう。\n\n\n\n熱戦が続く甲子園では、県勢2校がそろって1回戦を突破した。大会が中止になった昨春の分まで、存分に戦ってほしい。\n\n\n\n野山から運ばれる風の匂いや花の香り、鳥のさえずりが季節を感じさせてくれるが、甲子園もその一つであることを改めて思う。\n\n\n\nコロナ前の日常を取り戻したい欲求と「まだまだ」と言い聞かせる自制の気持ちと、その葛藤が1年以上も続く中で、心を和ませてくれる音や香りがありがたい。\n\n\n\n「梅の花咲きて散りなば桜花継ぎて咲くべくなりにてあらずや」(万葉集)。ウメの見頃が過ぎたと思えば平野部は早くもサクラの季節。新型コロナウイルスは変異株がじわじわ増えて不気味だが、季節は関係なく訪れてくれる。\n\n\n\n例年なら露店が出てにぎやかなサクラの名所も、今年はまだ我慢の時。それならば、季節の移ろいに感謝して、じっくりたっぷりサクラを楽しみたい。(増)", "publish_date": "20210324"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1112224/", "title": "唐の詩人、孟浩然の「春暁（ぎょ…：山陽新聞デジタル｜さんデジ", "text": "唐の詩人、孟浩然の「春暁（ぎょう）」の「春眠暁（あかつき）を覚えず」はよく知られる。続く「処処啼（てい）鳥（ちょう）を聞く」は、あちらこちらから鳥のさえずりが聞こえてくる、との意味だ▼「処処…」の部分は中国語で発音すれば「チューチュー…」と聞こえる。鳥の鳴き声をまねたような音が連なって詠まれているという（山口謡司著「にほんご歳時記」）▼漢詩の一節の通り、野鳥の盛んなさえずりが耳に届く時季となった。さえずりは繁殖期を迎え、求愛する声でもある。パートナーを見つけ、子育てに忙しくなる季節だ▼先日、家の近所の雑木林で見掛けた野鳥のエナガも「ジュルリ、ジュルリ」と鳴きながら、枝の間を忙しそうに飛び回っていた。白い真綿を丸めたような小さな体と、ひしゃくの柄に似た長い尾が特徴だ▼子育てでは親鳥以外のヘルパーが給餌を手伝うという。日本野鳥の会岡山県支部の森本章男さんが支部報「野鳥おかやま」３月号で紹介している。繁殖に失敗した他のつがいなどがヘルパーとなり、繁殖成功率を高めている。“森の妖精”と呼ばれる姿に加え、そんなけなげさも愛らしい▼ウグイスの声も堂に入ってきた。シジュウカラの「ツツピー」もよく響く。声高らかに鳴き交わし、飛び回る野鳥たち。ことさらにうらやましく感じるのは、出口の見えない厄災のせいでもあるのだろう。", "publish_date": "20210324"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=737718&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "良心に照らし、やましい政治行動をしたことはない―。逮捕直前、そう強調していたのは何だったのだろう。参院選での公選法違反罪で公判中の河井克行元法相。きのう始まった被告人質問で従来の無罪の主張を一転させ、買収を認めた▲けじめのつもりか、衆院議員を辞職するとも述べた。「当然」との声が与党からも出る中、聞き捨てならぬ言葉が自民党の二階俊博幹事長から飛び出した。「他山の石としてしっかり対応していく」。離党したら、もう他人だとでも言うのだろうか▲本来、よその山から出た石でも自分の宝石を磨くのに役立つというのが他山の石。買収事件の時は自民党の現職で、その後、大臣にまで登用したのだから、よそではなく自分の山では？ そう批判されても仕方なかろう▲党本部は、この選挙で元法相の妻の陣営に１億５千万円もの金をつぎ込んでいた。落選した当時の現職に渡した額の１０倍である。しかもその大半は税金とくれば党も責任は免れられない▲元法相も自民党も、金の流れを明らかにしない限り責任は果たせまい。けじめをつけることにもならない。もちろん金を受け取ったのに、居座り続けている地方議員も同じである。", "publish_date": "20210324"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1616553489135/index.html", "title": "山陰中央新報社｜接待に応じている場合ではない", "text": "私用で定期的に松江市から浜田市へ車で出掛けている。いまだ全線開通しない山陰自動車道とともに煩わしいのが、カーラジオの周波数調整。職業柄、地震やニュース速報に備えてＮＨＫラジオ第１放送に固定しているが、大田市西部から市境をまたぐごとに周波数を変えねばならず、助手席に島根県内の周波数一覧表を張り付け、手動で切り替えている▼県西部は韓国、中国からのラジオ混信が激しい。江津市内の東部海岸沿いは、中国国際放送の韓国語番組が地元局を抑え込む。浜田では城山に送信所があり、合併前の旧市域では聴取できるが、旧町村の山間部に入ると不感地帯が多く「ザー」というノイズを車内に響かせながら移動していた▼先月、出雲市のＢＣＬ（ラジオの遠距離受信）愛好家から「浜田から試験電波が出ている」と聞いた。ＦＭの８１．７メガヘルツ。先日、出雲市内で受信して浜田へと向かったが、深夜番組が途切れずに聞こえた▼ＮＨＫ松江放送局によると、夜間に外国ラジオが混信するため浜田市三隅町の大麻山山頂に浜田ＦＭ補完局を設置。今月１１日から第１放送をＦＭ波で流しているという▼総務省は７年前から、難聴対策と災害時の確実な情報提供を目的に、ＡＭラジオのＦＭ補完事業に取り組んでいるが、山陰には受信が困難な地域がまだ存在する。災害はいつ起こるか分からない。接待攻勢に応じている場合ではない。（釜）", "publish_date": "20210324"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23836", "title": "四季風", "text": "湧いてあふれる中にねている―。漂泊の俳人、種田山頭火は昭和７年、山陰路を下り、たどり着いた川棚温泉（下関市豊浦町）で３００を超える句を残した ▼「川棚は山裾に丘陵をめぐらして、私の最も好きな風景である」。行乞（ぎょうこつ）記に記したかの地は放浪の旅の終着点を求めていた山頭火にとってこの上なく魅力的に映ったようだ ▼１００日近く滞在した川棚とお隣、小串での一笠一鉢の行乞にスポットを当て・・・\n\n関連記事", "publish_date": "20210324"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n昨年末、東京電力福島第１原発を視察した際、日本サッカーの聖地「Ｊヴィレッジ」に宿泊した。広い敷地に複数のピッチやホテルなどを備える快適な施設だ。あす東京五輪の聖火リレーがここからスタートする▲\n\n原発事故後は苦難の道のりだった。原発から約２０キロ離れたＪヴィレッジは収束作業の拠点に。当時の写真を見ると、緑の芝生は駐車場やプレハブ宿舎で埋め尽くされ、見る影もなかった。２年前に本来の姿を取り戻し、復興の象徴となっている▲\n\n復興の明暗がよく見える場所でもある。周辺には住民が今も避難を続ける帰還困難区域が広がる。東京五輪は「復興五輪」を理念に掲げるが、原発事故からの復興は遠いのが現状。福島からの聖火リレー出発は歓迎一色ではない▲\n\nその理念にしても、「新型コロナウイルスに打ち勝った証し」に軸が移った感がある。だが感染状況は厳しく、海外からの観客やボランティアの受け入れ断念が決まった▲\n\n東京五輪を巡っては、大会組織委員会の会長や式典統括役が不祥事で相次ぎ辞任。世論は盛り上がっていない。肝心のコロナ収束も見通せず、これから大会本番までの道のりは困難で不透明だ▲\n\nこの状況下でも五輪を開催するなら、過度な演出を排し勝負の場に徹した運営になるはず。それは五輪本来の姿でもある。復興の象徴からスタートした先には「五輪自体の復興」が待つ―。そうなれば、災い転じてかもしれないが。", "publish_date": "20210324"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/443844/", "title": "小社会　ボケとツッコミ", "text": "小社会 ボケとツッコミ\n\n東日本大震災から１０年の３月は随分、過去の高知新聞の記事に目を通した。いくつか行き当たったのが人気お笑いコンビ、サンドウィッチマンの記事だ。仙台市出身。テレビ番組の収録で訪れていた気仙沼で震災に遭遇している。\n\n\n\n以来、「東北魂」の活動が知られる。義援金口座を開設し、１０年間続けるラジオ番組で風化にあらがう。お笑いと被災地支援の二つの顔。富澤たけしさんは「イメージが付くと言われるし、芸人としては終わりかなと思いました」。\n\n\n\nそんな心配も無用の人気と好感度を保っているのは人柄と、やはり面白いからだろう。小欄も好きな笑いどころは、正統派のツッコミを入れる伊達みきおさんに返す富澤さんのボケ。「ちょっと何言ってるか分からない」。\n\n\n\n彼らのギャグを借りて恐縮だが最近、ちょっと何言ってるか分からないことがあった。首都圏を含む緊急事態宣言の全面解除を受けた麻生財務相の発言だ。「マスクはいつまでやるんだね？ 記者なら知っているだろう」。\n\n\n\n長引く宣言に、首都圏の人々には自粛疲れが充満していた。新たな打つ手も見いだせない「お手上げ解除」。花見や歓送迎会の時季に再拡大の兆候もある。多くの国民はいつもの「麻生節」と笑える状況にはない。\n\n\n\n麻生さんが笑いを取ろうとボケたのだとすれば、会見の場にいた記者はツッコミを入れなければならない。「それはあなた方、政府の対策次第ですよ」と。\n\n\n\n\n\n３月２４日のこよみ。\n\n旧暦の２月１２日に当たります。かのと ひつじ 五黄 先勝。\n\n日の出は６時０５分、日の入りは１８時２０分。\n\n月の出は１３時２２分、月の入りは３時１０分、月齢は１０．７です。\n\n潮は中潮で、満潮は高知港標準で３時５６分、潮位１３１センチと、１４時２６分、潮位１２２センチです。\n\n干潮は９時３７分、潮位９６センチと、２１時２５分、潮位２８センチです。\n\n\n\n３月２５日のこよみ。\n\n旧暦の２月１３日に当たります。みずのえ さる 六白 友引。\n\n日の出は６時０３分、日の入りは１８時２１分。\n\n月の出は１４時２６分、月の入りは３時５５分、月齢は１１．７です。\n\n潮は中潮で、満潮は高知港標準で４時３０分、潮位１４３センチと、１５時３４分、潮位１３７センチです。\n\n干潮は１０時１４分、潮位８１センチと、２２時１４分、潮位１５センチです。", "publish_date": "20210324"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/711971/", "title": "賢いスマホと志村さんの変顔", "text": "赤ちゃんが初めて出合う絵本として知られる「いないいないばあ」（文・松谷みよ子、絵・瀬川康男、童心社）。昨年、日本の絵本で初めて発行部数が700万部を突破した▼わが家にも1冊あった。手で顔を隠した動物たちが、ページをめくると顔を出して「ばあ」。幼い息子はケラケラと大喜びした▼脳がどんどん発達する乳幼児...", "publish_date": "20210324"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210324093825?c=39546741839462401", "title": "終業式 ｜ 長崎新聞", "text": "〈おい三年よ/いっしょに四年になりたいか〉〈いままでみたいなちょうしでは/まあ、むりだな〉…バナナを半分しか食べられない「サッちゃん」や「ねこふんじゃった」の作詞でも知られる詩人で芥川賞作家の阪田寛夫に「三年よ」という作品がある▲一から二、二から三は漢数字に横棒を1本書き足せばいいけれど、三と四はそうはいかない。小学校では高学年の仲間入り、責任だって重いよ…と3年生をおどかしつつ温かく励ます詩だ。〈そろそろいくぞ/なくなよ三年〉▲先生もクラスメートもマスク姿の学級編成、保護者は入場制限でプログラムも圧縮された運動会、歌声のない音楽の時間…どの学年もどの子も、これまでになく窮屈な1年間を過ごしてきた令和2年度の学校現場▲「お昼の時間も机をくっつけずに、みんなで前の方を向いて黙々と食べるんです。なかなか仲良しになれないかも」－ある中学校の先生が教えてくれた。杞憂であってほしい、と願うばかり▲「安易な前例踏襲を問い直す機会になりました」は大人の総括だろう。いつもの年と違う工夫を凝らした分だけ、形の違う思い出が残った…学年や年齢に応じてそんな感想も持てているといい▲今日は多くの学校で終業式。満開の桜に彩られ、見守られて学年の総まとめの1日だ。（智）", "publish_date": "20210324"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/649756", "title": "世界結核デー｜有明抄｜佐賀新聞LiVE", "text": "宮崎駿監督のアニメ映画「となりのトトロ」で、幼い２人の姉妹サツキとメイの母は結核で入院中と思われた。２０１３年公開の「風立ちぬ」では、ゼロ戦を生み出す航空技術者の主人公が結核に侵されていた女性を愛した◆きょう２４日は「世界結核デー」。ドイツの細菌学者ロベルト・コッホ（１８４３～１９１０年）が１８８２年、結核菌を発見した日にちなむ。その後ＢＣＧ予防接種などの研究が進み、結核は「不治の病」ではなくなった◆だが、薬剤耐性結核菌が現れ、「過去の病気」ともいえない。２０１９年の国内の新規結核感染者数は約１万４千人で、約２千人が亡くなった。コロナも変異株が出現したようにウイルスは一筋縄ではいかない相手だ◆結核は治療薬が開発されるまではきれいな空気の中で栄養をつけ、療養する以外に方法はなかった。結核に限らず、闘病に必要なのは体の栄養と心の元気だろう。「となりのトトロ」では退院が延びた母にもぎたてのトウモロコシを届けようとして道に迷ったメイが子どもにしか見えないトトロに助けられる◆「となりのトトロ」では目に見えない大切なものがあること、静かな悲しみの中に不戦の思いを描いた「風立ちぬ」では今を生きる大切さを伝えたかったのでは―。ウイルスとの闘いが続く「世界結核デー」にそんなことを思う。（義）", "publish_date": "20210324"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1291609.html", "title": "＜金口木舌＞それぞれのペースで", "text": "「気をつけ、前にならえ。全体前に進め」―。両手両足をそろえ、隣の人と歩調を合わせて行進する。運動会でよく見られる光景だ。子どもたちが整列する姿をこれまで無頓着に眺めていた\n\n▼日本ラグビーフットボール協会理事の谷口真由美さんは、運動会の整列を「明治時代の修練の名残で、軍隊の文化が今も体育に残っている」と指摘する。規律を重んじる教育は、学校内に行き過ぎた校則として残る\n\n▼肌着の色は白と規定されている娘の中学校は、制服検査でブラウスのボタンを開けて肌着の色をチェックされるという。人権よりも、優先される校則とは何か、考えさせられる\n\n▼以前に比べ、かなり校則は変わってはきている。県内でも１９９０年代に中学男子の丸刈りは廃止され、ここ数年は男女の区別なく制服が選べる制服選択制も広がりを見せる\n\n▼髪の色が明るい人に地毛証明書を求めるといった、度を越える校則の見直しの議論は以前からある。多くの人が「おかしい」と思いながら残り続ける背景には、髪質は一部の生徒の問題とされ、制服検査は一時的な我慢で見過ごされてきたからだろう\n\n▼グローバル化が進み、多様な価値観が尊重される世の中だ。規律重視によって一つの形にはめ込む教育では、創造性や自立した考えを育めない。一斉に「全体前に進め」ではなく、それぞれのペースで進む方がいい。", "publish_date": "20210324"}
]