[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/593056/", "title": "パーパスは何か：北海道新聞 どうしん電子版", "text": "コロナ下にあって経営が好調な企業もある。その一つがソニーグループだ。映画、音楽、ゲームといったエンターテインメント分野を稼げる事業に育て、今春発表した通期の純利益は初めて１兆円を超えた。堅調さはその後も続く▼注目されるのが自社のパーパス、いわゆる社会的存在意義を改めて定義し、企業文化として定着させたことだ。それが業績につながっているとの評価が高い▼吉田憲一郎会長が掲げるパーパスは「世界を感動で満たす」。社員の人生においてソニーは情熱を傾ける対象になりうるのか。その自問への答えとして示したらしい▼一橋大学の名和高司客員教授は著書「パーパス経営」（東洋経済新報社）でパーパスを大和言葉の「志」と訳し、資本主義ならぬ志本主義の重要性を説く。個々の欲望よりも、他者に価値のあることをする信念が問われる時代だという▼パーパスと比して語られるのがミッション（使命）だ。組織内での使命を果たすことは重要だが、上部から与えられる任務という意味合いが強い。ミッションをこなすのに躍起となりパーパスを見失うことは、どんな組織にもありがちだろう▼総裁選まっただ中の自民党のパーパスは何なのか。各候補の主張からは明確に伝わってこない。「政権与党であり続ける」という党のミッションを優先するだけなら、国民に見透かされ、総選挙での支持は広がるまい。２０２１・９・２６", "publish_date": "20210926"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210926khn000002.html", "title": "河北春秋(9/26)：密談、接待に、賄賂。料亭は政界の闇を覆う… | 河北新報オンラインニュース", "text": "河北春秋(9/26)：密談、接待に、賄賂。料亭は政界の闇を覆う…\n\n密談、接待に、賄賂。料亭は政界の闇を覆う舞台にしばしばなってきた。どことなく後ろ暗いイメージは、使う側のモラルの問題。多くの店は粋を尽くした料理でもてなし、文化も育んできた▼例えば仙台市太白区の東洋館。遠くに太平洋を望む老舗は土井晩翠らが通い、阿部次郎が連歌の会を開くなど、文化人にも愛された。今年、１１４年の歴史にいったん幕を閉じたが、事業承継により営業を再開、料亭の灯は守られた▼県境を越えた隣の山形市には、老舗料亭６軒が名を連ねた「やまがた六曜会」がある。２０１６年と１８年に２軒が閉店したものの、残る４軒が「やまがた舞子」の育成を支えてきた▼華やかで凜（りん）とした舞子（舞妓（まいこ））、三味線を奏でる芸妓らが映えるのはお座敷文化ならでは。江戸期の北前船が運んだ京文化の系譜ともいう。ただ、４軒のうち、千歳館が今月末で休業する。大正期に再建された鹿鳴館調の建物は国の登録有形文化財で、古くは原敬、戦後は竹下登の元首相らも訪れた▼慶弔事や各種会合などで親しまれたが、コロナ禍の逆風を受けた。山形商工会議所の矢野秀弥会頭は「大正ロマンが漂う建物は、壊せば元には戻らない。京文化の流れも大切にしたい。いずれ再開を」。逆風に耐える多くの市民の願いでもある。（２０２１・９・２６）", "publish_date": "20210926"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210926AK0015/", "title": "北斗星（９月２６日付）｜秋田魁新報電子版", "text": "かつて小学生の読書の定番といえば伝記だった。今は親しみやすいよう漫画化されている。そこではエジソンや野口英世、ライト兄弟、リンカーンなど多くの「世界の偉人」に出会える\n\n\n\n▼スポーツ界代表の偉人は野球のベーブ・ルース（１８９５～１９４８年）。２２シーズンに及んだ選手生活で、米大リーグ歴代３位となる７１４本塁打を放った。１９１８、１９年は本格的に投打の「二刀流」に挑戦した\n\n\n\n▼今、二刀流で注目されているのはエンゼルスの大谷翔平選手だ。ルースが１３勝、１１本塁打を記録した１８年以来、１０３年ぶりに「２桁勝利、２桁本塁打」を達成できるか。日米の野球ファンが固唾（かたず）をのんで見守っている\n\n\n\n▼本県のファンが気をもむのはプロ野球ヤクルトの石川雅規（まさのり）投手（秋田商高出身）だろう。２０日の広島戦で好投したが、チームは引き分け。６月１８日に３勝目を挙げてから白星に恵まれない。持ち味の制球力を存分に発揮しているだけに、残念でならない\n\n\n\n▼身長１６７センチと小柄ながら、青学大を経て２００２年にプロ入りした。以後、毎年白星を重ね、４１歳の今シーズンは大学出の投手としては史上初の２０年連続勝利を達成。「目の前の試合を勝つ思いで続けてきて２０年」と喜びをかみしめた。その言葉から実直な人柄がにじむ\n\n\n\n▼石川投手は祖父から教わった言葉をずっと大切にしている。「実るほど頭（こうべ）を垂れる稲穂かな」。謙虚な左腕は通算１７６勝。「野球の神様」ルースが応援しているはずだ。", "publish_date": "20210926"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「東北の中でも山形の作家は粒ぞろい」。18日付本紙に載った学芸員の話に引かれ図録を手にした。宮城県美術館の「皇室の美－東北ゆかりの品々」展である。ページを繰ると確かに、本県にちなんだ美術品が目立つ。\n\n▼▽帝室技芸員だった新海竹太郎（山形市出身）の「鐘ノ歌」は、鋳物作りに励む職人の姿を力強く刻んだ木彫。「菊紋肩衝釜（かたつきがま）」は、12年前に死去した人間国宝高橋敬典（けいてん）（山形市）作の茶釜だ。それぞれ昭和天皇のご成婚や、全国植樹祭の本県開催に合わせて献上されたという。\n\n▼▽米沢出身の下條桂谷（げじょうけいこく）の水墨画、天童出身の中川哲哉（てっさい）の乾漆盆（かんしつぼん）も登場する。皇室と国民が長い時をかけて培った関係が数々の作品を通して伝わってくる。一方このところ、皇室の動静を巡りさまざまな声が上がっているようだ。秋篠宮家の長女眞子さまのご結婚のことである。\n\n▼▽ご意思は尊重したい。でも、お相手の小室家の金銭トラブルについてはどうも釈然としない。人々の反応はこんなふうに揺れているのではないか。検討されているお二人の会見に、まずは注目したい。国民が将来をことほぎ、皇室を思う心持ちに改めて気付く機会となれば。\n\n（2021/09/26付）", "publish_date": "20210926"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210926-657667.php", "title": "【９月26日付編集日記】動物愛護週間", "text": "猫に小判、猫の手も借りたい、猫もしゃくしも、窮鼠（きゅうそ）猫をかむ―。猫に関することわざや慣用句が多いのは、人との関係の深さによるものだろう\n\n▼猫は約１万年前から人と暮らしていた形跡があった。理由は人が定住している場所には、ねずみなどの食料があったから。人が飼うというより、猫が人に近寄ってきたと推測されるという（黒瀬奈緒子「ネコがこんなにかわいくなった理由」ＰＨＰ研究所）\n\n▼日本でも古くから飼い猫がいたとみられているが、文献に初めて登場するのは平安時代。貴族のペットとしての描写が多い。宮中を自由に出入りできるよう官位を与えた帝（みかど）もいた\n\n▼その帝が聞いたら悲しむに違いない。県の動物愛護センターや保健所に持ち込まれ、殺処分となる猫が少なくない。飼い主以外がえさをやってしまうことで、その場所に複数の猫が集まるようになり、繁殖してしまうのが背景にあるという\n\n▼きょうまで動物愛護週間。庭先などに猫が何回か来るうちに情がわき、何かしてあげたくなる気持ちは分かる。ただし、それが殺処分につながるのであれば、慎まねばなるまい。こんなことわざもある。猫を追うより魚をのけよ。問題解決には根本を正せとの意味だ。", "publish_date": "20210926"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/504713", "title": "子ども食堂を作る｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "子ども食堂を作る\n\n明るくてポジティブ。子ども食堂ネットワークかぬま事務局長の加藤美智子（かとうみちこ）さんの話を聞いていると、食堂を始めるのはそんなに難しくない気がしてくる▼子どもだけでなく、お年寄りや育児に疲れた母親、生きづらさを感じる若者らが食を通じてつながり、癒やされる子ども食堂。栃木市民らの勉強会に講師として登場した。ネットワークは開設したい人の相談窓口も担う▼新型コロナウイルスのまん延で活動の制限を余儀なくされた。逆にコロナ禍だからこそ、その必要性が再認識されている。「知恵を出し合えばできる」。すでに六つある鹿沼市内では、間もなく三つが新たにオープンする▼行政や農協、農家などの支援の輪も広がってきた。「公共施設だと会場代がかからない」「始めるといろんな所からいっぱい支援をもらえる」「お皿とかも、ＳＮＳ（会員制交流サイト）でつぶやくとホントに集まる」▼もちろん課題は山積する。しかし苦労より、子どもたちからパワーをもらえる楽しさ、喜びがみなぎる。必要なのは「誰かが『この指止まれ』って勇気を持って呼び掛けること」。小さな一歩で仲間も集まる▼子どものため、地域のため、そして自分のため。「子ども食堂が未来を創る」と目を輝かせた。各地の“地域の居場所”で笑い声がはじける日が早く来るといい。", "publish_date": "20210926"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/328257", "title": "26【三山春秋】最初の子どもを病気で亡くした… ｜三山春秋｜上毛新聞ニュース", "text": "▼最初の子どもを病気で亡くした志賀直哉はスペイン風邪をひどく恐れた。短編『流行感冒』で主人公は、女中に厳しく密を避けさせ、医者に来場を勧められても娘を小学校の運動会に行かせない。あとがきに〈事実をありのままに書いた〉とあり、実際こんな生活をしたのだろう\n\n\n\n▼本当なら県内では多くの小学校で運動会が開かれるこの週末。校庭に歓声と音楽が響き、駆けっこや踊りに一喜一憂するはずだった\n\n\n\n▼コロナがそうした風景を奪って久しい。地元の運動会は延期され、学年ごとの分散開催で観覧制限もある。感染防止のためにはやむを得ないのか、小学6年生の息子の姿を見ることはできなそうだ\n\n\n\n▼なぜだろうと思うこともある。第5波で19歳以下の感染が大きく増え、懸念通り学校でクラスターも発生した。それでも高校を除き、オンライン授業を選ぶ学校は多くなかった。ほとんどの小中学生にいち早くタブレット端末が配られているのに、である\n\n\n\n▼運動会や修学旅行は縮小する一方、感染爆発時も学校生活はいつも通り。せっかくの端末は宝の持ち腐れにならないか。志賀ほどでないにしろ、心配なのはどの親も変わらない。学びを守るためにも必ず訪れる第6波に備える時ではないか\n\n\n\n▼前述の短編で主人公は〈三週間ほどたった。流行感冒もだいぶ下火になった〉ころ感染する。次に目を向けつつ、まだ第5波も油断なきように。", "publish_date": "20210926"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/26/65066/", "title": "大観小観 2021年9月26日(日)", "text": "▼「一任をとりつける」は、行動する選択肢が複数ある時の判断をリーダーなどに委ねること。三重とこわか国体・大会の延期について、同大会実行委員会は判断を知事に一任し事実上、開催断念が決まった。行動しないことも「一任」の対象になるとは知らなかったが、「実行委」の名に矛盾する。挙手ではなく「拍手多数」で承認した。聞き違い、はないか\n\n▼昭和59年11月の知事選挙で田川亮三氏が３選を果たした翌年３月の県議会。自民党の代表質問は圧倒的勝利の喜びの陰で「県のこの数年間の重点事業が一つ、また一つと消えていくのが寂しい」。知事選の大勝利のあとに県民に長年約束してきたことを県の諸事情でほごにするのは常とう手段だが、公約の信頼性というものをちょっと考えてみたくなる\n\n▼「県民サービス」について語ったのは北川正恭元知事だ。「余裕のある時に何かをしてやることをサービスと言わない。自分の事情は二の次が民間の常識。県職員はそこを思い違いしている」。「生活者起点」の県政を目ざして「職員の意識改革」を数年がかりで徹底したが、いま思い出す職員もいまい\n\n▼「市町村を助けるのは県の役目」「ごみは燃料。金を払っても頂戴したい」などと市町固有の業務である一般ごみ処理に介入し、ものの見事に失敗。幕引きを図り、市町の信頼を損ねたのはＲＤＦ（ごみ固形燃料）事業で、今度は県民相手\n\n▼三十六計逃げるにしかず。「36」は中国古代の兵法にある策略の数。困った時は逃げて身を守るのが上策とある。県は兵法に従い行動する。油断はならない。", "publish_date": "20210926"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1405452", "title": "南太平洋上、仏領ポリネシアの中心にあるタヒチ島。250年余り前に英国…", "text": "南太平洋上、仏領ポリネシアの中心にあるタヒチ島。250年余り前に英国…\n\n【越山若水】南太平洋上、仏領ポリネシアの中心にあるタヒチ島。２５０年余り前に英国から航海を果たして帰航後、広く西欧に楽園であるタヒチ島を知らしめたのがジェームズ・クックである▼クックがタヒチ島に到着したのは１７６９年。船員には上陸前、現地住民と友好的にすることを命じ、住民の協力を得て珍しい金星観測を行った。２０世紀の歴史家にはクック航海が科学的航海の始まりであり、しかも人道的であると評価された（クック太平洋探検）▼タヒチ島は後に、フランスの植民地となり第２次大戦後には海外領土となる。フランスは人道的だったクックと異なり長く核実験を行った。来年に大統領選を控えるマクロン大統領が東京五輪の開会式後に現地を訪れ、こう演説する。「ポリネシアには借りがある」▼核実験を踏まえたもので、被害補償の拡充を表明したのだが、被害者との隔たりはまだ大きいようだ。そのフランスが今、怒っている。対中戦略を狙う米英豪による「ＡＵＫＵＳ（オーカス）」創設に伴い、オーストラリアから潜水艦共同開発計画を破棄されたためだ▼米仏などの首脳による会談が行われ、関係修復に向け歩み寄りもみられた。だがインド太平洋地域の安全保障を優先して、関係国にはなお冷静さを求めたい。核実験を乗り越え楽園を取り戻した南太平洋。いつまでも静かで、穏やかであってほしい。", "publish_date": "20210926"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014709467.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "タレントのスマイリーキクチさんはネット上でひどい誹謗（ひぼう）中傷を受けたことがある。兵庫県人権啓発協会のひょうご人権ジャーナル「きずな」２０１６年１１月号で体験を語っていた◆ある事件の容疑者と間違われ、突然、事務所のホームページに悪質な書き込みが始まったのだ。本人になりすまして謝るものまで現れたので、たまりかねて警視庁に相談した。目に余るケースが摘発されたそうだ◆その体験を通して、ネット社会で加害者側にならないために心したいことを挙げる。その１、ネット上で流れる情報をうのみにしない。その２、書き込みを発信する前に、冷静な目でもう一度読み返してみる◆被害に遭っての切実な願いである。ぜひそうあってほしいが、深刻な人権侵害は増えている。中傷にさらされて、命を絶った女子プロレスラーもいた。法務省は「厳正に対処すべき犯罪」と刑法改正の構えである◆こんな昔話がある。宴席に少しずつ持ち寄った酒が水っぽい。するとある男が「わしだけ水を入れても分からないと思って」と告白すると、「実は…」「私も…」と次々に。「自分一人ぐらい」が全体を壊すと戒める。戸田智弘著「座右の寓話（ぐうわ）」から◆役立つはずのネットの世界を「自分一人ぐらい」で壊していないか。２０２１・９・２６", "publish_date": "20210926"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210925212555.html", "title": "明日香村の甘樫丘は、東側の麓で見つかっ…｜奈良新聞デジタル", "text": "明日香村の甘樫丘は、東側の麓で見つかった建物跡や日本書紀の記述から、蘇我蝦夷、入鹿父子の邸宅があった場所と考えられている。\n\n\n\n645年の「乙巳(いっし)の変」で息子の入鹿は中大兄皇子らによって暗殺され、翌日、蝦夷は自邸で命を絶った。眺望の良い甘樫丘は、軍事的にも一等地だったろう。\n\n\n\n現在は国営飛鳥歴史公園として管理され、明日香村を代表する観光スポットだが、かつてこの丘陵を住宅地にする話があった。\n\n\n\n第5代村長だった杉平正治さん(故人)は「保存運動がなければそっくり住宅地になった可能性がある」とかつて本紙に語っていた。\n\n\n\n歴史的風土の保存と住民生活の向上を両立させる―。相反するように見える課題に出口を見いだしたのが昭和55年に施行された明日香法だった。村は今年、40周年記念誌を発行、制定当時の人々の思いも知ってほしいと願う。\n\n\n\n文化資源を巡る国の方針は凍結的保存から創造的活用に変わり、明日香村でも遺跡の整備が進むだろう。それでも、明日香法に守られた歴史的風土と飛鳥古京を愛する人々の気持ちは変わらない。 (増)\n\n\n\n", "publish_date": "20210926"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1179435/", "title": "最初の結婚で得た姓をいまも使い…：山陽新聞デジタル｜さんデジ", "text": "最初の結婚で得た姓をいまも使い、現在の夫は化学者。かまれたことがあるから犬は苦手で、オペラ鑑賞やサッカー観戦を好む。出回っている情報はこのくらいで、私生活はほとんど知られていない▼ドイツ国政を１６年間にわたって率いたアンゲラ・メルケル首相である。２６日に投開票される総選挙には出ず、次期政権の発足に伴って政界を引退する▼旧東ドイツで育った。冷戦の象徴だった「ベルリンの壁」の崩壊がなければ、そのまま物理学者を続けていたかもしれない。東西ドイツの統一という激動の時代に、３５歳で政治の道へ。ドイツ初の女性首相になったのは５１歳のときだった▼「柔軟な現実主義者」と評される。出身の保守政党の考えと違っていても政策転換をためらわない。脱原発や同性婚容認も、もともとは他党の看板政策だった▼現実を見据えた危機管理の手腕は新型コロナウイルス禍で発揮された。「民主主義のもとでは政治的決定は透明性を確保し、説明を尽くす必要がある」と言明し、折々の会見で国民に丁寧に語り掛ける姿は高い評価を得た▼翻って日本では、コロナ対応のまずさで政権支持率が落ちた。背景には以前から指摘されたリーダーの説明不足があろう。「欧州の盟主」と呼ばれた宰相の後ろ姿を見ながら、政治指導者の望ましい姿とはどんなものかと考える。", "publish_date": "20210926"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=795431&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "新しい言葉がこれほど多く交わされ始めるのはまれなこと―。調査した文化庁が言う。コロナ禍に関連した３密、ステイホーム、不要不急などの言葉は定着を見せている。６割以上の人が「そのまま使うのがいい」と答えたそうだ▲確かによく耳にし、口にもする。当欄でも何度か使っている。一方で「ウィズコロナ」を使うのに肯定的な人は３割ほど。「コロナと共存」なんてとんでもない、早く消えてほしい、という気持ちが強いからだろうか▲コロナ用語は辞書にも。「三国（さんこく）」の呼称で親しまれる三省堂国語辞典が８年ぶりに全面改訂される。「コギャル」「着メロ」が削除され、「ソーシャルディスタンス」「黙食」などが新項目として加わる▲息苦しさを覚える語だが、時代を映す辞書である。そう言えば、苦しい、つらいと漏らすことも増えた。「三国」編集委員、飯間浩明さん監修の「気持ちを表すことばの辞典」によると、プラスよりもマイナスの思いを表す形容詞の方が多いらしい▲だが不安を人に聞いてもらうと、楽になることもある。気持ちをうまく伝えるには普段から言葉を蓄えておくこと―と飯間さん。ステイホームで辞書をめくってみようか。", "publish_date": "20210926"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/99332", "title": "山陰中央新報デジタル", "text": "「先行している他プラント（原発）より充実した内容になった。スムーズな審査をお願いしたい」。２０１３年のクリスマスの日。当時副社長だった中国電力の清水希茂社長が東京都内の原子力規制委員会で発した言葉を記事にした。島根原発２号機の再稼働に必要な審査を申請した直後のことだ▼あれから７年９カ月。清水社長の自信に満ちた発言は夢物語となった。審査は敷地近くの「宍道断層」の長さを巡る議論が長期化。安全性の向上を追い求める姿勢が不十分だと指摘され、再調査や再説明を繰り返し求められた。その結果、後発組の東海第２原発（茨城県）や女川原発２号機（宮城県）にも追い抜かれた▼福島第１原発の事故後にできた規制委の審査は、断層の評価や安全対策が対象の「原子炉設置変更」、詳細設計をチェックする「工事計画」、運用管理を確認する「保安規定」の３本立て。島根２号機が今月１５日に合格したのは最も基本となる原子炉設置変更の審査で、残る二つはこれから本格化する▼関係者によると、審査は今後も１年程度かかる。原発を再び動かす「適格性」の有無の見極めを含め、ヤマ場は残る▼山陰両県で再稼働の可否に関する議論が始まり、住民説明会も立て続けに開かれる。だが、腰を据えてじっくり考えよう。どんなに急いでも全ての審査が終わるまで原発は動くことがないのだから。焦る必要はない。（文）", "publish_date": "20210926"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n水俣病の悲劇を世界に伝えた故ユージン・スミスさんの写真集「ＭＩＮＡＭＡＴＡ」。中でも象徴的な一枚が「入浴する智子と母」だ。胎児性患者の娘をいとおしそうに母親が抱きお風呂に入っている光景▲\n\n中学生の頃、学校の図書室で見た記憶がおぼろげながらある。その写真集を原作にした映画が公開中だ。かの有名なジョニー・デップさんがスミス役ということもあり、水俣病が再び注目されると期待が大きい▲\n\n魚湧（いおわ）く海といわれるほど豊かな漁場だった熊本・水俣の海は工場排水に含まれたメチル水銀によって奪われた。１９５６年に患者が公式確認された後も排水は続き、被害を広げた。経済優先の日本の姿▲\n\n国がようやく水俣病を公害と認定したのは６８年のきょう。ただその後、補償を巡って患者の苦しくも激しい闘いが始まった。スミスさんが夫婦で水俣に滞在したのはそんな激動の３年間だった▲\n\n映画は史実が基ではあるが脚色されている。それでも、戦争取材で心身に傷を抱えた写真家が水俣の現実を見つめ、住民と共感していくさまは胸を打つものであった。だからこそ生まれた母子の写真。デップさんのスミスさんぶりは見事だった▲\n\n復刻された写真集で患者の言葉が目に留まった。「なあんもいらんで、元ん身体にしてもどさんな」―。海は安全を取り戻した。だが、半世紀たった今も、１６００人以上が救済を求めて闘っている。悲劇は終わっていない。", "publish_date": "20210926"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/489901/", "title": "小社会 銀ぶら｜高知新聞", "text": "小社会 銀ぶら\n\n「帯ぶら」という言葉がある。高知市の帯屋町や周辺をぶらぶら散策することをいう。東京・銀座を歩く「銀ぶら」をまねた表現だろう。\n\n\n\n銀ぶらの方は国語辞典にも載っていて、既に大正時代に使われていたというから、銀座はしゃれている。中でも人気は今も昔も銀座中央通りだろう。宝飾や高級ブランドの店が並び、先日発表された全国の基準地価でも、通りのビルが１６年連続で国内最高価格だった。\n\n\n\n周辺には高級料亭やクラブなど夜の街も広がる。そういうと華やかでも庶民を寄せ付けない街に思えるが、ユニクロのような低価格の衣料品店や安心して食事ができる路地裏も多い。\n\n\n\n「懐が充分に温かくても、そうでなくても、銀座の楽しみ方はいくらでも見いだせる」。東京の都市形成史に詳しい岡本哲志さんが著書「銀座を歩く」で、うまく表現している。\n\n\n\n久々に銀ぶらをした。週末の午後ながら、コロナ禍とあって人出を気にせず散策できたが、痛々しくもあった。訪日外国人でごった返した数年前のような活況はなく、閉めた店も目立つ。緊急事態宣言の期限が月末に迫る中、花の銀座のこれからが気になった。\n\n\n\n「銀座通も、銀座を知らない人でも、銀座はいつも温かく迎えてくれる」と岡本さん。スケールは違っても、裾野の広さや懐の深さは帯屋町などもまた同じ。コロナ禍で高知も観光客が随分と減った。銀ぶらをしながら、帯ぶらもしたくなった。\n\n\n\n\n\n９月２６日のこよみ。\n\n旧暦の８月２０日に当たります。ひのと うし 八白 先負。\n\n日の出は５時５６分、日の入りは１７時５８分。\n\n月の出は２１時００分、月の入りは１０時３３分、月齢は１９．１です。\n\n潮は中潮で、干潮は高知港標準で２時２７分、潮位５０センチと、１４時２３分、潮位９５センチです。\n\n満潮は８時５０分、潮位１６９センチと、２０時１５分、潮位１７７センチです。\n\n\n\n９月２７日のこよみ。\n\n旧暦の８月２１日に当たります。つちのえ とら 七赤 仏滅。\n\n日の出は５時５７分、日の入りは１７時５６分。\n\n月の出は２１時３８分、月の入りは１１時３０分、月齢は２０．１です。\n\n潮は中潮で、干潮は高知港標準で３時０３分、潮位５６センチと、１４時５０分、潮位１０８センチです。\n\n満潮は９時３４分、潮位１５８センチと、２０時３８分、潮位１６８センチです。", "publish_date": "20210926"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/806397/", "title": "なぜ米国を爆撃したのか", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20210926"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210926105711?c=39546741839462401", "title": "打たせてくれない ｜ 長崎新聞", "text": "初球、緩い変化球が外角に外れてワンボール。2球目も同じようなコース。さあ、バッティングチャンス…のはずの3球目が来ない。「やっぱり勝負しません」－申告敬遠で一塁ベースへ。観客席のブーイングがやまない▲記録的な四球攻めに遭い、打たせてもらえない打席が続く。米大リーグ・エンゼルスの大谷翔平選手。ライバル2人を1本差で追う本塁打王争いは足踏みのまま▲ここ3試合の四球が4個、3個、4個。3試合11四球は大リーグのタイ記録で、3試合続けて3四球以上は2003年以来。仮に「3四球」がもう1試合続くと、ここでも1930年のベーブ・ルースに並ぶらしい▲四球も作戦のうち、投手がまともに勝負してこないのは強打者の宿命だ。日本のプロ野球史上、最も四球の多い打者はもちろん世界の本塁打王、王貞治さん。長嶋茂雄さんは打席でバットを逆さに持って、度重なる敬遠に抗議したことがある▲当の大谷選手はいら立つそぶりなど見せず、バットや装具を取りに来たボールボーイをからかったり、相手の野手と談笑したり。楽しげな表情が変わらないのは何よりだが▲ひょっとして「日本人の本塁打王」に対する抵抗感や拒否感が…と、ふと気になった。力と力の勝負で余計な想像を打ち消してほしい。残りは8試合。（智）", "publish_date": "20210926"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/745560", "title": "2021年宇宙の旅｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "レンタルビデオで見た映画「２００１年宇宙の旅」は難解だった。記憶に残るのは宇宙船の船内とペースト状の宇宙食くらい◆人が想像できることはいつか実現できる。米国の宇宙企業「スペースＸ」が今月、宇宙船クルードラゴンに民間の乗客４人を乗せ、３日間の地球周回旅行に成功した。まさに「２０２１年宇宙の旅」◆人類が宇宙に初めて飛び出したのは１９６１年。「地球は青かった」の言葉で知られるソ連の宇宙飛行士ガガーリンだ。その後、３８カ国５６６人が宇宙に行った（昨年８月時点、ＪＡＸＡのウェブサイトより）。宇宙の定義は高度１００キロより上空といわれる。クルードラゴンによる今回の旅行は高度５８５キロだ◆立花隆さんの『宇宙を語る』によると、宇宙飛行士へのインタビューで共通した話が二つ。一つは国境のない地球が見えること、もう一つは大気の薄さを見て地球のひ弱さを感じ、これを壊したら大変ということ。つまり、宇宙に行けば多くの人が自分が「地球人」であることに気づく。「地球は一つ」と再認識することが宇宙旅行最大の意義だろう◆ガガーリンから６０年を経て、一般人が宇宙旅行に行けるまでになった。やがては普通に月旅行ができる時代が来るかもしれない。でも、手が出ない価格だろうな。仕方がない。映画で「宇宙の旅」を楽しもう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210926"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1397985.html", "title": "＜金口木舌＞心に時間とゆとりを", "text": "勝連城跡でローマ帝国などのコインが出土したことが発表されたのは2016年9月26日。沖縄とローマは直線距離で約1万キロ。コインは海上や大陸を巡り、長い年月をかけて沖縄にたどり着いたはず\n\n\n\n▼「すべての道はローマに通ず」という言葉があるように、ローマ帝国時代は道路建設が積極的に行われた。主な目的は軍隊の迅速な移動だった。道路は欧州各地に広がり物流を支える役割も担った\n\n▼当時の移動手段は徒歩や馬車。1日に移動できる距離は数十キロ程度だったという。旅人はゆっくりと時間をかけて、目指すべき場所に歩を進めていたのだろう。勝連城跡のコインも、その道路を通ったのかと想像が膨らむ\n\n▼目的地に早く到着したいと考えるのは現代人の特性か。昨年、県内のスピード違反の摘発は1976件。毎日のように違反者が出ている。速度違反は交通三悪の一つになっており、重大な事故につながる危険な行為だ\n\n▼県警は先日、移動式の速度違反自動監視装置を使い取り締まりをした。通学路や生活道路など狭い場所でも速度違反の摘発が可能になる。子どもや高齢者の安全確保が期待される\n\n▼秋の全国交通安全運動が21日に始まった。悲惨な交通事故は後を絶たない。心と時間にゆとりを持つことは事故防止の第一歩にもなる。歩行者を守ることは運転者の責務ということを忘れずにいたい。\n\n\n\n", "publish_date": "20210926"}
]