[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/733362/", "title": "＜卓上四季＞多様性のある統合：北海道新聞 どうしん電子版", "text": "王国時代からの王位を引き継ぐガーナのアシャンティ族は、王の死について直接的に言及することを禁じている。熱い太陽からの庇護（ひご）を失う意味で、「木陰をつくる大樹が倒れた」などと隠喩される▼ところが１９９９年、第１５代王の死去をメディアが続々と報道して混乱を招いた。その後数日間、新聞に「黄金の椅子を中心とする統合を」と訴える社説が載り、評議会がやっと葬儀の手続きに入った（阿久津昌三著「アフリカの王権と祭祀（さいし）」）。王の葬儀には民族的な価値観が表れる▼", "publish_date": "20220920"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220920khn000002.html", "title": "河北春秋(9/20)：鏡を避けた。髪が抜けた姿を見たくなかった… | 河北新報オンラインニュース", "text": "河北春秋(9/20)：鏡を避けた。髪が抜けた姿を見たくなかった…\n\n鏡を避けた。髪が抜けた姿を見たくなかったから。なかなか注射針が刺さらない。５回目に泣いて痛みを訴えた。絵本『ぼくはレモネードやさん』に描かれた小児がん治療の実体験だ。作者は横浜市の中学３年栄島四郎さん（１５）。３歳で脳腫瘍を患った▼小児がんは０～１４歳に見られるがんの総称となる。白血病、悪性リンパ腫などもある。罹患（りかん）率は１万人に１人。７～８割が治るようになったとされるが、２０２０年の５～９歳の死因で１位、１０～１４歳で２位となった。大病に変わりはない▼発達途中にある子どもにとって、放射線治療などの影響は大人以上に大きい。５歳で退院した栄島さんも週６日の成長ホルモン注射を続けている。入院中の教育機会の確保や患者のきょうだいのケアなど医療分野以外の課題も多い▼９月は小児がんの啓発キャンペーン月間。全国各地でテレビ塔などがライトアップされている。統一カラーは金。「患者と研究に光を」との医療関係者の願いを込めた▼闘病中に力尽きた「なおちゃん」。障害に苦しむ「はるきくん」。生と死を見つめた栄島さんは、こう結ぶ。「みんなが笑顔で元気になるといいな」。思いを寄せ、共に夜空に祈ろう。子どもたちが苦痛から解放され、光り輝く未来を手にできますように、と。（２０２２・９・２０）", "publish_date": "20220920"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220920AK0010/", "title": "北斗星（９月２０日付）｜秋田魁新報電子版", "text": "にかほ市ではきのう最高気温が３５度を超え、ことし県内初の猛暑日を記録した。９月とは思えないこの暑さは接近中の台風１４号の影響か。暴風による被害を警戒して収穫を急ぐなどの対応に追われた果樹農家もあった。台風の進路に気が気ではないだろう\n\n\n\n▼「最強クラスの勢力」と言われる１４号は鹿児島市付近に上陸した１８日時点の中心気圧が観測史上４番目の低さ。大型な上に「猛烈な台風」とされた。その後は「非常に強い」「強い」と徐々に衰えてきた。それでも全国各地の風雨被害は甚大だ\n\n\n\n▼上陸時の中心気圧で史上６番目に入っていたのが１９９１年９月の１９号。本県や青森県などに深刻な果樹被害をもたらした「リンゴ台風」だ。本県沖の日本海を猛スピードで通過した後、北海道に再上陸した\n\n\n\n▼この台風は多数の死傷者を出し、全国各地で住宅や農業被害、塩害による停電を引き起こした。接近中の１４号は桁外れの強い勢力ばかりではなく、九州上陸後、日本海に抜けて北東に進む経路も共通している\n\n\n\n▼１４号はきょう東北地方に接近し、明け方から昼前に通過する見込み。鉄道など交通機関への影響も出ている。気象情報に注意して身を守るための行動をとらなくてはならない\n\n\n\n▼台風通過後、急激に気温低下することもあるそうだ。きのう３４度だった秋田市の最高気温は、きょう２１度と１３度も下がる予報。特に高齢者は急激な気温変化に体がついていかない。風雨だけでなく、体調の管理にも十分ご注意を。", "publish_date": "20220920"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「逆波の稲にもありて最上川」。俳壇の第一人者鷹羽狩行（たかは・しゅぎょう）さんの句である。斎藤茂吉の名歌「最上川逆白波（さかしらなみ）のたつまでにふぶくゆふべとなりにけるかも」を下敷きに、飄風（ひょうふう）が川面だけでなく稲をも揺らすさまを捉えた。\n\n▼▽茂吉へのあいさつ句といった趣向だろう。ただしそれにとどまらず、新庄市出身の鷹羽さんにとって本県の景観は創作意欲を刺激するものだった。「稲穂波よりもしづかに最上川」とちょうど今頃を詠んだ句もある。豊穣（ほうじょう）の季節感は多くの県民の共感するところに違いない。\n\n▼▽そんな折、東北地方を横断しそうなのが台風14号である。当初、気象庁は大きな爪痕を残した「伊勢湾台風に匹敵する」と警戒を促した。九州を縦断し、西日本を暴風域に巻き込みながら北東に進む。犠牲になった方が出たほか、水に漬かった農地のニュース映像も流れた。\n\n▼▽県内でも農家が対策に追われた。リンゴ産地の朝日町では収穫を前倒ししたり、酒田市では特産の刈屋梨の畑で棚を補強したり。どうか秋の実りへの影響が少なくなりますように。そして、豊かな大地を最上川が穏やかに流れ下りますように。そのことを祈るばかりである。\n\n（2022/09/20付）", "publish_date": "20220920"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220920-729894.php", "title": "【９月20日付編集日記】エリザベス女王", "text": "「女の子なら誰でも、年をとったらおばあさんになると知っています」と、児童文学作家の神沢利子さんは書いている。ただし子どもの時は、その姿をまったく想像できなかった\n\n▼「いったい、どんな顔になるのかしら」。そんなふうに想像を巡らせていたらしい。おばあさんになり、実際に鏡と向き合ってみた。皮膚は緩んで、顔にはたくさんのしわがある。「かつての小さな女の子の面影はどこにもみつかりません」\n\n▼鏡に向かって「なあんてことはなかったわね」と言うと、誰かが笑った感じがした。神沢さんは気付く。幼い頃の私は今も自分の奥深くにいる。意識していない時も自分の中でおしゃべりをしたり、考え込んだりしている―と（「おばあさんになるなんて」晶文社）\n\n▼家族の若い頃の写真を見ると、まったく違って見える今の顔にもそれが残っているように感じることがある。恐れ多いとしかられるかもしれないが、エリザベス女王の即位前後の写真を見て、同じ感覚を味わった\n\n▼伝統国の君主を長く務めた間には言いしれぬ苦労があったに違いない。ロンドン五輪開会式で見せたちゃめっ気はかつての女の子が顔を出したか。年をとるのも悪くない。素直にそう思った。", "publish_date": "20220920"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/636817", "title": "パキスタンの洪水｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "パキスタンの洪水\n\n「化石燃料にこだわる大国のつけを、パキスタンなど途上国が払っている。洪水や飢饉（ききん）で人々が亡くなっているのに、温室効果ガス排出量は増えている。正気の沙汰でない。これは集団自殺だ」▼未曽有の洪水に苦しむパキスタンを訪問した国連のグテレス事務総長は記者会見で、温暖化対策の遅れを嘆き「自然と戦うのはやめ、再生可能エネルギーにもっと力を注ごう」と訴えた▼パキスタン政府によると、約３カ月続く洪水で国土の３分の１が冠水。国民の７人に１人に当たる約３３００万人が被災し、約１４００人が死亡した。損害額は４兆円を上回る▼大勢の人々が水に漬かり、感染症のまん延が憂慮される。被災者救済と復興に向けた国際社会の支援が急務だ。パキスタン南部のインダス川流域にある世界遺産モヘンジョダロ遺跡では、豪雨でれんが造りの壁などが崩れる損害が相次ぐ▼モヘンジョダロは、インダス文明を代表する都市遺跡だ。この文明は紀元前２６００年ごろから栄えたが、同１９００年ごろに衰退した▼近年の研究では、気候の変化により洪水に見舞われ放棄されたという見方が示された（長田俊樹（おさだとしき）編著「インダス 南アジア基層世界を探る」）。パキスタンの洪水を人類全体への警鐘として受け止め、日本も強い決意で脱炭素に取り組まなければならない。", "publish_date": "20220920"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/177048", "title": "2022/09/20【三山春秋】「脳トレ」ブームの仕掛け人として…", "text": "▼「脳トレ」ブームの仕掛け人として知られる東北大加齢医学研究所長の川島隆太さん（63）は幼稚園から小学3年までを前橋市内で過ごした。放射線医学の研究者だった父親が群馬大に勤務していた。「赤城山を見て育った」と懐かしむ\n\n▼新型コロナの影響で、パソコンやスマホの画面越しで行うオンラインの会議や打ち合わせが増えている。だが川島さんは新著『オンライン脳』でこれに警鐘を鳴らす。電子機器をオンラインで長時間使い過ぎると脳にダメージが蓄積され、本来の力を発揮できなくなる恐れがあるという\n\n▼相手と視線が合わないのも好ましくない。表面的な情報のやりとりはできても共感は生まれず、十分なコミュニケーションが成立しないとの実験結果が出ている\n\n▼実際に人に会うと脳はさまざまな刺激を受け、活発に働く。これに対しオンラインでは一部しか働かない。「大して重要ではない会議はどんどんオンラインにし、重要なものは対面にすべきだ」と皮肉を込める\n\n▼NTTグループは日本全国どこに住んでいてもリモートワークで働ける仕組みを導入、転勤や単身赴任のない働き方を提唱する。一方で一部企業はオンライン会議の弊害を感じ、対面に戻している\n\n▼マスク着用が求められる場面が多く、対面であっても表情は読み取りにくい。コロナ収束まではまだ遠い。コミュニケーションを図り、知恵を出し合いたい。", "publish_date": "20220920"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/114832", "title": "新潟日報デジタルプラス", "text": "秋の日はつるべ落としだ。きのうの日の入りは１７時４６分。１カ月前より５０分ほど早まった。今の時季は毎日１～２分ずつ早くなる。６月の夏至の頃はほとんど変わらない日が続くから、たそがれ時が早くなると感じるのも当然だ\n\n▼手元の辞書によると「たそがれ」は「誰（た）そ彼（かれ）」が語源だという。今の言葉なら「あれは誰」という感じか。薄暗くなって、人を見分けるのが難しくなる夕暮れ時を意味するようになったようだ\n\n▼万葉集には、こんな和歌が収められている。〈誰そ彼と我（われ）をな問ひそ九月（ながつき）の露（つゆ）に濡（ぬ）れつつ君待つ我を〉。「あれは誰かと、私のことを尋ねないでください。九月の露に濡れながら、あなたを待つ私なのに」（岩波文庫「万葉集」）という切ない心情を詠んだ\n\n▼闇の世界が迫り人や物が見分けにくくなる夕暮れ時を、人は古くから怪異と出合いやすい時間帯と考えた。「逢魔（おうま）が時（とき）」である。あながち迷信の類いとはいえない。現代では交通事故が多発する時間帯として知られている\n\n▼現代の逢魔が時を示す新たなデータが明らかになった。警察庁が２０１７年から５年間に全国で発生した交通事故を分析したところ、日没後１時間以内に道路を横断中の歩行者が死亡した事故は７～９月に比べて１０～１２月は２・１倍に増えていた\n\n▼自転車に乗った人が車と衝突した死亡・重傷事故も１・８倍だった。ドライバーの視覚を鈍らせる、魔の時間帯であるのは間違いない。気を引き締め、早めのヘッドライト点灯で魔よけとしたい。", "publish_date": "20220920"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/20/81301/", "title": "2022年9月20日(火)", "text": "▼「敬老の日」と言えば、知事の高齢者訪問に随行した昔を思い出す。市町村長もそれぞれ実施し、ほかに幹部らも手分けして100歳記念の銀杯授与などに訪問した。この日の前は高齢者にちなむ記事が新聞にあふれた\n\n▼見かけなくなったのはコロナ禍のせいが大きいのだろうが、思えば平成13年のハッピーマンデー制度の開始にさかのぼる気がする。３連休を増やすことで余暇を増やし、観光業や運輸業などを活性化させる制度。国民の厳粛な記念日より、豊かさや経済、効率を優先させる考え。記念品の銀杯が純金からメッキに変わったのは２年後だ\n\n▼東京五輪・パラリンピックの祝日の移動で、休日が何の日なのか、何を思う日なのか分からぬ世相になった。特に敬老の日は老人会などの反対で別に老人福祉法に記念日として15日を「老人の日」が設定され、二重行政となって、忘れられた祝日になっている\n\n▼敬老の日は「多年にわたり社会につくしてきた老人を敬愛し、長寿を祝う」趣旨。老人の日は「国民の間に広く老人の福祉についての関心と理解を深めるとともに、老人に対し自らの生活の向上に努める意欲を促すこと」。区別する意味があるのか\n\n▼コロナ禍で、連日高齢者の死亡が伝えられる。死因がコロナかそうでなかったか、県は毎回区別して発表しているが、こちらの意味も不鮮明。高齢者の感染リスクに注意を呼びかけるが、感染者数や病床使用率を減らすのが主目的\n\n▼高齢化先進県として、長いこと高齢化対策は顧みられない。少子化対策と本来は一つ。コロナ禍はその分断も浮き彫りにしている。", "publish_date": "20220920"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015654708.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "科学者は時として、詩人のような、ロマンチックな言葉を口にする。物理学者の中谷宇吉郎の名言もそう。「雪の結晶は、天から送られた手紙である」◆じっと手紙が届くのを待っていたわけではない。高い上空で生まれる雪の結晶を実験施設で再現しようとしたり、ハワイ島のマウナロア山に長期間こもって観測したり、手紙を受け取ることに努めた。国立天文台ハワイ観測所には中谷の書が掲げられている◆この人の元に届いた手紙は一体どんな文面だったのだろう。今年の「イグ・ノーベル賞」工学賞を受賞した千葉工業大の松崎元（げん）教授らのグループである◆身近な取っ手やつまみなどを回すとき、人は何本の指を使うかを調べ、その規則性をまとめた。不思議に思ったきっかけは水道の蛇口の取っ手で、大きさや溝の数がまちまちな中でどれが一番使いやすいのか、と気になったそう。蛇口に手紙が添えてあったのだろうか◆童謡の「やぎさんゆうびん」は、詩人のまど・みちおさんが詞を書いた。♪しろやぎさんから おてがみついた くろやぎさんたら よまずにたべた◆不思議への興味がやぎさん並みの凡人としては「手紙を読む力」を身につける方法があるなら知りたいところ。発見できれば来年のイグ・ノーベル賞か。２０２２・９・２０", "publish_date": "20220920"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220920203710.html", "title": "最近、しばしばスマートフォンのショート…｜奈良新聞デジタル", "text": "最近、しばしばスマートフォンのショートメールに、「至急お支払いください」と利用料金の請求がくる。携帯電話会社の名をかたった巧妙な架空料金請求詐欺である。\n\n筆者の場合、料金は銀行口座から自動的に引き落とされるので滞納はあり得ない。月々の利用料金は1円単位の金額なので、請求している4万円などといったきっちりとした金額にはなり得ない。\n\n冷静に考えれば、すぐに詐欺と分かるのだが、実在する法律事務所の名をかたられたり、「差し押さえ」と脅されると、ついついだまされてしまう人もいるだろう。\n\n県警によると、今年1月から8月末までの特殊詐欺認知件数は126件と前年同期比で52件も増加している。還付金詐欺が54件で全体の約4割を占める。\n\n警察官や銀行協会を名乗った犯人に、キャッシュカードをだまし取られ、ATMから現金を引き出されるケースも。詐欺の手法は悪い方向に進化している。\n\n変だと思ったら、まず信頼できる人に相談を。日頃は「性善説」の人も、特殊詐欺を防ぐためには、人を疑う「性悪説」を取る必要がある。(栄)", "publish_date": "20220920"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1310006/", "title": "図書館や市民プールは、無料か格…：山陽新聞デジタル｜さんデジ", "text": "図書館や市民プールは、無料か格安料金で利用できる。もちろん運営は採算がとれない。つまり赤字経営である。それでも非難されることはない。それが鉄道やバスなどの公共交通になると一転、赤字は悪のように言われ、肩身が狭い―▼こんな対比が交通経済学者から聞かれる。図書館などは民間委託もされているが、基本は行政が行うサービスと考えられている▼日本は人口密度が高く、公共交通は比較的採算がとれていた。国鉄を民営化もし、民間が担うのが当然と考えられてきた。だが、諸外国は違う。公共サービスとして国や自治体が支えるのが世界標準である▼フランスで運賃収入によって賄われるのは運行経費の約３割にとどまるなど、５割を下回る国も多い。日本では独立採算を求められ、新型コロナウイルス禍による乗客減少を契機に減便や路線廃止が相次ぎ、交通崩壊が懸念される▼富山県が設けた地域交通戦略会議は今月、採算性にとどまらず、利用者の利便性アップなど県民の幸福度向上を重視し、最適な地域交通サービスを目指す方針を打ち出した。地域全体で実現しようと、具体的な手法や公的負担の在り方を詰めていく▼従来型の発想の大きな転換だが、考えてみれば当たり前の話である。事業者の採算確保が公共交通の目的ではない。図書館や市民プールのように。", "publish_date": "20220920"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/216792", "title": "温暖化のアラート", "text": "風が強く鳴り、大粒の雨がたたきつける。警戒度が上がるたびに、携帯電話のアラートがけたたましく響いた。おとといからきのうにかけ、夜通し眠れなかった人も少なくなかっただろう▲気象庁の担当者から本音が漏れ出した記者会見にもドキリとした。「衛星画像を見てかなりやばいなと思った」「私も本でしか読んだことがない」。そう驚くほど急速に発達した台風１４号は九州を縦断後、生々しい爪痕を残し中国地方を駆け抜けた▲地球温暖化の仕業で日本列島の南海の海面水温が高い状態にあることが原因らしい。水蒸気を豊富に蓄えて強大化するためだ。今後、こうした台風に襲われる可能性が高いという▲世界中から異常気象の報告が相次いだ夏。各地で観測史上最高気温を記録し、熱波による山火事が頻発した。深刻な干ばつも広がった。一方で記録的豪雨に見舞われたパキスタンでは国土の３分の１が浸水した。極端な現象は一体どこまで進むのか▲「先進国が排出した温室効果ガスの影響を途上国が受けている」。きのうの朝刊に、パキスタンからの警告が載っていた。地球が発する温暖化のアラートを、一人一人がわが身を守る気持ちで捉えたい。", "publish_date": "20220920"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/271525", "title": "明窓 彼岸の入りに思う", "text": "きょうは彼岸の入り。彼岸とは春分の日と秋分の日を中日とする７日間のことをいい、墓参りをする習わしがある。「国民の祝日に関する法律」は、春分の日を「自然をたたえ、生物をいつくしむ」とする一方、秋分の日は「祖先をうやまい、なくなった人々をしのぶ」とする▼この心情につけ込むのが今、取り沙汰されている霊感商法だ。優しい顔をして近づいては「ご先祖さまが苦しんでいる」などと不安をあおり、法外な値の品物を売りつける。悪徳商法の一種。利用するのはご先祖さまだけではない。「悪霊がついている」「これを持っていれば運が開ける」…。手口も手を染める団体もさまざまだ▼大型店の一角に出店する無料の姓名判断を興味本位で受けたことがある。連れに対し「名前の字画がよくない」と言いながら、店の男が机の下から出してきたのが高価な開運印鑑だった。ほぼ同時に席を立ったのは言うまでもない。もう３０年くらい前の話▼彼岸という言葉は仏教で向こう側、つまり「悟りの境地」を指す。それに対する言葉は此（し）岸（がん）といい、こちら側、「この世」のこと。向こう側があるかどうかを確かめるすべはないが、こちら側は、いつまでたっても問題が絶えない悩み多き世である▼今、多くの人の悲願といえば新型コロナウイルス禍の収束とウクライナ戦争の終結だろう。彼岸の中日には先祖をしのぶとともに、祈りたい。（輔）", "publish_date": "20220920"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220920"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/594894", "title": "小社会 風風吹くな", "text": "〈風 風 吹くな〉と歌詞の一節にあるからだろう。手元にある「風と雲のことば辞典」（講談社学術文庫）をめくると、野口雨情作詞、中山晋平作曲の童謡「しゃぼん玉」の記述がある。\n\n\n\n軽やかで愛らしいこの歌、実はどんな状況で書かれたのかははっきりしないらしい。一説には、雨情による生後数日で亡くなった娘への鎮魂歌ともいわれる。ただ、雨情が長女を失ったのは歌詞が世に出る十数年前。直接は関係ないのでは、という意見もある。\n\n\n\n〈しゃぼん玉消えた 飛ばずに消えた 生まれてすぐに こわれて消えた 風 風 吹くな―〉。そんな事情を頭に入れて聞くと、確かに命のはかなさや「風」の非情さを感じさせる。\n\n\n\n台風１４号は雨もさることながら、久しぶりに風が心配になった。九州に上陸する前の最大瞬間風速は７５メートル。気象庁が例示したのは１９５９年の伊勢湾台風だ。拙宅でも庭の植木鉢を屋内にしまい、自転車は横に倒して備えたが、ビューというごう音とガタガタと震える窓ガラスに緊張を覚える夜になった。\n\n\n\n県内でも強風にあおられて負傷した人がかなり出た。倒木や停電も相次いだ。数日前には「収穫にも少し早く、タイミングは最悪」とナシの落下防止に精を出す農家の姿が報じられた。県内の旬の味が失われていなければいいが。\n\n\n\nきょうは秋の彼岸の入り。コロナの流行も落ち着く傾向にある。次の３連休こそ〈風 風 吹くな〉。\n\n\n\n\n\n９月２０日のこよみ。\n\n旧暦の８月２５日に当たります。ひのえ ね 九紫 友引。\n\n日の出は５時５２分、日の入りは１８時０６分。\n\n月の出は０時０４分、月の入りは１５時０６分、月齢は２３．８です。\n\n潮は長潮で、干潮は高知港標準で８時０７分、潮位７４センチと、２１時４４分、潮位１２６センチです。\n\n満潮は１６時０２分、潮位１５５センチです。\n\n\n\n９月２１日のこよみ。\n\n旧暦の８月２６日に当たります。 ひのと うし 八白 先負。\n\n日の出は５時５３分、日の入りは１８時０５分。\n\n月の出は０時５９分、月の入りは１５時４７分、月齢は２４．８です。\n\n潮は若潮で、満潮は高知港標準で２時１４分、潮位１４５センチと、１６時２９分、潮位１６５センチです。\n\n干潮は９時１６分、潮位６４センチと、２２時１４分、潮位１１３センチです。", "publish_date": "20220920"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/990104/", "title": "交通安全、たそがれ時のおもいやり", "text": "秋の日はつるべ落とし。薄暗くて人の顔が見分けにくく「誰ぞ彼は？」と尋ねるたそがれ時と、下校や帰宅の時間が重なって交通事故の危険も高まる▼21日から秋の全国交通安全運動がスタート。薄暮の早めのライト点灯や歩行者優先、飲酒運転撲滅などを呼びかける。毎年春と秋の10日間展開されるが、時折面白い啓発グッズが...", "publish_date": "20220920"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220920103643?c=39546741839462401", "title": "カネミ油症と古木武次さん ｜ 長崎新聞", "text": "五島市の奈留島などで取材をするたびに、その人はある思いを口にしていた。「同じ毒の油ば家族で食べて認定、未認定に分けるのはおかしかでしょう」▲島で6人暮らしだった1968年、38歳の頃、「安くて良い油」と聞く一斗缶の米ぬか油を買い、てんぷらなどで家族全員が食べた。原因不明の症状に襲われたが、カネミ油症の細かい情報は長い間、集落に届かなかった。検診を受けるようになっても認定は却下され続け、未認定のまま医療費などが生活を圧迫した▲2004年、やっと診断基準が変更され、家族のうち3人が認定されたが、認定されていない子どももいた。油症の原因企業に損害賠償を求め08年に集団提訴したとき、既に78歳。きつい体を押して先頭に立った▲カネミ油症新認定訴訟の原告団長を務めた古木武次さんが先月、92歳で亡くなった。「許せんですよ」と憤りをあらわにしたり、取材を受けると必ず記者に丁寧にお礼を言ったりしていた姿が思い出される▲訴訟は15年に原告側の敗訴が確定。落胆していた。しかし訴訟過程で被害実態が広く発信されたこともあって12年には被害者救済法が成立しており、家族単位で認定する改善策も加えられた▲古木さん、あなたは救済の重い扉をこじ開けた立役者です。そう直接伝えたかった。（貴）", "publish_date": "20220920"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/920588", "title": "女王の国葬", "text": "サッカーの元イングランド代表デービッド・ベッカムさんは真夜中から１２時間以上、市民と一緒に行列に並んだ。１４日から国葬当日の朝まで行われたエリザベス女王の一般弔問。ピーク時には待ち時間が２４時間を超えるほど、多くの市民が訪れた◆２００３年に大英帝国勲功章を受けたベッカムさんは「人生で女王と会話ができたのは幸運だった」と話している。一人の市民として列に並び、最後の別れをすることが感謝と敬意の表し方だったのだろう◆人柄があるように、国柄がある。安置されたひつぎ、それを囲んで守り番を務める女王の近親者、静かに祈りをささげる市民。日本でも報道が続いたが、厳粛でありながら優しさに包まれた空気が伝わってくるようで、伝統と風格を備えた英国の国柄を感じさせた◆王室ゆかりのウェストミンスター寺院で執り行われた昨日の国葬も厳かだった。天皇、皇后両陛下をはじめ、各国の元首や首脳らが参列。英国にとどまらず、世界の人たちが生中継を視聴して別れの時間を共有した。国葬とはこうした儀式をいうのだろう◆王室と比べようもないのは分かっているが、どうしても賛否が交錯したままの日本の国葬が頭に浮かぶ。必要な説明や手続きを省いてしまった政府の拙速、政治不信の現状が際立つようで、世界にどう映るかが気にかかる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220920"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=163027/", "title": "「おもてなし」という言葉が、... | 南風録 | 南日本新聞", "text": "「おもてなし」という言葉が、一躍脚光を浴びたのは２０１３年のことだ。国際オリンピック委員会総会の東京招致演説で、滝川クリステルさんが日本の迎え方の特長を「お・も・て・な・し」と表現した。\n\n全国和牛共進会（全共）を来月に控え、メイン会場の霧島市でこの言葉を聞く機会が増えた。多くの人が全国から訪れる。霧島をＰＲする絶好のチャンスと、市はおもてなし推進協議会をつくり戦略を練る。\n\n先日は市職員や観光関係者向けにマナー講習会を開いた。講師は「たった一人の対応が悪ければ、客に嫌な思い出を与えてしまう」と強調した。十数年前の国体取材での出来事がよみがえった。\n\n出張先のホテルの部屋のエアコンは壊れていた。フロントは「明日修理するから我慢して」。ところが翌日も動かない。「ちゃんと直した。誤作動を起こすようなものを持っているのでは」と責められた。\n\n食や広大な風景など魅力的な観光資源の多いその県の印象が一気に悪くなった。後日、コラムに書いたところ、県の観光部門のトップから謝罪の電話がかかってきた。「国体に向けて何年も準備してきたのに残念だ」と繰り返した。\n\nスピーチで滝川さんは言葉の意味を「相手を大切に思う精神」と説明した。全共に続いて来年は鹿児島国体も開かれる。「おもてなし」が看板倒れにならないよう、その心を一人一人が持ちたい。", "publish_date": "20220920"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1586859.html", "title": "＜金口木舌＞1485円のハンバーガーとポテト", "text": "８月の３週間、米国に滞在した。物価高に加えて円安は旅行者につらかった。お手頃価格の飲食店でもハンバーガーとポテトで11ドル。当時の為替レート（１ドル＝１３５円）で換算すると１４８５円だ\n\n\n\n▼米国人に聞くと、スーパーの商品も１・５～２倍ほどに値上がりしているという。帰国後、米国と比較して「日本は安い」とほっとしたが、そうは言っていられないかもしれない\n\n▼米国の物価高は私たちの生活にも関係している。米国の消費者物価指数が高止まりしている影響で14日には円が急落し、一時１ドル＝１４５円に迫った\n\n▼資源が乏しく輸入に頼る日本にとって円安は致命的だ。日銀が発表した８月の企業物価指数は前年同月に比べ９％上昇し、過去最高を更新した。資源や原材料価格の高騰に加え、円安が価格を押し上げた\n\n▼連日値上げが伝えられるが、本格的な物価高はきっとこれから。節約するが、個人の努力だけでは限界がある。21、22日に日銀の金融政策決定会合が開かれる。国民生活がこれ以上苦しくならないような政策を求めたい。", "publish_date": "20220920"}
]