[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/449621/", "title": "茜雲忌：北海道新聞 どうしん電子版", "text": "１９８５年８月１２日の日航ジャンボ機事故の遺族で作る「８・１２連絡会」を発足させたのは、夫や子どもを失った女性たちだった。遺族を支える公的な制度も情報も不十分な時代である。自ら立ち上がるしかなかったのだろう▼犠牲となったのは妊婦を含めて乗客乗員５２０人。４０１世帯のうち、半数近い１８９世帯が一家の大黒柱を失い母子が取り残された。途方に暮れる人々が胸の内を語り、励まし合う場が必要だったのだ▼連絡会は事故原因の究明や救難救助体制の見直しを求める一方、中華航空機事故や信楽高原鉄道事故の遺族会とも連携してきた。経験に基づく助言は心強いものがあったはずだ。その活動は、遺族支援の在り方や国の対応も変えた▼連絡会の第１回総会のアピールにこんな一文がある。「とうろうの斧（おの）と言われようとも」。自分の力の弱さを顧みずに、大敵に立ち向かう「蟷螂（とうろう）の斧（おの）」の故事である▼前足を上げて巨大な車輪に挑まんとするカマキリの姿を見て、斉の荘公は「この虫が人間だったら天下を取っただろう」と言ったそうだ（韓詩外伝）▼連絡会が一周忌につづった手作り文集「茜雲（あかねぐも）」の表紙は、真っ赤なあかね色。あの日、機内からも見えたであろう夕景の色に鎮魂と空の安全確立の誓いを込めた。その願いはかなったろうか。遺族が掲げた「斧」が訴えたものに、思いを巡らす３５回目の「茜雲忌」である。２０２０・８・１２", "publish_date": "20200812"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200812_01.html", "title": "河北新報オンラインニュース", "text": "中国の作家で人権活動家の劉暁波さんは、３年前、服役中に６１歳で亡くなった。１９８９年の天安門事件に関わり、その後も他の政治リーダーが出国する中で、あえて中国にとどまった。厳しい弾圧を受けながらも民主化を呼び掛けた▼香港で民主化運動を続けてきた周庭さん。日本語のツイッターを先日読んで、劉さんを思った。「絶望の中にあっても、いつもお互いのことを思い、私たちはもっと強く生きなければなりません。生きてさえいれば、希望があります」と周さん▼香港に残って民主化の道筋を探る。他国からの傍観者ではなく、当事者として民主化運動を進めていく。そんな意志の強さが劉さんとよく似ている。ツイッターを通じて香港の内実を知った日本の多くの若者も、周さんの主張には共鳴しただろう▼香港警察が国家安全維持法違反の疑いで、周さんをはじめ、中国に批判的な新聞の創業者らを逮捕したという。「国家分裂扇動罪」という仰々しい罪名だ。共産党に批判的な言動の一切を認めないという北京政府の強い態度の表れだろう▼今この瞬間も時代錯誤の言論弾圧や人権抑圧が起きている。中国政府が最も恐れるのは国際世論のはず。香港の民主化運動を救うために私たち一人一人が日本政府ができることは何だろう。（２０２０．８．１２）\n\n2020年08月12日水曜日", "publish_date": "20200812"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200812AK0014/", "title": "北斗星（８月１２日付）｜秋田魁新報電子版", "text": "北斗星（８月１２日付）\n\n山歩きをしていると、登山道があるのは当たり前だと思ってしまう。むろん実際はそうではない。人があまり歩かなくなった道が深いやぶに戻るのに、そう長い歳月はかからない。自然の回復力には驚かされる\n\n\n\n▼秋田市の太平山を縦走する中岳―剣岳コースは今でこそ歩きやすく刈り払いされているが、数年前まではやぶが深くて登山者はまれだった。距離が長くて起伏が多いため敬遠されていたのが、やぶになってなおさら人が減ったのだろう\n\n\n\n▼この縦走路は麓の仁別や木曽石などの集落から太平山の最高峰奥岳に至る道。奥岳に鎮座する太平山三吉神社奥宮に参拝するため、先人が苦心して切り開いた貴重な遺産でもある。以前から廃道になることを憂える声が上がっていた\n\n\n\n▼県がやぶを刈り払ったのは一昨年。登山道が利用しやすくなった記念に標柱の設置を計画した。登山関係者に呼び掛けたところ、秋田北高校登山部、日本山岳会秋田支部などがボランティアで取り組んでくれた\n\n\n\n▼県は２０１６年度から各地の登山道を整備。毎年５カ所程度でやぶの刈り払いだけでなく、避難小屋の塗装や木道補修などを行っている。いずれも地元の高校山岳部と社会人山岳会が手弁当で協力している\n\n\n\n▼市民が実質主体で山を維持管理する取り組みは心強い限り。ボランティアがさらに増えれば、県内の山の魅力が一層増す。廃道となった登山道の復活や新しい道の開拓が進むことを夢想する。これは無い物ねだりが過ぎるか。", "publish_date": "20200812"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽試しに山形市内のドラッグストアを数軒回ったが、どこにもない。空き棚に「長期使用により副作用が出ることもあります」との注意書きを貼った店も。探したのはポビドンヨードという成分が入ったうがい薬である。\n\n▼▽品薄の発端は大阪府の吉村洋文知事が記者会見で新型コロナの拡散防止にうがい薬を勧めたことだ。「うがい薬を使うと唾液中のウイルスが減る可能性がある」との研究を基にした呼び掛けだったが、解析対象の感染者はわずか41人。科学的根拠が不十分だと批判を浴びた。\n\n▼▽一方、こちらは大規模な研究結果である。国立国際医療研究センターは新型コロナに感染した国内の入院患者約2600人の症例を分析し、死亡した人の割合が7.5％で海外に比べて低かったと発表。高齢者や持病、喫煙歴がある人は重症化しやすい傾向も裏付けられた。\n\n▼▽医療ジャーナリストの増田美加さんは本紙くらし欄の連載で「健康に関する玉石混交の情報があふれる中、信頼できるものを取捨選択する力が求められている」と説く。最新の医療情報に慌てて飛び付くのではなく、その科学的根拠を確かめた上で冷静に行動していきたい。\n\n（2020/08/12付）", "publish_date": "20200812"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020081077885", "title": "県民ソング（８月１０日）", "text": "2020/08/10 09:45\n\n動画投稿サイトのユーチューブなどを通じて、じわりと広がっている楽曲がある。曲名は「Ｐｒａｙ ｆｒｏｍ Ｆｕｋｕｓｈｉｍａ（プレイ・フロム・フクシマ）」。南相馬市といわき市で活動する二人の音楽家が企画 …", "publish_date": "20200812"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200812083530?c=39546741839462401", "title": "【8月12日付編集日記】ペルセウス座流星群 ｜ 福島民友新聞", "text": "誰しも、かなえたい目標や希望を持っている。高校、大学合格を目指す受験勉強、優勝を懸けたスポーツ競技の練習、就職活動など、人生の大切な節目で人はその夢に向かって努力する\n\n▼そんなとき、頼るというわけではないが、神仏を前に手を合わせ、願をかけてみたくもなる。広く親しまれている「星に願いを」の歌のように、夜空を見上げて願いを託すこともあるだろう\n\n▼星を眺めるには良い時季だ。なかでも三大流星群の一つで、夏の代表的な天体ショーでもあるペルセウス座流星群が観測しやすくなる。流れ星は宇宙のちりが地球の大気に飛び込み、高温になって明るく光る現象。きょうの夜にピークを迎え、1時間に30～40個ほどの流れ星が見られるという\n\n▼田村市の星の村天文台は、ピークに合わせ通常の星空観望会の中で流星群について解説する。ちょうど、天の川や木星、土星も見頃という。新型コロナウイルスの感染拡大防止のため、予約制で時間を区切った開設となる\n\n▼願い事を3回唱える間もなく、流れ星はあっという間に消えてしまうかもしれない。ただ、流星群は次から次へと夜空を彩る。一つはコロナ禍の一日も早い収束を。あとは、どんな願いを託そうか。", "publish_date": "20200812"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/346125", "title": "権力は腐敗する｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "権力は腐敗する\n\n福田富一（ふくだとみかず）知事が政治信条とする「権腐十年」は、元首相の細川護熙（ほそかわもりひろ）氏が１９９１年に、２期８年で熊本県知事を退任する直前に出版した『鄙（ひな）の論理』に由来する▼本の中で細川氏は「権不十年」を唱えた。同じ者が権力の座に10年以上あるべきではないとの意味で、「腐」では表現がきついので「不」としたとの説がある。福田知事は５選出馬表明の記者会見で「細川氏の本に影響を受けた」と説明した▼宇都宮市長に初当選した99年から「３期12年が一つの目安」と長期政権を否定してきた。有権者の心をつかむには格好の言葉ではあるが、逆に自身の首を絞めている現実は否めない▼会見では「矛盾しないか」と追及された。後援会の集まりでも「『新しい箒（ほうき）はよく掃ける』『老馬道を知る』。この二つのことわざをずっと４年間、頭の中で反すうしてきた」と心情を吐露した▼多選批判を覚悟した上で立候補するのは、「経験値」があるからだという。「東日本大震災など多くの困難に立ち向かう中で、厳しい判断、決断をしてきた。それが今後起きるであろう困難に対し力になる」と主張した▼社会学者マックス・ウェーバーは著書「職業としての政治」の中で政治家に求められる資質に情熱、責任感、判断力を挙げる。県政史上初の５期20年を選択するかどうかは有権者である。", "publish_date": "20200812"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/232651", "title": "12【三山春秋】炎暑の8月は日本人にとって…｜三山春秋｜上毛新聞ニュース", "text": "▼炎暑の8月は日本人にとって広島・長崎の原爆の日、終戦記念日へと続く慰霊の月だ。本県には乗客乗員520人が犠牲になった日航ジャンボ機墜落事故もある。きょうは事故から35年。鎮魂の思いを深くする人も多いだろう\n\n\n\n▼遺族でつくる「8.12連絡会」事務局長の美谷島邦子さんに、事故現場の上野村から前橋市内へと向かう車中で話をうかがったことがある。息子を亡くした悲しみを隣で聞き、涙で目の前の風景がぼやけた\n\n\n\n▼美谷島さんは9歳だった健ちゃんを1人で事故機に乗せてしまったことをずっと悔やんでいた。事故を報じる新聞に載った息子の写真を見て、胸が張り裂けそうだった\n\n\n\n▼「健は死んでいない。絶対に連れて帰る」。夫の善昭さんと煙の上がる尾根を目指した。だが墜落現場は想像を絶する惨状だった。座席付近はまだくすぶり続けていた。機体にジュースを注ぐと、ジューと音がした\n\n\n\n▼最初に見つかったのは右手。「爪を見たら分かった。体はなかったが、手を握りしめることができた。これだけは本当に良かったと思う」\n\n\n\n▼美谷島さんはその後、人生を懸けて空の安全を訴えてきた。列車やバス事故の遺族と連携し、津波で家族を失った東日本大震災の被災者とも交流する。今年も墓標の前に立った。「これからも一緒に歩いていこうね」。そう呼び掛けた。", "publish_date": "20200812"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/12/48648/", "title": "2020年8月12日(水)", "text": "▼日航ジャンボ機墜落事件から35年。日航は風化防止のため、当時を知る社員が経験をビデオカメラの前で語り、映像として伝えていく計画を進めていくという。遺族ととともに事故と正面から向き合う姿勢は、ほかの公共交通機関の大事故対応に比べ傑出している\n\n▼戦後75年の節目の今年。鈴木英敬知事はコロナ禍で政府主催「全国戦没者追悼式」の出席をやめた。全国各地で原爆や戦争の犠牲者を慰霊する式典の中止が相次ぐ。被害者、遺族の高齢化で活動そのものを停止する動きにコロナが追い打ちをかけた格好だ。戦争や核兵器の記憶の風化を防ぎ、その廃絶活動をどう継承するかに各団体は頭を悩ましている\n\n▼去る者は日々に疎し―は、死んだ者が月日とともに忘れられていくのはやむを得ないことという中国の古書の一節。日本のことわざには「死んだ子の年を数える」があり、今さら言っても仕方ないことの例え。水に流すなど、日本人は特に過去のことを忘れる傾向が強いようで、県庁のさまざまな不祥事などにも思い当たることは多い\n\n▼三重大学の朴恵淑教授が昭和の末期来日したのは、ソウルの公害問題を解決するため四日市公害を学ぶためだったが、県庁には資料はなく、三重大に残っている程度だったという。国の不興を買いながら、のちに国の公害行政のさきがけとなる環境条例を整備した経緯などもはや知る由もないに違いない\n\n▼三重ごみ固形燃料（ＲＤＦ）爆発事故から17年。今年の安全祈願式はどうなるか。歴代企業庁長の証言を集めて映像化するのも職員の風化を防ぐ妙案である。", "publish_date": "20200812"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/796777.html", "title": "２０２０年８月１２日【大自在】｜静岡新聞アットエス", "text": "伊豆シャボテン動物公園（伊東市）の人気者、ビルじいさんが大往生した。世界最高齢のハシビロコウだった。本欄は写真や挿絵が使えないのがもどかしい。「嘴広鸛」と書けば、くちばしが広い大きな鳥のイメージが伝わるだろうか\n\n▼新聞記事の表記の決まりで、動植物は原則片仮名で書く。ただ、漢字を使っていい例もあり、鈴虫、白鳥、大根などが該当する。すずめの涙やわしづかみは平仮名だが、読みやすさで、腐ってもタイ、月とスッポンなども可とされる\n\n▼オオグソクムシ。グソクが「具足」（甲冑［かっちゅう］）のことだと知ればなるほどと思うが、片仮名だけでどんな「虫」か伝えるのは難しい\n\n▼グロテスクな外観の一方、仰向けになって体を上下にくねらせるように泳ぐ姿が愛らしいと深海生物ファンに人気という。そこに目をつけ、駿河湾の深海魚漁で混獲されるオオグソクムシを観賞用に生きたまま発送するプロジェクトが行われている\n\n▼地域おこし「戸田漁港直送！ 深海魚直送便」の一環。この企画を聞いて、古典「堤中納言物語」の「虫めづる姫君」が頭に浮かんだ。特に毛虫が好きで、眉や歯の化粧もせず〈人はすべて、つくろう所あるはわろし〉と言い切った姫がオオグソクムシを手にしたらどんな顔を…\n\n▼姫君の時代がそうだったように、蛇、蛙［かえる］、蛤［はまぐり］、蟹［かに］など、「虫」は昆虫に限らない。虫への興味は自然に目を向けるきっかけになろう。短い夏休み、兜［かぶと］や鍬形［くわがた］を例に出すまでもなく、子どもたちが虫や鳥など生き物の名の意味にも関心をもって親しみを深めてほしい。", "publish_date": "20200812"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「いつお迎（むか）えがきてもいい」と言（い）う近所（きんじょ）のお年寄（としよ）りがいる。ただし「きょう明日（あした）は困（こま）る」と付（つ）け加（くわ）えるのを忘（わす）れない\n\n富山市（とやまし）には「ピンコロさん」と呼（よ）ばれるお地蔵（じぞう）さんがある。長患（ながわずら）いせずに往生（おうじょう）したいと願（ねが）う「ピンピンコロリ」が愛称（あいしょう）になった。奈良（なら）の法隆寺（ほうりゅうじ）近（ちか）くには有名（ゆうめい）な「ポックリ寺（でら）」がある。以前（いぜん）「ここからすぐ」の案内板（あんないばん）を見（み）たが、行（い）くのは遠慮（えんりょ）した\n\n先日（せんじつ）の紙面（しめん）に、日本人（にほんじん）の平均寿命（へいきんじゅみょう）が過去最高（かこさいこう）を更新（こうしん）したとあった。女性（じょせい）は８７・４５歳（さい）、男性（だんせい）は８１・４１歳。ここまで延（の）びると以前のような喜（よろこ）びはない。長生（ながい）きよりも健康（けんこう）でいられる年齢（ねんれい）に関心（かんしん）が向（む）く。介護（かいご）を受（う）けず寝（ね）たきりにもならずに生活（せいかつ）する「健康寿命」のことだ\n\n記事（きじ）によると女性７４・７９歳。男性は７２・１４歳だ。中高年（ちゅうこうねん）にとっても、福祉行政（ふくしぎょうせい）にしても、この健康寿命と平均寿命とのギャップに頭（あたま）を悩（なや）ますのである。間（あいだ）が長いのは困（こま）るが、余（あま）り短（みじか）いのもイヤ。ポックリ寺参拝（さんぱい）から帰（かえ）った一人（ひとり）が翌日（よくじつ）その通（とお）りになった。以来、参拝者（しゃ）が減（へ）ったとの話（はなし）を思（おも）い出（だ）す\n\n人間（にんげん）は身勝手（みがって）なもの。ピンピンはいいけどコロリはいや。皆（みな）さんの本音（ほんね）だろう。", "publish_date": "20200812"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1142885", "title": "終戦時、５７万人を超える日本人が…", "text": "終戦時、５７万人を超える日本人が…\n\n【越山若水】終戦時、５７万人を超える日本人が旧ソ連の収容所に抑留され労働に従事させられた。いわゆるシベリア抑留だ。数百人の女性もいた記録はあるが具体的な記述はない▼空白の記述の掘り起こしにＴＶディレクターの小柳ちひろさんが「女たちのシベリア抑留」（文芸春秋）で挑んだ。資料を頼りに証言者を探し当てていく。看護に従事する女性が多く感情のこもった体験が語られ共感を呼ぶ。日本人の女性抑留者について研究するロシア人の歴史学者が登場する▼歴史学者の論文に「トイズミ・ヨネコ」が詳細に記述されていた。戸泉米子さんだ。戸泉さんは１９２１年ウラジオストクに渡る。３７年強制帰国され、その後夫賢龍さんと旧満州に入る。収容所を経て４６年戸泉さんが先に帰国、夫の故郷旧今立町粟田部に住む。回想録「リラの花と戦争」（福井新聞社・福井テレビ刊）は日本人による収容所生活の貴重な体験記だ▼歴史学者は日本人女性抑留者を「デカブリストの妻」という。１９世紀ロマノフ王朝の圧政に立ち上がったデカブリストと呼ばれる青年将校らはクーデターに失敗し、シベリア流刑となる。夫を追いシベリアに向かった妻たちをたたえる称号だ▼戸泉さんは帰国後生涯を日ロ親善にささげ９６歳で亡くなる。終戦から今年で７５年。証言は細るが戦争を体験した人たちの生きざまを歴史に刻む挑戦に終章はない。", "publish_date": "20200812"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200812153605?c=39546741839462401", "title": "コラム凡語：スピーチの使い回し ｜ 京都新聞", "text": "新型コロナウイルスの感染拡大でマスク不足が深刻化した時、医療機関などは滅菌処理をしながら使い回しを余儀なくされた。本来、使い捨てだが、モノがない以上、やむをえない対応だった▼使い回しもいろいろあり、許容、推奨されるものとそうでないものがある。では安倍晋三首相が広島と長崎の両被爆地で開かれた平和式典で、酷似したあいさつ文を読み上げた問題はどうか▼地名や一部の文を除いて段落数や構成、表現が同じ、結びの言葉も完全に一致していた。使い回しと言われても仕方のない中身だ。被爆者からは「ばかにしている」と怒りの声が上がったという▼菅義偉官房長官はきのうの会見で「どうしても似た内容になる」と釈明した。「思いは同じ」とでも言いたかったのだろうが、コピペ（文章の切り貼り）のようなスピーチが被爆者にどう響くか全く考えなかったのだろうか▼首相は以前にも双方の式典で前年とそっくりなあいさつをし、批判された。同じことを繰り返すのは、反省がないか、そもそも被爆地への関心が薄いためとしか思えない▼両市は今年も時間をかけ、市民の声を生かした平和宣言を起草した。それに恥じない自身の言葉を紡ぐのが「唯一の被爆国」としての首相の役割だろう。言葉を軽んずれば政治は劣化する。", "publish_date": "20200812"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013595621.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "夏の朝、自宅の庭で空を仰いだ坂本九さんは小学生の娘につぶやいたという。「何だか嫌だな、きょうの飛行機」。妻の柏木由紀子さんが著書「上を向いて歩こう」に書きとめている◆坂本さんを含む５２４人が乗った日航機がレーダーから消えたと報じられたのは、その夜のことである。「間違いであって」。読み上げられる乗客名簿に、どれだけの人が家族や友人の無事を祈ったかしれない◆事故がなければ。「２１世紀まで歌いたい」と話していた坂本さんはいま、７８歳になっている。きっと元気に歌っておられたことだろう。日航１２３便が群馬県の山中に墜落したあの日から、きょうで３５年がたつ◆事故がなければ。夫を失った別の女性は遺族の会の文集に寄せている。「良いことがあるたびに、一緒に喜びたかった」と。亡くなった５２０人それぞれに笑いあり、涙ありの実り多き人生が続いたはずである◆墜落は午後６時５６分。追悼の催しなどで歌われ、遺族の心を慰めてきた曲に坂本さんの「見上げてごらん夜の星を」がある。見上げてごらん夜の星を 小さな星の小さな光が ささやかな幸せをうたってる…◆事故は風化していないか。空は安全になったか。きょうの日にその歌を静かに口ずさんで、亡き人をしのぶ。２０２０・８・１２", "publish_date": "20200812"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200812085058.html", "title": "10日の奈良市の最高気温は38度。祝日…｜奈良新聞デジタル", "text": "10日の奈良市の最高気温は38度。祝日休みで良かったが、こんな日の外出は危険を伴う。今年の夏、家の外には熱中症とコロナという、ダブルの敵が待ち構えている。\n\n\n\nお盆を目前にして墓参りの計画もあったろうが、「里帰りをして高齢の親や親戚の人々などに万一感染させてしまったら…」との思いから、帰省を諦めた人も多いことだろう。\n\n\n\n本来なら、のんびり過ごしたい夏休みも、今年は感染リスクを常に考えて行動することが求められ、気が休まらない。運動不足もあり、ストレスだけが蓄積し、イライラしている自分に嫌気が差す。\n\n\n\n例年なら前日のうちにお供え物や墓花を用意して、朝方に墓参するのだが、熱帯夜明けでは、あまり意味がない。\n\n\n\nこのところ家に閉じこもりがちで外を歩いていない高齢者にとって、暑さと階段の多い墓地は危険だ。今夏だけは墓参りは避けて、秋のお彼岸に延期するのもいいのではないか。ご先祖様も、それぐらい許してくださるだろう。\n\n\n\n大事なのは祖先に感謝する心、祈りの心を大切に維持していくこと。「緊張の夏」は、まだまだ続く。(恵)", "publish_date": "20200812"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1040837/", "title": "新型コロナウイルスワクチンの開…：山陽新聞デジタル｜さんデジ", "text": "新型コロナウイルスワクチンの開発・生産競争が国内外で激しさを増している。世界保健機関（ＷＨＯ）によると、１６５ある計画のうち２６が臨床試験の段階に進んだ▼感染拡大が止まらない中での進展は頼もしい。ただ、各国が巨費を投じて必要量の確保を急ぐ争奪戦の陰で、「彼ら」が余計な血を流していないだろうかと心配になる。カブトガニである▼カブトガニは現代社会に欠かせない存在だ。理由は血液。ごくわずかな毒素にも極めて敏感に反応する成分を含み、その抽出成分から医薬品や食品、水質が汚染されていないかを確かめる試薬が作られる▼北米では、年間約５０万匹が捕獲され、生きたまま血を抜かれるという。後に海へ帰すため死ぬのは３％程度とされていたが、近年の調査で、実際はダメージから約３０％が命を失い、繁殖へも影響すると分かってきた▼ようやくというべきか。個体数減少へ懸念の声が広がり、数年前に人工的な代替品が使われだした。ところがエイズの進行抑制、がんの早期発見など別の活用法も見いだされており、血液利用は減りそうにない▼日本では既に絶滅危惧種となっている。岡山県は笠岡市の繁殖地が国天然記念物に指定された「揺り籠」だ。２億年を生き抜いてきた生物との共存を目指し、地元の人々が励む保護活動に改めて興味を持ちたい。", "publish_date": "20200812"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=671535&comment_sub_id=0&category_id=143", "title": "お風呂は年の順で", "text": "高温多湿と紫外線に弱いから、夏場には感染拡大もひと息つく―。春ごろ届いた米国発のニュースはどうやら、ぬか喜びの誤報だったよう。猛暑の列島各地でウイルスの勢いが続く。松江市では、大勢の部員が寮生活を送る高校サッカー部がクラスターに▲まるで大家族のように寝食を共にするのだから、おのずと部員同士の距離は近くなりがち。学校側は、換気や消毒を徹底し、食事や入浴も大人数にならないよう注意していたというが…▲確かに会食もさることながら、大浴場も「３密」を招きかねない。このため銭湯などはしっかり対策を講じているようだ。加えて最近のテレビ番組によると「お風呂はまず高齢者から」。感染対策の専門家が、お盆に帰省した際の入浴について注意を呼び掛けていた▲久しぶりの水入らずといきたいが、「おじいちゃん、おばあちゃんも孫と一緒に入浴するのは我慢して」と別の専門家も言う。何かと家族のスキンシップを邪魔したがるウイルスのよう▲言うまでもなく、私たちが立ち向かうべき相手はコロナであって、感染した人ではない。そして細心の注意を払って帰省する人を温かく迎える古里でありたい。お盆はもうすぐ。", "publish_date": "20200812"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1597198208598/index.html", "title": "山陰中央新報社｜鳥取弁", "text": "新型コロナウイルスの影響で中止された鳥取市の鳥取しゃんしゃん祭の時期になった。雰囲気だけでもとアーケード街では傘踊りの曲が流れ、古里の祭りにいとおしさが増す▼しゃんしゃんという言葉は温泉が湧くさまや傘踊りの鈴の音を表すとされる。加えて、元気なさまを表す鳥取弁も掛けてあるのではないかと想像する。曲を聴くと、コロナに負けず「しゃんしゃんせえや」（しっかりしろよ）と励まされる気持ち。心に染みる方言の力だ▼ところが、住民は鳥取弁をあまり誇っていない。出雲弁や浜田弁、米子弁の方言番付は見たことがあるが、鳥取弁はない。お隣の倉吉弁は近年、倉吉市出身の公立鳥取環境大教授ら有志が講座を開き、市民と愛着を深めているが、鳥取弁でそんな動きは聞いたことがない▼さらに他の方言と比べてインパクトや浸透力が弱い。鳥取大生だった頃、関西出身者が多いせいか、キャンパスで関西弁が幅を利かせ、鳥取市出身なのに関西弁で話す学生がいて驚いた。筆者も松江市勤務の頃に松江弁（出雲弁？）の「あげ、こげ、そげ、どげ」にむしばまれ、同郷の知人を嘆かせた▼語尾表現「～だか？」「～だっちゃ」「～だぞな」が田舎くさいと言われるのも事実。鳥取弁は格好悪い方言なのか。鳥取弁ユーザーで著名人の石破茂元地方創生担当相（鳥取市育ち）に全国発信してもらい、好感度を上げたいものだ。（志）", "publish_date": "20200812"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13759", "title": "四季風", "text": "「店を開けないとやっていけない。さりとて感染源にはなりたくない」。新型コロナウイルスの感染が再び広がる中、どの業界もこれが本音だろう ▼中でも飲食業界は、現実になりつつある第２波到来に戦々恐々だ。約３００店が加盟する下関の団体支部は店ごとに対策をしているが、内容も方向性もばらばらで「客も店も不安」という ▼その下関で感染防止に取り組む各業界団体への「下関安全安心宣言」マークの交付が先・・・\n\n関連記事\n\n四季風 2020年08月11日 06時00分 家を捨て、帰る故郷も失った山頭火は、漂泊の旅に身を置きながら、いつも故郷を思い句を詠み続けた。ふるさと防府にまるで糸につながれたように、その周りを歩き庵を結んだ ▼昭和７年、５０歳で小郡に其中庵を結庵した年に書いた「故郷」は、山頭火にとってふるさとがいかに大きな存在だったのかが色濃くにじむもの… 続きを読む\n\n四季風 2020年08月10日 06時00分 長崎できのう、広島で６日、平和式典があった。原爆が最後に落とされたのが長崎、広島には最初に投下された。それから７５年。なにが変わり、変わらなったのか ▼「一筆運動」で県内の被爆者らがつづった「『水 みず』の叫び声を忘れないで」（山口県原爆被爆者福祉会館ゆだ苑編集発行）を久しぶりに開き、広島市中… 続きを読む\n\n四季風 2020年08月09日 06時00分 この夏休みは家族で遠出する計画もなく、遊び盛りの娘は早くも退屈そう。せめてもの気晴らしにと、アルテミアなる水生生物の飼育を都内の自宅で始めた。小学生向け雑誌の付録で、粉末状の乾燥卵を人工海水に入れると数日でふ化するという代物だ ▼恐竜が闊歩（かっぽ）していた時代からほぼ同じ形で生き続けているプ… 続きを読む\n\n四季風 2020年08月08日 06時00分 ドラッグストアの入り口に「本日、うがい薬の入荷はありません」と張り紙が。発端は大阪府の吉村洋文知事が「うそみたいなホントの話をする」と切り出した記者会見 ▼新型コロナウイルス感染拡大防止に効果があるとして、発熱症状のある人らにうがい薬の使用を呼び掛けた。県内でも軒並み売り切れたようで、インター… 続きを読む", "publish_date": "20200812"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n連日うだるような暑さが続いている。新型コロナウイルス感染拡大による外出控えに長梅雨が重なり暑さに慣れておらず、体がぐったりする。熱中症にも十分な対策が必要だ▲\n\nお盆の帰省シーズンを迎えたというのに、町にも活気がない。猛暑もあろうが、感染拡大で帰省や旅行する人がめっきり減ったことが大きい。古里に帰っても、コロナへの用心で「巣ごもり」▲\n\nお盆時期の風物詩、夏祭りも全国的に中止が相次ぐ。ウイルスの脅威の前にはいかんともし難い。町が静かなのはそのせいもある。浴衣を着て家族や友人とそぞろ歩きを楽しみ、夜は花火大会に繰り出す―。毎年見慣れた風景も、いざ姿を消すと寂しい▲\n\nこうなると、緑や自然に元気をもらいたくなる。コロナ禍をよそに季節は巡り、田んぼでは稲穂が出てきた。なんとも言えぬ香ばしい匂いが漂う。街路樹のサルスベリも満開。愛らしいピンクや白色の花が暑さを和らげてくれる▲\n\n天体ショーもある。夏の夜空を彩る「ペルセウス座流星群」が、きょうの夜から１３日未明にかけて一番の見頃となる。月明かりがあるが、条件が良ければ１時間に最大３０個ほどの流れ星を見られるという▲\n\n夜空を四方八方に走る流れ星はまるで散発的な花火のよう。ペルセウスはギリシャ神話の英雄で、見た者を石に変える魔女メデューサを退治した。「暑さも、コロナも退治して」と願いを込め、お盆の夜空を見上げてみようか。", "publish_date": "20200812"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/388979/", "title": "小社会 風の電話｜高知新聞", "text": "小社会 風の電話\n\n高知市で先日、ゴトゴトシネマが上映する映画「風の電話」を見た。モチーフの電話は岩手県大槌町に実在する。電話線はつながっていない。東日本大震災の犠牲者と遺族の思いをつなぐ場にしたい、と設置されている。\n\n\n\n映画は冒頭から印象深いシーンがあった。主人公は、９年前の津波で両親と弟を失った女子高生。広島の伯母の家に身を寄せている。心の傷からか表情をなくしたような少女は毎朝、伯母とハグをする時だけは力強い。もう一人になりたくない。でも、人はいつ最後の別れになるか分からないと言うかのように。\n\n\n\nその伯母が倒れ、不安に駆られた少女は震災から一度も帰らなかった故郷・大槌に向かう。途中、それぞれ人生の悲しみを抱えた人々に救われる。心の傷が癒やされることはなくても、少しずつ前を向き「風の電話」を訪ねる―。\n\n\n\n製作した諏訪敦彦監督は、９年余りがたった被災地の現実をこう捉えている。「見た目には傷は見えなくなってきているが、人の心の中にはさまざまな傷が残っている」。\n\n\n\n思えば、日本人にとって重い記憶が刻まれた日が続く。原爆、終戦から７５年。１２日は日航ジャンボ機墜落事故から３５年に当たる。いずれも当事者の心の傷はふさがりはしないだろう。一方、風化にあらがう人々の姿も連日報道されている。\n\n\n\n不条理に断ち切られた人生と、残された者がどう生きたのか。思いをはせたい季節である。\n\n\n\n\n\n８月１２日のこよみ。\n\n旧暦の６月２３日に当たります。ひのと ゐ 四緑 仏滅。\n\n日の出は５時２６分、日の入りは１８時５５分。\n\n月の出は２３時４７分、月の入りは１２時５８分、月齢は２２．４です。\n\n潮は小潮で、干潮は高知港標準で５時３６分、潮位８１センチと、１７時０２分、潮位１１１センチです。\n\n満潮は１１時５７分、潮位１３９センチと、２３時２４分、潮位１５８センチです。\n\n\n\n８月１３日のこよみ。\n\n旧暦の６月２４日に当たります。つちのえ ね 三碧 大安。\n\n日の出は５時２７分、日の入りは１８時５４分。\n\n月の入りは１３時５６分、月齢は２３．４です。\n\n潮は小潮で、干潮は高知港標準で６時５３分、潮位７７センチと、１８時３３分、潮位１２３センチです。\n\n満潮は１３時５３分、潮位１３９センチです。", "publish_date": "20200812"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/634824/", "title": "きょうは詩人、西条八十の没後50年に当たる。「かなりや」「肩たたき」…", "text": "きょうは詩人、西条八十の没後50年に当たる。「かなりや」「肩たたき」などの童謡や「青い山脈」「王将」といった昭和世代なら誰もが口ずさめる曲の詞を数多く手掛けた\n\n▼代表作の一つ「誰（たれ）か故郷を想（おも）わざる」。作曲は福岡県出身の古賀政男。古賀の思い出を西条が詞にしたとされる。♪みんなで肩を くみながら/唄を歌つた帰り道/幼馴染（おさななじ）みのあの友この友/ああ 誰か故郷を想わざる\n\n▼戦時中、遠い故郷の家族や友人を思う戦地の兵士たちに大流行した。あまりにも切なくて士気が下がる、と軍部には不評だったとも\n\n▼故郷を懐かしく想わない者はいない－のはいつの時代も。お盆の帰省の真っ最中である。例年なら空港や駅はお土産を抱えた笑顔であふれるはずが、ことしはコロナ禍でずいぶんと寂しい\n\n▼ご先祖に手を合わせ、親族の元気な様子にほっとする。タントン、タントンと母さんの肩をたたいたり、幼なじみのあの友この友と肩を組んで歌ったり。そんないつもの夏を、多くの人が今回は諦めた。それも故郷への愛情だろう\n\n▼来年は♪若くあかるい歌声に コロナも消える花も咲く、といきたい。そのためにもいっそうの用心を。♪吹けば飛ぶよなウイルスに、懸かっている命、心配し過ぎと笑わば笑え。あの手この手の思案を胸に、なにがなんでも勝たねばならぬ。こちらは西条の詞ではないけれど♪布（ふ）（マスク）のない将棋は負け将棋。", "publish_date": "20200812"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200812094930?c=39546741839462401", "title": "汗する人 ｜ 長崎新聞", "text": "その日の最高気温が35度以上になれば猛暑日と呼ぶ。「極暑（ごくしょ）日」か何か、そろそろ40度以上を指す気象用語が要らないだろうか。きのう関東では40度を超える所もあった▲不急の外出を避け、汗が噴き出るような行いは控えたい時節だが、一方で汗する人の姿は時に尊く、忘れがたい。例えば「長崎原爆の日」、式典会場には汗を拭き拭き、手を合わせるお年寄りの姿があった▲熊本県からは“汗の便り”が届いた。7月の豪雨にやられた人吉市で、旧友が民家から土砂を運び出す作業を手伝ったらしい。県境を越えた手助けを頼めず、被災者は大変だと友人は言う▲詩人の杉山平一さんに、汗する人に寄せた一編、「風鈴」がある。〈かすかな風に/風鈴が鳴つてゐる/目をつむると/神様 あなたが/汗した人のために/氷の浮かんだコップの/匙（さじ）をうごかしてをられるのが/きこえます〉▲汗をかき、何かに一心に向かう姿を、遠くから誰かが見ている。その人はコップの氷をかき混ぜ、そっと渡してくれる。カラカラと氷が鳴る音は、汗する人だけに聞こえるのかもしれない▲きのうの甲子園交流試合で創成館高が勝利した。一度つかんだ出場が大会中止で夢と消えたが、悔し涙をひたむきなプレーで汗に変えたに違いない。耳を澄ませば涼やかな氷の音が響くだろう。（徹）", "publish_date": "20200812"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/560143", "title": "日航機事故から35年｜有明抄｜佐賀新聞LiVE", "text": "県選出の元衆院議員山下徳夫さん（１９１９～２０１４年）は８５年夏、運輸大臣として「日航機墜落事故」の陣頭指揮に当たった◆５２０人死亡、生存者４人という、日本の航空史上最悪の事故からきょう１２日で３５年。山下さんは以来、生存者の川上慶子さん＝当時（１２）＝の搭乗券のコピーを持ち歩き、機会があれば知人に贈っていたという。山下さんはあの日、墜落した日航機が福岡から羽田に向かう直前の便に搭乗していた。また、７２年、インドでオーバーランの飛行機事故に遭遇。８２年の日航機羽田沖墜落事故の際は、所用で１便遅れたことで命が助かった。川上さんの搭乗券はお守り代わりであり、事故を二度と起こしてはならないという決意だった◆巡り合わせで助かった人は他にもいる。タレントの明石家さんまさんはあの日、テレビ収録が予定より早く終わったため、日航から１便早い他社に変更した。逆に歌手の坂本九さんは当初の予定が狂い、日航機に乗って命を落とした◆運不運の問題ではない。もとより、安全運航は当然の責務だ。一つの重大災害の裏に２９の軽微な事故があり、その裏に３００の異常があるという「ハインリッヒの法則」を改めて肝に銘じたい◆惨事を知らない若者が増える中、「忘れてはならない日」として語り継ぐことも、犠牲者への追悼になる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200812"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=124062", "title": "薩摩川内市の丸武産業は黒澤明... | 南風録 | 南日本新聞", "text": "薩摩川内市の丸武産業は黒澤明監督の映画やＮＨＫ大河ドラマなどに登場する甲冑（かっちゅう）の製作で知られる。先月９２歳で亡くなった田ノ上忍さんが２０代で創業した。\n\n当初は竹製釣りざおのメーカーで、社名は丸竹産業だった。しかし、１９７０年代にグラスファイバー製の台頭で竹製の需要が低迷すると、古美術の趣味を生かした甲冑製作に転じる。\n\n精巧さにこだわりつつも軽量化や一部機械化による量産を図り、映画やテレビの撮影で多用されるようになる。今ではシェア８割超の日本一企業だ。地元観光に貢献しようと展示施設も造った。「竹」から「武」へ見事な転身だった。\n\n少々意外だが、同社の転業後も北薩では竹製釣りざおが盛んに作られた。国内では釣り堀用ぐらいだったが、米国では渓流釣りの愛好者らに人気があって、輸出していた。特に地元産ホテイ竹を使ったさおは、しなりの良さなどに定評があったという。\n\nだが、８０年代半ばから円高が急激に進み、より安価な台湾産に押されて県産竹ざおは衰退していく。最盛期は各地に工場があり、１億５０００万円を超す輸出額を誇ったと聞くと、何だか惜しい。\n\n地元の竹資源は今、豊富という水準を通り越して、放置竹林という厄介な課題に直面している。どうしたら有効に活用できるのか。新たな地場産業を創出した田ノ上さんのような、時代の変化に負けない発想が待たれる。", "publish_date": "20200812"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1172520.html", "title": "＜金口木舌＞「ゴートー」って何だ", "text": "「ゴートーって読むの？ どういう意味ですか」。同僚記者が読者の問い合わせの電話に応じた。「GoToトラベル」事業の説明が伝わらず、同僚は四苦八苦したようだ\n\n▼そもそも事業を手掛ける政府が迷走した。コロナウイルスを抑えながら経済を回す。前例のない帳尻合わせに自治体、観光業界も困惑した。「冷房と暖房の両方をかけること」とは小池百合子東京都知事が放った皮肉\n\n▼沖縄の累計感染者数は1200人を超えた。人口10万人当たりの新規感染者数は全国一。何をするにも「自粛」の2文字が目にちらつく。「GoTo」と意気込んで沖縄に来た観光客は楽しめただろうか\n\n▼今度は「ワーケーション」という。旅先で休暇を楽しみながらテレワークする新しい働き方として菅義偉官房長官が普及に取り組む考えを表明した。「GoTo」の需要喚起も意図しているらしい。国民の反応はいかに\n\n▼「Withコロナ」とは言いたくないが、コロナ時代を生きる術が求められている。医療、経済、暮らし。考えなければならないことは多い。大前提は感染者を差別しないこと、分断を許さぬこと\n\n▼「オンライン帰省」という言葉もよく聞く。今年の旧盆はオンラインのウンケーにウークイか。そんなことを言わずとも祖先とは心でつながっている。仏壇に手を合わせ、一緒にコロナ時代の沖縄を考えよう。", "publish_date": "20200812"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200812"}
]