[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/720349/", "title": "＜卓上四季＞血液からの視点：北海道新聞 どうしん電子版", "text": "作家の水上勉さんは１９８９年、天安門事件に遭遇した中国訪問から帰国した夜、心筋梗塞で病院に運ばれた。血管が詰まって心臓に血液が行かなくなり、その組織が壊死（えし）する疾患である▼血流の回復は一刻を争うのに、救急車は相次ぎ病院に断られ、水上さんの心臓は３分の２が壊死した。医師は血管を通す細い管（カテーテル）で風船状のバルーンを送り込み、詰まった部分を広げて血の流れを回復させ、「１万人に一人の帰還」となった（随筆「『自力』の生命論」）▼", "publish_date": "20220822"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220822khn000002.html", "title": "河北春秋(8/22)：国鉄全線を乗り尽くすというユニークな試み… | 河北新報オンラインニュース", "text": "河北春秋(8/22)：国鉄全線を乗り尽くすというユニークな試み…\n\n国鉄全線を乗り尽くすというユニークな試みをつづった故宮脇俊三さんの『時刻表２万キロ』。各地の車窓風景を織り込んだ洒脱な文章が鉄道旅の魅力を存分に教えてくれた▼本の最後に登場するのが、気仙沼線。宮脇さんは１９７７年の全線開通日に乗った感動を記す。「日の丸の小旗を持った手が一斉に上がる。もちろん万歳である」「花火が打ち上がり、風船が何百と放たれ、少なくとも百羽以上の鳩（はと）が飛びたった」▼まるで「出征兵士の見送り」だったという沿線の熱気は、今となっては隔世の感がある。東日本大震災で壊滅的な被害を受けたＪＲ気仙沼線は、内陸の一部を除き、復旧をバス高速輸送システム（ＢＲＴ）が担った。早期復興が最優先だったとはいえ、費用や採算面の事情が絡んだことは言うまでもない▼日本で鉄道が開業して１５０年となる今年、地方路線の採算性がクローズアップされている。ＪＲ東日本が区間別収支を公表し、東北地方でも多数の赤字路線の存在が浮き彫りになった▼人口減少、車社会、コロナ禍…。鉄道事業者にとっては受難の時代だろう。しかし、公共交通は採算性だけで論じられるものでもあるまい。地方移住への関心が高まっている今こそ生活者の視点に立った持続可能な社会インフラを考えたい。（２０２２・８・２２）", "publish_date": "20220822"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220822AK0009/", "title": "北斗星（８月２２日付）｜秋田魁新報電子版", "text": "昨日は早朝から夏らしい強い日差しで空の青さが濃かった。最高気温が３０度以上となる真夏日を観測したのは県内２６観測地点のうち５地点。角館や大館、横手などの内陸地域が暑かった\n\n\n\n▼秋田市郊外では、既にこうべを垂れた稲穂の上をスズメの群れやトンボが飛び交う。畑では農家がトマトやキュウリなどの収穫に精を出していた\n\n\n\n▼その姿を見て自宅裏のミョウガのつぼみがお盆前に地面から顔を出していたのを思い出した。帰宅後に慌ててのぞいてみると１０個ほど見つけたが、残念ながら既に半分は花が咲いていた\n\n\n\n▼今月上・中旬に本県を直撃した記録的大雨の傷痕は癒えるのに時間がかかりそうだ。県北の奥羽線、花輪線などは一部区間で運転を見合わせている。国道１０５号の一部区間は通行止めのまま。浸水被害を受けた住宅の後片付けや修復も簡単には済まない\n\n\n\n▼お隣の青森では水に漬かったリンゴ園でボランティアの手を借りながら片付け作業が進むと聞く。本県では水稲や大豆などの冠水被害が１９市町村と広い範囲に及ぶ。県がまとめた１９日現在の被害状況では農林水産・土木関係の被害総額が９２億円を超えた。調査が進めばさらに膨らむとみられる。被害の深刻な農家らに対し必要な補助や支援策を急ぎたい\n\n\n\n▼水田ではあぜ道の草刈りに汗を流す農家の姿も目にした。秋田市でもお盆の雨は結構な降り方だった。病害虫対策として怠れない作業なのだろう。これ以上の大雨や台風は御免被りたいものだ。", "publish_date": "20220822"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「白河関（しらかわのせき）」は福島県白河市にかつてあった国境の関所だ。勿来関（なこそのせき）（福島県）、念珠関（ねずがせき）（鶴岡市）と並んで奥州三関の一つに数えられ、「みちのく」への入り口とされた。歌枕として有名で、俳聖芭蕉も句に詠んでいる。\n\n▼▽それが東北の球児の栄冠を阻む関所に擬（なぞら）えられて久しい。まだ東北にもたらされていない甲子園の優勝旗。過去に夏の大会で決勝進出は9度ある。1915（大正4）年の秋田中に始まり、引き分け再試合の太田幸司、大越基、ダルビッシュ有ら各エースも涙をのんできた。\n\n▼▽2004年、ある飛行機で粋なアナウンスが流れたことがある。北海道行きの機内。「当機はただいま津軽海峡を越えました。優勝旗も初めて津軽海峡を越えました」。夏の甲子園で初優勝した駒大苫小牧の選手らが乗った“凱旋（がいせん）機”である。機内は拍手と祝福に包まれた。\n\n▼▽そんな歓喜の時が東北にも訪れるだろうか。大一番がきょう行われる。仙台育英（宮城）と下関国際（山口）の決勝戦。仙台育英には斎藤蓉（よう）投手（鶴岡四中出）ら3人の本県出身選手もいる。「白河越え」なるか。東北勢としては10度目の挑戦となる夏の決勝に期待したい。\n\n（2022/08/22付）", "publish_date": "20220822"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220822-724032.php", "title": "【８月22日付編集日記】折り合い", "text": "神社や寺院に参拝する前に手を清める手水（ちょうず）。新型コロナウイルス禍以来、その空間を花で飾る「花手水」に改めて目が向けられている。不特定多数の人に感染が広がらないよう使用を控えている折、鮮やかな花々は訪れる人の気持ちを潤す\n\n▼江戸時代の手水はいまと様相が異なり、全身を洗う行水に近いものだった。城下は土ぼこりが舞って汚れやすく、刀のさやや黒い羽織は真っ白になる。住んでいる長屋はすすが多いため、手水は日課だった\n\n▼清潔を旨とした理由はもう一つあった。「〈洗う〉文化史」（吉川弘文館）が参勤交代で江戸に住んでいた藩士の日記から読み解いている。不潔や無精を許さない風土があり、江戸詰は一時的でも、恥は一生続く―として、清潔を心がけてきた\n\n▼日本人の衛生観念を否定的に見る向きは少ないだろう。マスク着用の徹底や手洗いなどは、世界のどの国にも引けを取らないはずなのに、１週間の新規感染者数が「世界最多」、県内の感染者が「過去最多を更新」などのニュースが続く\n\n▼医療機関の疲弊は日ごとに増し、社会の活力はそがれ続けている。ウイルスとどう折り合いを付けていけばいいのかを、新たな観点から議論していく段階だろう。", "publish_date": "20220822"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/625724", "title": "ロスジェネの逆襲｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ロスジェネの逆襲\n\nＴＢＳ系ドラマ「半沢直樹（はんざわなおき）」の原作、池井戸潤（いけいどじゅん）さんの小説「ロスジェネの逆襲」に次のくだりがある▼「『泡（バブル）』と形容されるほど、奇妙な時代を作り上げ、崩壊させたのは誰なのか？ その張本人は特定できないが、少なくとも森山たちの世代ではない。なのに、満足な就職もできずに、割を食っている…」▼森山は、バブル経済崩壊後の１９９３～２００４年に就職活動をした１９７４～83年生まれの「就職氷河期世代」「ロストジェネレーション（失われた世代、ロスジェネ）」▼内閣府の報告書によると、この世代の就職率は大卒69・７％、高卒70・９％で、ロスジェネを除く85～２０１９年より大卒で10ポイント、高卒は７ポイント低かった▼小説では「理不尽なことばかり押し付けられてきたけど、どこかでそれをやり返したいって、そう思ってきたんだ」とこぼす森山を、元同級生が「世の中のせいにしたところで、結局虚（むな）しいだけだよ」といさめる▼安倍晋三（あべしんぞう）元首相が射殺された現場で逮捕された山上徹也（やまがみてつや）容疑者もロスジェネで、非正規雇用を転々としてきた。母親が世界平和統一家庭連合（旧統一教会）に高額の献金をし、一家が崩壊した恨みが凶行に駆り立てたとみられているが、正規雇用で生活が安定していたら「逆襲」の衝動にかられることもなかったかもしれない。", "publish_date": "20220822"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/163359", "title": "2022/08/21【三山春秋】この夏、北日本を中心に豪雨による被害…", "text": "▼この夏、北日本を中心に豪雨による被害が頻発している。今のところ本県では目立った被害は出ていないが、気象条件のわずかな変化により、いつ豪雨に見舞われてもおかしくない。そう思わせる天気が続いている\n\n▼先日、県などが主催する防災・減災シンポジウムが開かれた。開催は3年ぶりで、今年のテーマは「群馬の防災意識を変える～土砂災害のリスクと対策」。専門家や気象キャスター、消防関係者らが、土砂災害から命を守る方策を話し合った\n\n▼パネルディスカッションに先立ち群馬大大学院理工学府の若井明彦教授が講演。「こうした安全だと思われる場所で、なぜ土砂崩れが起きたのか」。2019年の台風19号で3人が犠牲になった富岡市内匠の土砂崩れ現場を調査、その際の印象をこう語った\n\n▼現場は20度前後の緩やかな斜面で、土砂災害警戒区域でも特別警戒区域でもなかった。短時間に降った大量の雨が、水を通しやすい火山灰土に染み込み、斜面の大半が流れ出たとみられる\n\n▼「同じような条件の場所は他にもある。『傾斜が緩いから安全』だという考えは、改めなければならない」。若井教授は警鐘を鳴らした\n\n▼地球温暖化の影響で、豪雨が頻発、激甚化する中、災害や防災に関する常識が通用しなくなりつつある。「これまで災害はなかった。だから安全」という考え方を変えること。それが命を守る第一歩となる。", "publish_date": "20220822"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/102379", "title": "新潟日報デジタルプラス", "text": "「空には村境も県境もない。鳥は自由に飛び越える」。国際保護鳥で特別天然記念物のトキ。その保護活動の先駆者だった佐渡市の佐藤春雄さんは生前よく口にした\n\n▼１９９９年に中国からヨウヨウとヤンヤンのペアが佐渡にやってきた。２００３年には日本産最後のキンが息絶える。佐藤さんは自宅の棚にこの鳥の位牌（いはい）を安置した。戒名は「金翔院日中交流橋梁大姉位」。国境を超える友好の架け橋に感謝の思いを込めた\n\n▼「キンが長生きしたから、つがいが贈られた」。ケージ内ではなく、大空にトキを羽ばたかせる。それが中国への恩返しとも話していた。ヨウヨウとヤンヤンの２羽から、いまや約５００羽が佐渡の空を飛ぶまでに増えた\n\n▼環境省は今後の放鳥候補地に石川県と同県の能登半島地域の９市町、島根県出雲市を選定した。放鳥を望む自治体は多い。大切なのはトキがすめる田園環境を取り戻すことだろう。必ずしも放鳥に頼らずともトキが生息できるような野生復帰を進めたい\n\n▼この夏、トキと並ぶ佐渡の金看板、金山についての知らせもあった。悲願である世界文化遺産の登録が推薦書の不備を理由に先送りされた。戦時中に金山で働いていた朝鮮半島出身者を巡り、韓国との認識の違いも背景にあるという\n\n▼戦時の歴史認識問題は日韓同様、日中間にも残る。関係国が時空を超えて率直に語り合う。その教訓を友好の礎にすべきだ。世界遺産の登録と保全の精神は、国境を超えて進むトキ保護と同じものでなかろうか。", "publish_date": "20220822"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/22/79827/", "title": "2022年8月22日(月)", "text": "▼立憲民主党の松田直久元衆院議員が記者会見を開き、政界引退を表明するとともに、経緯を説明している。前回衆院選後まもなく党に引退を伝えたが、今夏の参院選を踏まえ、この日になったという\n\n▼参院選では、現職の芝博一氏の動きが一向に表立って見えず、後継候補の決起集会であいさつする写真からは生気が抜けていた。国民民主党との調整や共産党との距離などとは別に、内部的にも一丸となる態勢は築けていなかったのではないか\n\n▼人事刷新の目的の一つが人心一新である。立憲の人事は、その意味で狙いが徹底していなかったのではないか。同県連の津市の事務所では、現体制後も長く前代表の枝野幸男氏のポスターが中心を占めて、現執行部は脇役的扱いだった。枝野氏の姿が消えたのは参院選が迫ってからだ\n\n▼旧民主党、同民進党時代から、その人事は首をかしげることが多かった。岡田克也氏が代表を務めていたころでも、壇上の執行部に女性が一人も入らず、内部の調整を優先するあまり、国民からどう見られるかはあまり気にしていないのではないように思えた。かつては鳩山由紀夫、菅直人、小沢一郎の３氏が順繰りに代表を務め、日替わりメニューと皮肉られもした\n\n▼今度の党役員人事では、参院選敗北の責任は不問にし、ただ一人の女性役員である西村智奈美幹事長を交代させ、岡田克也常任顧問を起用するという。共産党を含む野党結集論者だが、県内でも国民民主党県連は次期衆院選候補の擁立を目指すという\n\n▼つなぎ止めることができるか。復古調のイメージ一新とともに、責任は重い。", "publish_date": "20220822"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015574209.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "１６８４（貞享元）年８月、松尾芭蕉は江戸を立ち、伊勢、大和、京などを巡った。〈野ざらしを心に風のしむ身かな〉。たとえ野に行き倒れようと俳諧の新世界を切り開こう、ああ、秋風が冷たい。旅への思いをそう詠んだ◆この旅行記は先の句から「野ざらし紀行」と呼ばれる。不惑を過ぎていた芭蕉はそれからも、須磨や明石を歩いた「笈（おい）の小文（こぶみ）」、東北から北陸へと回った「おくのほそ道」など旅から旅へ紀行文を紡いでいった◆俳聖の足跡は時空を超えて、現代にも立ち現れる。今年は幻の資料として所在が分からなくなっていた「野ざらし紀行」の挿絵入り自筆稿が見つかったと報じられた。まるでゆかりの品まで旅しているかのよう◆言葉を飾らず、簡潔ながら力強い。「芭蕉は美しい日本語の世界に遊ぶ楽しみを私に教えてくれた」。作家の加賀乙彦さんはそう著す（「わたしの芭蕉」）。古文の授業で文章を暗唱させられた人も多いだろう◆野ざらし紀行はふるさと伊賀への帰省の旅でもあった。亡き母に手を合わせ、兄たちとの再会を喜んでいる。秋から冬へ旅を続けての一句。〈死にもせぬ旅寝の果てよ秋の暮〉。どうやら行き倒れずに済んだ…◆残暑は厳しく、寝苦しい夜が続く。枕の友に昔の旅日記も楽しい。２０２２・８・２２", "publish_date": "20220822"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220822212721.html", "title": "コロナ禍の影響で中止が続いていた夏休み…｜奈良新聞デジタル", "text": "コロナ禍の影響で中止が続いていた夏休み企画「県高校生議会」が先週末、3年ぶりに開かれ、若者視点で捉えた県政への提案などが示された。\n\n取り上げられたテーマを見ると、体験型観光の振興やヤングケアラーの支援、農福連携の促進など使われている用語も含め、かなり専門的。\n\n事前に十分学習してきた成果なのだろう。若者の投票率向上について取り組みを聞く質問もあったが、18歳選挙権の取得を目前に控えた高校生の県政に対する関心の高さは心強い。\n\nただ、こうした催しが若年層に幅広くアピールするかどうかは疑問。募集する段階で既に参加対象の層が一定、決まってしまう印象もある。\n\n今月上旬は小学生による「1日こども知事」があり、月末は大学生対象の政策コンペも実施予定だが、いずれも提案型。県と若者が意見をぶつけ合う討論型の催しがあっても良い。\n\n本物の県議会でも事前通告に基づく質疑応答だけでは迫力を欠く。県政推進の両輪である理事者と議会の役割、関係を模擬議会で参加者や傍聴者に実感してもらい、次代を担う有権者が育てばと期待する。(松)", "publish_date": "20220822"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1298991/", "title": "相変わらずの低順位である。先月…：山陽新聞デジタル｜さんデジ", "text": "相変わらずの低順位である。先月公表された男女格差を測る「ジェンダー・ギャップ指数」で、日本は１４６カ国中、１１６位。東アジア・太平洋地域で最下位に沈んだ▼そんな現状を変えるきっかけになるだろうか。最新の玩具がそろう「東京おもちゃショー」がこの夏、３年ぶりに開かれた。目に留まったのはジェンダー平等に配慮したおもちゃたちだ▼動物一家が主人公のドールハウスでは父親がピンクのベスト姿で、母親は水色の服。色による偏見を取り払う狙いという。整備士ごっこができる工具の玩具のパッケージ写真には男の子も女の子も登場する▼お世話遊びにも変化が見られる。これまでほとんど女児だった人形のラインアップに男の赤ちゃんが加わった。男児でも女児でも自分が好きな人形で遊べるように選択肢を増やした、とメーカー側は言う▼この人形を企画したメーカー社員の土井菜摘子さんは、３年前に訪れたドイツで驚いた。男児向け、女児向けと玩具を区別する発想がなかったからだ。「男の子が人形遊びをしていることに違和感のある大人は少なくない。親世代の意識や思い込みが変わらなければ」▼冒頭のジェンダー・ギャップ指数で、ドイツは先進７カ国のトップにいる。どう近づくか。男だから、女だからと型にはめていないか―。まずは見つめ直したい。", "publish_date": "20220822"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/204850", "title": "新語「無園児」の心は", "text": "「神ってる」が大賞を取った2016年の流行語トップ10には、ネット上の毒舌も入った。「保育園落ちた日本死ね」。口汚さが目に余るとの声もあったものの、待機児童解消へと世間を揺り動かした。言葉の力は侮れない▲先週は本紙1面トップで、「無園児」なる新語が大見出しを飾っていた。保育園や幼稚園に通えていない、小学校に上がる前の子どもを指す。地域社会とのつながりを断たれる「無縁」の意味合いも重ねているらしい▲〈もうおねがい ゆるして ゆるしてください〉。虐待をする両親宛てに、そんなメモ書きを残し、4年前に逝った東京の5歳女児も、まさに無園児だった。家庭という名のブラックボックス…。その後も、か弱い命が奪われる悲劇は絶えない▲親は親で、孤立する「孤(こ)育て」に追い込まれがちだ。虐待する側に陥るのをぎりぎりで耐えている人もいよう。少子化もあり、待機児童は峠を越えた。定員に空きの出た保育所を駆け込める居場所に生かせないものか▲言葉にもできぬまま、やりきれぬ思いに沈んでいる。そんな無園児や親が身近にいるかもしれない。「無援児」や「無縁児」となるのを知らんぷりするわけにいかない。", "publish_date": "20220822"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/257439", "title": "明窓・古里再発見の旅", "text": "コロナ禍の２年余り、特段の行楽もなかったので、７月末に地元１泊２日の旅を計画し実行した。玉造温泉（松江市）に泊まり宍道湖を一周する行程。非日常の気分に浸ろうと自家用車は使わず鉄道を利用した。子どもはみな成人し夫婦だけの気ままな旅▼ＪＲ松江駅を出発して玉造温泉駅で下車、駅前の湯町窯に立ち寄って器などを見た後、温泉街まで歩いた。玉造は職場の忘年会でよく泊まったが、私的には初めて。地元の幸を生かした料理と「美肌の湯」に癒やされた▼翌日はＪＲと一畑電車を乗り継ぎ出雲大社へ。出雲そばの昼食後、再び一畑電車に乗り松江しんじ湖温泉駅に向かった。車窓から眺める出雲平野や宍道湖が新鮮だった。一畑口駅では進行方向が変わるスイッチバックを久しぶりに体験。途中下車し、十数年ぶりの松江フォーゲルパークでフクロウショーに歓声を上げつつ子育て時代を懐かしんだ▼１年前の今ごろ、津和野中学校３年生の投稿が本紙に載った。コロナで１年ずれた上に県内となった雲南・出雲修学旅行についてつづっていた。「日帰りだけど充実していた」「最高の思い出ができた」。生徒を気の毒に思ったことが恥ずかしくなるくらい、有意義な旅だったことが伝わってきた。豊かな感受性に触れ、自分もいつかはと考えていた▼残り少ない夏に何かイベントをと思案している人がいたら古里再発見の旅はいかが。（輔）", "publish_date": "20220822"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220822"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/587791", "title": "小社会 蝉の五徳", "text": "暦の上では立秋から処暑が近づく残暑の季節である。いつの間にか朝のクマゼミの大合唱は勢いを失い、夕暮れ時の高知城あたりではツクツクボウシの音楽的な鳴き声がよく聞こえる。\n\n\n\n明治の日本にやってきた作家、小泉八雲ことラフカディオ・ハーンは虫を愛した。虫の音色に親しむ日本人に感動したともされる。「蝉（せみ）」という随筆では古代中国の学者、陸雲が書き残した「蝉の五徳」を紹介している。これが面白い。\n\n\n\nいわく、セミの頭の模様は文字、文体、文学を表している。地上にあるものは食べず露だけを飲んで生きるのは、清潔、清廉、礼節の心を持つ証拠。年ごと一定の季節に現れるのは貞節、誠実、真実の念に厚い証拠。\n\n\n\nさらに続く。麦や米の贈り物を受け取ろうとしないのは廉直、方正、正直である証拠。巣を作らないのは、質素、倹約、経済の念に厚い証拠―。あくまで古代中国の感じ方ではあるが。\n\n\n\n徳といえば本県出身の宰相、浜口雄幸は「政治を国民道徳の最高水準に」という理想を掲げた。今はどうなのだろう。旧統一教会との接点があった閣僚ら政務三役がぼろぼろと出てくるが、十分な説明に乏しく政治不信を深めている。国葬、コロナ禍、物価高。庶民の疑問や不安が大きくても、政権は臨時国会召集の要求に応じる気配もない。\n\n\n\nこの時代、「政治家の五徳」があるとすれば何だろう。法師ゼミの歌声を聞きながら、じっと考えてみる。\n\n\n\n\n\n８月２２日のこよみ。\n\n旧暦の７月２５日に当たります。ひのと ひつじ 二黒 先勝。\n\n日の出は５時３３分、日の入りは１８時４５分。\n\n月の出は０時３１分、月の入りは１５時３４分、月齢は２４．４です。\n\n潮は長潮で、満潮は高知港標準で０時５７分、潮位１５１センチと、１６時２８分、潮位１５５センチです。\n\n干潮は８時４７分、潮位６７センチと、２１時４２分、潮位１２９センチです。\n\n\n\n８月２３日のこよみ。\n\n旧暦の７月２６日に当たります。つちのえ さる 一白 友引。\n\n日の出は５時３３分、日の入りは１８時４３分。\n\n月の出は１時２０分、月の入りは１６時２４分、月齢は２５．４です。\n\n潮は若潮で、満潮は高知港標準で２時３２分、潮位１５４センチと、１７時０１分、潮位１６５センチです。\n\n干潮は９時４６分、潮位５７センチと、２２時２８分、潮位１２０センチです。", "publish_date": "20220822"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/976341/", "title": "街の風景を変える木造高層ビル", "text": "東京・丸の内の東京海上日動ビルの建て替えが発表された。地上20階（高さ100メートル）の新ビルは柱や床などに木材を「世界最大規模」に使用し、大木をモチーフにしたデザインになる。6年後に完成予定▼丸の内は東京駅と皇居の間にある。大正期から続く赤れんがの駅舎と、江戸城跡に挟まれる形で、高層オフィスビル群が広がる。その一角に「木造高層ビル」が加わる。首都の一景に日本らしさが増すだろう▼既に景色が変わり始めたところもある。...", "publish_date": "20220822"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220822123114?c=39546741839462401", "title": "貝の伏魔殿 ｜ 長崎新聞", "text": "財産の「財」、賃貸の「賃」に「貸」と、お金にまつわる漢字の多くに「貝」が含まれる。昔、貨幣に使われたためらしい。近頃は「受託収賄」「贈賄」と、貝の文字をやたらと目にする▲紳士服大手から、東京五輪・パラリンピック組織委員会の“大物”へ。渡った多額の資金は、スポンサー契約などに便宜を図った見返りとみられている。賄賂を贈り、受け取ったとされる側がともに逮捕されたが、カネの流れはずいぶん込み入っているらしい▲その大物、組織委の元理事はスポーツビジネスの第一人者と呼ばれる。広告大手出身で、数多くの企業に顔が利き、人脈をフルに生かす。“暗躍”ぶりを「伏魔殿」に例える関係者がいた▲「陰謀、悪事がなされる根城」の意味が伏魔殿にはある。貰（もら）う、貪（むさぼ）る、贔屓（ひいき）にする…。根城には無数の貝が“生息”していたらしい▲2030年冬季大会の開催地は札幌市が本命視されている。「アスリートファースト」「平和の祭典」の呼称に運営側、協賛する側が傷を付けるのは、もう終わりにしたい▲「責」という字は「朿（とげ）」と「貝（財貨）」でできている。とげで刺すように伏魔殿の住人のたくらみを問いただすこと。誰かの暗躍を許さない「仕組み」を形づくること。スポーツの祭典を担う立場に重い「責任」がある。（徹）", "publish_date": "20220822"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/905278", "title": "佐賀新聞", "text": "作家の群ようこさんは子どもの頃、よその家の冷蔵庫に興味津々だった。盗み食いをする気など毛頭ないが、何が入っているのか知りたくてたまらなかった。友だちの家に行くと、必ず扉を開けて確認。それが親に知れ、こっぴどく叱られたと書いている（『今日は、これをしました』集英社）◆さすがによその冷蔵庫は開けなかったが、自宅ではよく開けた。外から帰ると、真っ先に台所へ。のどが渇いた、腹が減ったと、中をのぞいて探したのを思い出す。冷蔵庫は「何かいい物」が入っていそうな宝箱だった◆群さんはコロナ禍のぎすぎすした世俗の騒ぎから離れ、美しい写真を何度も見返して「心の安静」を保っているという。そのエッセーで紹介していた写真集に潮うしお田だ登と久く子こさんの『冷蔵庫』があった。１９８０～９０年代の一般家庭の冷蔵庫が扉を閉めた状態と、開けた状態で見開きに掲載されている◆すっきりした扉もあれば、メモやシールをいっぱい張り付けた扉もある。その中は、卵がやたらと多かったり、瓶詰め食品で埋まっていたり。日が差し込むような窓際や神棚の下に置かれた冷蔵庫もあって、無機質な家電からいろんな暮らしが浮かんでくる◆冷蔵庫を開ける癖は大人になっても直らない。猛暑の今夏、節電を気にしながらも、つい扉を開けて心の安静を保っている。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220822"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161523/", "title": "「今この瞬間も、日常を奪われ... | 南風録 | 南日本新聞", "text": "「今この瞬間も、日常を奪われている人たちが世界にはいます」。広島原爆の日の６日、平和記念式典で子ども代表が読み上げた「平和への誓い」の一節だ。\n\n誓いの文章は毎年、広島市内の小学６年生の代表が意見を交わして作り上げる。冒頭の言葉は、戦火のウクライナの人々に心を寄せたのだろう。連日の報道に触れ、戦争が過去の出来事ではないと実感した様子がうかがえる。\n\n戦争体験者が減る中、子どもたちにいかに平和の大切さを伝えていくかが課題となっている。本紙のこども新聞「オセモコ」は、こども特派員が祖父母らから話を聞く企画を続けており、今年は５人が参加した。\n\n鹿児島玉龍中２年の竹之下大和さんは、爆弾で父親を亡くした曽祖母と向き合った。いつもの笑顔が消え、涙を流しながら話す姿に、「戦争はいつまでも人を苦しめてしまうものだ」と感じた。\n\n戦争と自分は無関係と思っていた宮之城中１年の川越翠花さんは「祖父が無事でなければ、自分が生まれていなかったかもしれない」と気付いた。当時を思い出し、時につらい表情を浮かべる祖父母らに心を痛めながらも、子どもたちは「聞けてよかった」と振り返ったという。\n\n過去に起こったことは変えられないが、未来は創ることができる。広島の誓いは「今度は私たちの番です」と宣言した。同じ思いを多くの子どもたちが抱いてくれたらいい。", "publish_date": "20220822"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1570480.html", "title": "＜金口木舌＞2つのランドセル", "text": "ランドセル商戦がピークだ。重い、値段が高い、商戦の過熱など何かと話題になるランドセル。県内でも商戦のスタートが早期化し、今では通年で売り場が設置されている\n\n\n\n▼祖父母や親が子や孫とランドセルを選んでいる光景はこちらも幸せになる。ランドセルは小学生の象徴であると同時に希望の象徴でもある\n\n▼このランドセルを買った親もきっとそうだろう。那覇市若狭の「対馬丸記念館」には小さな二つのランドセルが展示されている。ランドセルの持ち主は10歳のみっちゃんと8歳のえっちゃん。姉妹が乗った対馬丸は78年前の8月22日、米潜水艦の魚雷攻撃を受け沈没した\n\n▼犠牲者は1484人。えっちゃんとみっちゃんも命を奪われた。他の船で運ばれていたランドセルだけが親の元に戻ってきた。姉妹はランドセルにどんな夢を詰め込んでいたのだろう。親はどんな思いだったのだろうか\n\n▼今も世界では戦火によって子どもたちの未来が奪われている。報復の連鎖を断ち切り、子どもが希望を抱ける社会へ。世界のリーダーに求められている。\n\n\n\n", "publish_date": "20220822"}
]