[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/614025/", "title": "「テレビの父」が見た未来：北海道新聞 どうしん電子版", "text": "世界で最初に電子式テレビの開発に成功し「テレビの父」と呼ばれた高柳健次郎は幾多の困難を乗り越えて空想を実現した。震災や戦争にもめげず研究にまい進。２０世紀最大のメディアの普及に貢献した▼東京高等工業学校の付設教員養成所では東京工業大学初代学長となる中村幸之助の薫陶を受けた。「流行を追ってもダメ。２０年後の未来に役立つ仕事をしなさい」。その言葉が高柳の背中を押した▼高柳はラジオ放送が始まったばかりの時代に映像を遠くに送れないかと夢想。予算が打ち切られると企業に出向き産学連携を実現した。円形板を使う機械式の研究が主流の時に電子式ブラウン管に活路を見いだしたのも先見の明と言えよう▼１９４０年（昭和１５年）の東京五輪に向けたテレビ放送の準備は実験に成功したが、戦局悪化と大会中止で頓挫。公職追放の憂き目に遭った戦後は民間企業で開発に励み、テレビ普及率が９割に達した６４年東京五輪の熱狂を支えた▼きょうは世界テレビ・デー。国連総会で宣言されてから四半世紀となる。携帯端末の普及などメディアも様変わりしたが、平和構築や文化交流に寄せる期待は変わるまい▼高柳が通信分野に関心を深めたのは、タイタニック号事件を全世界に伝えた無線技術だった。「苦難を友とし、苦難をわが師とする」。高柳の言葉は、不屈の探究心が困難も乗り越えることを教えてくれる。 ２０２１・１１・２１", "publish_date": "20211121"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211121khn000002.html", "title": "河北春秋(11/21)：世界初の有人動力飛行に成功したライト兄弟… | 河北新報オンラインニュース", "text": "河北春秋(11/21)：世界初の有人動力飛行に成功したライト兄弟…\n\n世界初の有人動力飛行に成功したライト兄弟の出身地、米オハイオ州が兄弟の飛行機をあしらったナンバープレートを作ったところ、機体の前後を取り違えるミスが判明。急きょ作り直したというこぼれ話を先日、外電が報じていた▼兄弟の偉業後、航空技術は飛躍的に進歩する。２８年後の１９３１年１０月、三沢市淋代海岸を飛び立った「ミス・ビードル号」が太平洋無着陸横断に成功した▼淋代海岸近くで生まれた斗沢テルオさん（６７）＝十和田市＝は、自身が関わったものの、未完成に終わったアニメ映画『翔（と）べ！ミス・ビードル－太平洋を越えた翼－』のシナリオと原画、映画化の経緯を紹介する本をこのほど自費出版した▼斗沢さんは中学卒業後に上京し、映画配給会社に勤務。帰郷後の９２年、配給会社側に企画を持ち込み、制作が決定した。「虫プロダクション」がアニメを担当し、シナリオは映画『半落ち』で日本アカデミー賞を獲得した田部俊行さんが手掛けた。斗沢さんは資金集めに奔走するが、お蔵入りになる▼作品には、子どもたちと米国人パイロットとの交流や凶作による少女の身売りといったドラマも織り込んだ。「主役は村民。凶作に苦しみ、戦雲が立ちこめる中でも協力を惜しまなかった心意気を知ってほしかった」と話す。（２０２１・１１・２１）", "publish_date": "20211121"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211121AK0017/", "title": "北斗星（１１月２１日付）｜秋田魁新報電子版", "text": "軽トラックが住宅街の小路を進む。目的地で止まり、荷台の扉を開けると「小さなスーパー」に早変わりだ。肉や卵、果物など約千点が陳列棚にびっしり並ぶ\n\n\n\n▼車から流れるいつもの歌を聞いて家々から人が出て来る。目当ての品を選ぶ姿は実に楽しそうだ。横手市の会社の移動販売事業として、買い物に出るのが困難な人の所を回る。小さなスーパーを経営するのは５０代の男性だ\n\n\n\n▼利用者は１人暮らしの高齢者が多い。気掛かりなのは「体調を崩す人が増えている」こと。週１、２回訪れて顔を見ているから変化に気付く。病院に連れて行ったこともある。この仕事を始めて約６年半。「やりがいがある。人の役に立つことができれば、うれしい」\n\n\n\n▼買い物弱者を支える取り組みとしては先日、にかほ市で２年ぶりに出前商店街が再開した。新型コロナウイルスの影響で休んでいたが、再開を望む声に後押しされた。自治会館に１３事業所が出店。訪れた人は店主とのやりとり、居合わせた人との会話も楽しんだ\n\n\n\n▼目的の商品を手に入れることだけが買い物ではない。あれこれ品物を手に取る。店の人に質問したり、雑談したりする。ばったり会った知人らとおしゃべりする。そんな幾つもの喜びがある。それが「買い物」だろう\n\n\n\n▼移動販売の傍ら、助けの手を差し伸べる男性の見守り活動。商店街が各地に出向くという、にかほ市の商業者の画期的な取り組み。懸命に人々を支えようとする営みがそれぞれの土地にある。", "publish_date": "20211121"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽最近、ご近所の動きが気になる。といっても、不穏な気配があるわけではなくトラブルに直面しているわけでもない。ついつい横目で見てしまうのは、冬支度の進み具合である。週間天気予報には雪マークが出始めた。\n\n▼▽「○○さんが始めた」。家人がそう言う時は「うちもそろそろ」と促す意味だ。どんな作業をしているかは音で見当が付く。金属の棒が転がるような響きはタイヤ交換で工具のレンチを落としたのだろう。長い板や竹が散らばる音はそがき（雪囲い）とみてほぼ間違いない。\n\n▼▽タウン誌「やまがた街角」の別冊増刊号「私的『山形語』考」で著者の佐藤誠二さんは子ども時分の「冬ずだぐ」を回想していた。両親の会話で自分が作業を手伝わされることを察知。当日朝、何とか逃れようとするがかなわず、友達と遊ぶ約束が反故（ほご）になるというオチだ。\n\n▼▽少子高齢化の時代、子どもに手伝わせられる家はどれほどあろう。かくいうわが家も親は老い、大半が1人での作業だ。故に時間は貴重で、出勤日が好天だと思わず「もったいない」とつぶやいてしまう。願っても詮ないが、小春日和に取得できる“そがき休暇”があれば。\n\n（2021/11/21付）", "publish_date": "20211121"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211121-668858.php", "title": "【11月21日付編集日記】醍醐味", "text": "寝付けない夜は、動画サイトの車やテントの中をイメージした雨音を枕元で流すことにしている。少しくぐもった音を聞いているうちに、自然と眠りに引き込まれる。雨から確かに守られている、という安心感がそうさせるのだろう\n\n▼音にはいろいろな効果がある。先日、福島市のあづま球場で日本女子ソフトボールリーグ１部の日本一決定戦を観戦した。両チームとも応援団が観客席に陣取り、応援合戦を繰り広げていた。打席に向かう選手を鼓舞するだけでなく、見ている側にも高揚感を与えてくれる\n\n▼だが気づくと、その応援が投球の間だけ、ぴたりとやんでいる。何度確かめても同じ。不思議に思いリーグ機構に尋ねると、ルール化されたものではなく、各チームが自主的に行っているという\n\n▼プレーや観戦への影響を考えてのことなのだろう。おかげで、トップ選手の投球がミットに収まる時の弾けるような音や、乾いた打球音を堪能することができた\n\n▼音があることによる楽しさと、音を消すことで生まれる別の音の楽しみ。これが、現場でしか味わうことのできないソフトボールの醍醐味（だいごみ）だろう。五輪のレガシー（遺産）として大会があづま球場に定着することを願っている。", "publish_date": "20211121"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/525128", "title": "正造大学閉校｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "正造大学閉校\n\n足尾鉱毒事件の解決に奔走した田中正造（たなかしょうぞう）の思想と行動を伝える佐野市の市民団体「田中正造大学」が来春、35年の歴史に幕を閉じる。発表のあった11日はちょうど、壬生町出身の環境学者宇井純（ういじゅん）さんの命日だった▼全国で公害の嵐が吹き荒れていた１９７０年、現状を伝える夜間自主講座「公害原論」を東京大で開講したことで知られる。多くの市民が聴講し、その中には後に正造大学事務局長となる坂原辰男（さかはらたつお）さんもいた▼実家の目と鼻の先に正造の生家があったが、講座で初めて生きざまを知った。「全国に自主講座を作って地域を変えよう」。宇井さんがまいた種を受け止め、86年、仲間と“開校”した▼「若い人が堅苦しくなく学べるように」。１年ぐらいと思って始めた活動は、再び正造が脚光を浴びた東京電力福島第１原発事故を挟み、綿々と続いた▼20年ほど前、沖縄大教授に転じた宇井さんを那覇市で取材した。病を抱え「闘う学者」の面影は薄れたが、曲がったものは許さない強い目は健在だった。「各地の公害が重なり合ったものが地球環境問題です」▼それは今、気候変動というすさまじい公害となって私たちの前に立ちはだかる。大きな木となった正造大学がまいた種が各地で育ち、地域から環境を守ろうとする動きが高まることを、正造も願っているに違いない。\n\n", "publish_date": "20211121"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/341762", "title": "21【三山春秋】日本で最初に花火を見たのは誰か…｜三山春秋｜上毛新聞ニュース", "text": "▼日本で最初に花火を見たのは誰か。1589年、戦国武将の伊達政宗が外国人の持ち込んだ花火を見たのが初めてとされる。いたく気に入ったのか、若き政宗は連日楽しんだらしいが、手持ち花火に近いものだったとみられている\n\n\n\n▼本格的な観賞用の花火を最初に見物したのは徳川家康のようだ。将軍職を退いた後の1613年に英国王の使者が献上した。花火大会は8代吉宗が疫病退散や慰霊のため隅田川で打ち上げたのが起源だ。政宗、家康、吉宗と時代は違っても全て夏のことである\n\n\n\n▼古くから夏の風物詩だが、ことしは様子が違う。先日、「ドンッ」という地響きがして自宅を出ると、赤や緑や色とりどりの光が数キロ先の夜空を染めていた。しばらく見入ってから風の冷たさに気づき引き返した\n\n\n\n▼おととし10～11月の小紙に載った花火の記事は1本だけだが、ことしは予定を含め11回の打ち上げがある。県内で最も古い前橋花火大会も23日だ。緊急事態宣言中の夏場に開催できなかったからだろう\n\n\n\n▼公的な団体のほか有志の主催もあった。「コロナ収束願い」「立ち向かう人にエールを」「子どもたち元気になって」と携わった人の思いが大輪の一つ一つに込められていると知れば、夏とは違う感動がある\n\n\n\n▼とはいえ、秋冬の花火はまだ大勢で間近に見上げることも掛け声を上げることもできない。来年こそ、いつもの夏の光景に戻ってほしい。", "publish_date": "20211121"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/21/67377/", "title": "2021年11月21日（日）", "text": "事件の責任の重さについては、結果の重大性が左右する。交通事故に対する県の処分も、相手の容体で重くも軽くもなる。鈴鹿市の小２男児を椅子で殴るなどしたとして父親が傷害容疑で逮捕された。一見勝之知事は鈴鹿児童相談所が児童の一時保護を解除した直後だったとした上で「解除は適切だった」\n\n▼親の暴力などから子どもを守ることが目的の機関が「適切に解除」した直後に父親から大けがをさせられた。児童を虐待から守ることができなかった「適切」なお役所仕事とは何だろう\n\n▼「父親の約束が履行されなかったのは残念」というが、深刻な虐待事件で、親が児相に二度と過ちを繰り返さないと誓うことは珍しくない。「今回の事案を分析することで、子どもの気持ちがあったとしても解除していいか検討すべき」とも語ったが、検討例はすでに複数ある\n\n▼例えば平成24年の乳児死亡事件。北勢児相が保護を決め、乳児院が保育していた生後５カ月の乳児が一時帰宅の際、炎天下の車に放置され死亡した。県児童虐待死亡事例等検証委員会は、帰宅許可は児相と乳児院の緊密な情報共有の上で「潜在するリスクを認識して対応する必要があった」とし、両機関の連携、スキル不足を指摘した\n\n▼精神を病む母親に代わって父親が保護を約束しての一時帰宅だったが、事件は母親が連れて出たパチンコ店の駐車場で起こった。家庭へ戻すことを一番に考える児相の保護方針が深刻な事態を引き起こすというのは事例に共通する指摘。例えば「父親の約束」「児童の帰宅希望」などを重視して判断することである。", "publish_date": "20211121"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211121213600.html", "title": "知人に聞いた話だが、以前、東京で大安寺…｜奈良新聞デジタル", "text": "知人に聞いた話だが、以前、東京で大安寺を訪れる観光ツアーが企画されたという。ツアー名は「大和の隠れ寺・大安寺」。「南都七大寺」の一つに数えられる大寺を「隠れ寺」と呼ぶのは失礼だろう。\n\n大安寺は広大な寺域を持つ平城京随一の寺だったが、遷都後に火災などで衰退。現在はがん封じの寺として親しまれているが、残念ながらかつての面影はない。\n\nそんな大安寺の現状を残念に思う人は多いようだ。同寺がかつての広大な伽藍(がらん)をCG(コンピュターグラフィックス)で復元をしようと、クラウドファンディングで支援を呼びかけると大きな反響があった。\n\n10月4日から募集を開始したが、早くも目標の1000万円を達成。寺はCG復元の充実を目指し、第2目標(1500万円)に設定して支援を呼びかけている。\n\nCG復元は奈良文化財研究所監修で実施。完成すれば二つの七重塔や南大門などの建物が蘇り、仮想空間の中で境内を散策できるという。\n\n来年には奈良国立博物館で大安寺展も開催。「隠れ寺」ではない、寺の本来の価値を多く人に知ってほしい。(法)", "publish_date": "20211121"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1199431/", "title": "夕飯の皿にひと通り箸を付けた頃…：山陽新聞デジタル｜さんデジ", "text": "夕飯の皿にひと通り箸を付けた頃。「さて何の肉でしょう？」。妻がにこにこと聞く。ハンバーグと回鍋肉（ホイコーロー）風の炒め物。ひき肉とスライス肉の弾力が歯根に残る。そういえば、口中かすかに残るこの風味は―▼大豆が原料の代替肉を食べた。とっくに経験済みの人も多かろう。その食感に驚かされた。かみ応えは肉そのもの。わずかな風味も味付け次第で気になるまい。聞かれるまで気付かなかった▼植物性の原料を使う代替肉は菜食主義の人に始まり、健康志向の高まりで広がった。最近は、世界人口の増加に肉類の供給が追い付かない食料問題、家畜が温室効果ガス・メタンの排出源という環境問題からも関心が高まっている▼素材として注目されるのが大豆だ。食品として安全性が高い上、高タンパクでコレステロールも含まれない。そもそも「畑の肉」と呼ばれてきたくらいである▼利用の歴史は古い。近年の研究では縄文時代、野生の祖先種を管理するうちに大粒化などが進み、栽培種へ進化したことが跡付けられてきた。その後も主食を補いながら、豆腐やみそを含めて食卓に欠かせない存在になった▼そして今、代替肉の市場は飛躍的に伸びると予想されている。店頭に並ぶ商品も種類が次第に増えているようだ。代役から主役級へ。また新たな進化を遂げようとする存在が頼もしい。", "publish_date": "20211121"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=810581&comment_sub_id=0&category_id=143", "title": "", "text": "今日は何年何月何日何曜日ですか。これから言う数字を逆に言ってみてください―。映画「明日の記憶」に、物忘れや体調不良を訴える主人公が医師からそんな質問を受けるシーンがある▲使われているのは「長谷川式スケール」と呼ばれる認知機能診断の物差しだ。高齢者向けの健康講座で見聞きした人がいるかもしれない。開発したのは、認知症医療の第一人者として知られる精神科医の長谷川和夫さん。９２歳の訃報がきのう届いた▲スケールができた５０年近く前、認知症の人は「何も分からなくなった人」としてひどい偏見にさらされていた。家で閉じ込められたり、精神科の病院でベッドに縛り付けられたり…▲そんな実情を目の当たりにしたからだろう。患者の尊厳を守り、その人らしさを大切にする「パーソン・センタード・ケア」の理念を広めるのに力を尽くす。「痴呆」という用語を「認知症」に変えるのにも貢献した▲４年前には自ら認知症を公表し、当事者としての思いや発見を著書につづった。認知症は「長寿の時代、誰もが向き合って生きるもの」「なったらおしまいではない」―。長谷川さんが身をもって示した数々の言葉が、未来を照らしている。", "publish_date": "20211121"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/124723", "title": "明窓・東京生まれ東京育ち", "text": "政治家の「出身地」の使い方に常々、違和感を覚えている。政治の世界では原則、選挙区を出身地と表現するようだが、一般の感覚だと、その土地で長らく暮らし、苦楽を分かち合ってきたかのように聞こえてしまうからだ▼岸田文雄首相は１０月の就任会見で「被爆地広島出身の総理大臣として『核兵器のない世界』に向けて全力を尽くしたい」と語った。だが、本人は東京生まれで、永田町小学校、麹町中学校、開成高校、早稲田大で学んだ〝東京人〟。当選を重ねる広島１区は衆院議員だった父の地盤を譲り受けた▼政治家一族に生まれた安倍晋三元首相も東京生まれ東京育ち。山口４区の選出と言ってくれればすっきりするものの、「山口出身の国会議員」と自称する。疲弊する田舎で歯を食いしばる仲間の顔が浮かんでもいいはずだが、自身が過去に看板政策に掲げた地方創生より憲法改正にご執心の様子だ▼岸田氏に対しては首相就任後も核兵器禁止条約に背を向けたままで被爆者から不満の声が相次ぐ。信念を持って仕事をしてくれるならどんな経歴でも構わないが、ことさら出身地を強調して期待をあおるならば裏切ることなくやり遂げてほしい▼２０００年以降の首相は１１人。出身地（選挙区）は違えど６人が都内の高校を卒業した世襲議員だ。地方軽視の政治の根っこがこんなところにも垣間見えると考えるのは少々勘繰り過ぎだろうか。（文）", "publish_date": "20211121"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n四季の美しい愛媛の山は、季節ごとに見せる表情が豊かだ。「山笑う」春、「水滴る」夏。そして「山粧（よそお）う」秋。立冬が過ぎて暦の上で冬とはいえ、ようやく山々は色づき始めた▲\n\n秋山明浄にして粧うがごとく―。約千年前の中国の山水画家、郭煕（かくき）が四季を表した言葉から、これらの季語が生まれたとされる。時代も国も違うのに今も通じる自然の普遍性が心に染みる▲\n\n思えば１年前、新型コロナの感染「第３波」が押し寄せていた頃。夏から始めた政府の観光支援事業「Ｇｏ Ｔｏ トラベル」に専門家から停止の提言が上がっていた。しかし時の首相は継続。その後感染が急拡大、停止を余儀なくされた▲\n\nそのトラベル事業が再開の見通しだ。週末や高級宿に集中した前回の「反省」を踏まえ、割引やクーポンの見直しを図る。来年２月ごろとされるが、感染状況次第ではある。ワクチン接種は進んだものの、基本的な予防策は心掛けたい▲\n\n白露の己が姿をそのままに紅葉に置けば紅の玉―。とんちの一休さんで有名な一休禅師は説く。本来の姿は少しも変わっていないのに環境で外観が変わって見える。ものの本当のありようを見失ってはいけないと▲\n\nコロナ禍にあっても変わらない自然の営みはそれを教えてくれているようだ。本紙できのうから「えひめもみじ新聞」が始まった。秋色に染まる県内。「山眠る」冬まで、しばし粧う山の紙上散歩を楽しんでいただければ。", "publish_date": "20211121"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/523346", "title": "小社会 小春日和", "text": "休日の暖かな日中。家の近くの小道を歩くと、頭上にたくさんの蜘蛛（くも）が巣をかけていた。両脇の街路樹に張り渡すようにして。「蜘蛛にも性格がある」と指摘するのは故向田邦子さん。\n\n\n\n丹念に絵を描いたような見事な巣をつくるのがいる。かと思えば、空中に糸で２、３本の線を引き、その間をジグザグに万年筆の試し書きのような線で結ぶだけ。手抜きの巣をつくるのもいる（「女の人差し指」）。\n\n\n\nなるほど、「蜘蛛の巣の道」もよく見るとそんな具合である。きちょうめんな蜘蛛がいれば横着者もいるということか。作家の観察眼には恐れ入る。\n\n\n\nこの時季、冬はそこまで来ていても、思いがけなく穏やかな日和が訪れる。小春日和。それをドイツでは「老婦人の夏」と言う。かの国は高緯度なので日本より早く、９月末から１０月前半に小春日和が訪れる。それにしてもなぜ老婦人の夏？\n\n\n\n一説ではこのころ風に乗って空を飛ぶ蜘蛛の糸から、白髪を連想したとされる。こちらはお天気博士、故倉嶋厚さんの「季節の３６６日話題事典」に教わった。働きづめだった女性が老年に近づき、平穏な日々に恵まれる。そんな意味も込められているのだろう。\n\n\n\n木枯らし、時雨、小春日和…。天気の変化を繰り返しながら冬に向かう。それは人間の晩年にも似ている、と倉嶋さん。さまざまな苦難を乗り越え、人生の小春日和を迎えた人の白髪は、男女を問わず美しい。\n\n\n\n\n\n１１月２１日のこよみ。\n\n旧暦の１０月１７日に当たります。みずのと とり 六白 友引。\n\n日の出は６時４３分、日の入りは１７時００分。\n\n月の出は１８時１４分、月の入りは８時１１分、月齢は１６．２です。\n\n潮は大潮で、干潮は高知港標準で０時３５分、潮位１０センチと、１２時４５分、潮位８６センチです。\n\n満潮は７時１５分、潮位１７５センチと、１８時２０分、潮位１７５センチです。\n\n\n\n１１月２２日のこよみ。\n\n旧暦の１０月１８日に当たります。きのえ いぬ 五黄 先負。\n\n日の出は６時４４分、日の入りは１７時００分。\n\n月の出は１８時５９分、月の入りは９時０７分、月齢は１７．２です。\n\n潮は中潮で、干潮は高知港標準で１時０６分、潮位１１センチと、１３時１５分、潮位９１センチです。\n\n満潮は７時４９分、潮位１７０センチと、１８時４６分、潮位１７１センチです。", "publish_date": "20211121"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/835117/", "title": "「将棋星人」対「地球代表」", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211121"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211121120138?c=39546741839462401", "title": "ハローの日 ｜ 長崎新聞", "text": "〈君は「YES」って言う、僕は「NO」/君は「ストップ」って言う、僕は「ゴー・ゴー・ゴー」/君は「さよなら」、僕は「ハロー、ハロー、ハロー」…〉▲もしもこの欄に音楽が流せたら、きっと「あ、聞いたことある」と分かってもらえるはずだ。1967年に発表されたビートルズの「ハロー・グッバイ」は、まるで押し問答のように延々と続くシンプルな対句表現が印象的▲〈どうして「さよなら」なんて言うの、僕には分からない〉…ガールフレンドに別れを切り出されて抵抗しているのだろう、いや、転換期を迎えて意見の食い違いに直面したバンドの内情を暗示しているのだ…▲と、歌詞の解釈には諸説あるようだが、繰り返される「ハロー」の柔らかく前向きな響きは耳に残る。試しに数えてみたら、おしまいまでに32回▲きょう21日は「ワールド・ハロー・デー」。日本では石油ショックの引き金としても記憶される73年秋の第4次中東戦争に際して、米国の大学関係者が「あなたの周りの10人に『ハロー』を」と提唱したのが始まりなのだという▲どこの国の言葉でも「こんにちは」は会話が始まる合図だ。短い「ハロー」に込められた「紛争よりも対話を」の思いは指導者たちに届いているだろうか。この記念日が生まれて来年で半世紀。（智）", "publish_date": "20211121"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/771733", "title": "語釈は多彩｜有明抄｜佐賀新聞LiVE", "text": "作家三浦しをんさんの『舟を編む』は辞書づくりに携わる人たちの物語。辞書は発音、語源、語釈などで構成される。語釈は言葉の意味の説明をいう◆今の日本の辞書の基盤になったのは大槻文彦さん（１８４７～１９２８年）が手掛けた『言海(げんかい)』。完成まで１７年かかったという。分かりきった単語でも、その意味を説明するのは意外に難しく、語釈は多彩。だから言葉の意味を考え、大切に使ってほしい◆１０月、講演の機会をいただき、佐賀市の致遠館高校の生徒たちにそんなことを話した。そして、「愛」について自分なりの語釈をつけて、と宿題を出した◆提出してくれた生徒がいる。「愛は心を彩るもの」（山﨑匠吾さん）「見返りを求めずに誰かの幸せを願うこと」（中村大悟さん）「長い時間人やものと過ごす中で生まれる、大切にしたいと思う感情」（西村知夏さん）など、なるほどと思う語釈ばかり。言葉は少し見方を変えればさまざまな意味を持つようになる。その表現に正解はなく、最後は自分が正しい、あるいは好きと思うものを大切にするしかないだろう◆先生からも一人、提出があった。「愛とは自分も含め『ありのまま』を受け入れること」（小野立晃さん）。聞き慣れた言葉も奥が深い。すてきな語釈により深く思考するきっかけとなった。ありがとうございました。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211121"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1426687.html", "title": "＜金口木舌＞「男らしさ」の呪縛", "text": "社会学者・田中俊之さんの著書「男子が10代のうちに考えておきたいこと」は、当たり前とされる性別役割を見直すヒントになる。男子は涙を見せるなと教えられ、家庭の「大黒柱」になるよう高学歴を期待されやすい\n\n\n\n▼「男らしさ」の押し付けは子どもたちを窮屈にさせていないか、という田中さんの問いは一考に値する。「男らしさ」は、学校生活でも求められることがある▼男女別名簿や行事での順位はたいていは男子が先で女子は後。男子がリード役という感覚が当たり前のようになる。制服も選択制が広がりつつあるが、男女別で定められた服装が性による区別を意識させる\n\n▼内閣府が性別による無意識の思い込みを調べた調査では、男性の方が「男らしさ」という性別役割の意識をより強く持っていることが明らかになった。「男らしさ」の呪縛が、人によっては生きづらさにつながることもある\n\n▼本紙が「ジェンダー平等」をテーマに開いたオンライン企画で男性参加者が悩みを吐露した。ある人は社会人になると結婚し、子どもを持つことが前提とされる風潮に疑問を示した。男性の育休取得の難しさを挙げる人もいた\n\n▼男女の問題はコインのように表裏一体といわれる。男性が仕事中心で、女性に家事・育児が偏ると社会進出の壁になる。理想は性別にとらわれず「自分らしく」生きられる社会の実現だ。", "publish_date": "20211121"}
]