[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/738383/", "title": "＜卓上四季＞歌姫の願い事：北海道新聞 どうしん電子版", "text": "よほどのショックを受けたのだろう。歌手のオリビア・ニュートン・ジョンさんが突然来日公演をキャンセルしたのは、長崎・壱岐のイルカ漁を撮影した映像がきっかけだった。１９７８年のことだ▼大騒ぎの渦中、冷静に説明を試みたのが親交のあった音楽評論家湯川れい子さんだった。自身がＤＪを務めるラジオ番組で特集を組み、リスナーの声とともに漁業への被害などの実態を英文にして届けた▼", "publish_date": "20220930"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220930khn000005.html", "title": "河北春秋(9/30)：仙台弁を話すかも…。そんな臆測はあったの… | 河北新報オンラインニュース", "text": "河北春秋(9/30)：仙台弁を話すかも…。そんな臆測はあったの…\n\n仙台弁を話すかも…。そんな臆測はあったのだが、現実に耳にするとは。「皆さん、おばんでございます」。１９９８年１１月、仙台市のホテル。声の主は時の中国国家主席、江沢民氏である▼中国の国家元首として初めて日本を公式訪問し、近代中国の父、文豪・魯迅ゆかりの仙台に来た。本人の意向とされ、「歴史認識問題」で厳しい姿勢を貫いた東京とは、違った顔を見せた▼夕食会のそのあいさつは、魯迅が『藤野先生』で描いた仙台医学専門学校（現東北大医学部）での藤野厳九郎教授との「友情」に及ぶ。翌日、東北大の「階段教室」で魯迅がいつも座った席に腰を下ろし、「魯迅の碑」の前では小学生に頬ずりした▼魯迅をモデルとした小説に、太宰治が太平洋戦争下に書いた『惜別』がある。最後、藤野教授との別れの場面は『藤野先生』を長く引用している。作家の高橋源一郎さんは近著『ぼくらの戦争なんだぜ』で「太宰は、その作品の最後に、戦っている相手の国の作家の作品を読もうと、読者にいうのである」と論じる▼太宰は『惜別』で周樹人（魯迅）に、文芸は「無用の用」だと語らせている。日中国交正常化から５０年。江氏は仙台の夕食会で墨筆を走らせ、披露した。「登高望遠」。両国は今、どんな景色を見ているのか。（２０２２・９・３０）", "publish_date": "20220930"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220930AK0016/", "title": "北斗星（９月３０日付）｜秋田魁新報電子版", "text": "貧しかった学生時代、とんかつ屋の主人にごちそうしてもらった味が忘れられない―。そんな男性が登場する。後に米国で成功して一時帰国。主人と再会し店の再建に尽力する\n\n\n\n▼料理漫画「美味しんぼ」（雁屋哲・作、花咲アキラ・画）のとんかつをテーマにした回の物語だ。若き日の男性に語りかける主人の言葉が印象に残る。「とんかつを、いつでも食えるくらいになりなよ。それが人間偉すぎもしない、貧乏すぎもしない、ちょうどいいくらいってとこなんだ」\n\n\n\n▼こちらの味も多くの人に親しまれた。秋田市手形の「とんかつ あべ」。通称「あべとん」である。定番「とんかつ定食」（７００円）は歯応えのあるかりっとした衣と酸味が利いたソースが特徴。創業から４７年。先ごろ惜しまれつつ閉店した\n\n\n\n▼年内いっぱいは営業するつもりだったが、「気力、体力が衰えた」と店主の阿部文雄さん（７７）は語る。秋田大に近いこともあり、学生時代に通った人が卒業後もしばしば訪れた。子どもと一緒だったり、数十年ぶりに県外から立ち寄ったり。「頑固に守ってきた味を『懐かしい』と喜んでくれるのがうれしかった」\n\n\n\n▼受験や試合などを前にしての“勝負めし”のイメージも強いのがとんかつ。人生の節目の記憶と重なる人も少なくないのではないか\n\n\n\n▼あべとんの値上げは約半世紀でわずか２００円。学生にとっては貴重なパワーの源となってきたことだろう。物価高のご時世。閉店の寂しさが一層身に染みる。", "publish_date": "20220930"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽冷戦時代に米国と対峙（たいじ）する軍事超大国だったソ連が崩壊に向かっていた時期、軍内部でもほころびが顕在化していた。主にロシア共和国以外の連邦構成国内でソ連軍への兵役を拒否する動きが急拡大していたとされる。\n\n▼▽兵役を拒み逮捕された青年を村人たちが救い出す運動も展開された。30年前のインタビュー集「ソ連と呼ばれた国に生きて」（ＪＩＣＣ出版局）で独立前のグルジア（現ジョージア）人男性が証言している。既に従軍していた自身は休暇で帰省したまま戻らない決断をした。\n\n▼▽軍隊内の民族衝突で多数の死者が出ていたほか、規律も乱れ、進駐先の住民に憎まれたという。彼は正しい目的を失った軍は「単なる殺人部隊」であり「崩壊しつつある」と指摘する一方、「ロシア人を中心としてもっとも残酷な軍隊として再編成される」と予測していた。\n\n▼▽ウクライナ侵攻を巡り予備役の動員令が出たロシアで人々の国外脱出が相次ぐ。大義なき戦いへの忌避感が国内でもさらに広がらないものか。男性の言葉を再び引く。「民衆の心が離れてしまった軍隊はいつかは敗れる」。独裁の度を増す為政者にその認識はありやなしや。\n\n（2022/09/30付）", "publish_date": "20220930"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220930-731907.php", "title": "【９月30日付編集日記】昆虫食", "text": "図書館で新着本コーナーを眺めていたときのこと。背表紙に「美味（おい）しいむしレシピ」と書かれた本を見つけた。ほわんと湯気が上がったせいろで蒸した小籠包（ショウロンポウ）や焼売（シューマイ）、餃子（ギョーザ）のじゅわっとしたおいしさを思い浮かべながら、本を手に取って、ぱらぱらとめくる\n\n▼載っていたのはなんと、タガメやコオロギ、ガの幼虫などの虫の調理法。想定外の内容に驚いて背表紙を見直すと、「ヘルシー＆完全食 話題の昆虫食のススメ」とも書いてある。見落としていた\n\n▼昔から人間は虫を食べてきたが、最近は世界的な人口増加に対応した有力な食料資源として改めて存在がクローズアップされている。宇宙での食料としても研究されているそうだ\n\n▼いわき市には昆虫食を扱う自動販売機が登場した。そういえば、よく行くドラッグストアでもコオロギ入りクッキーが売られている。図書館には、ほかにも昆虫食の本があった。じわじわと身近になってきているのかも\n\n▼県内は稲刈りシーズン。子どもの頃、田んぼでイナゴを布袋いっぱいに捕まえて亡き祖母に渡すと、数日後に中身がつくだ煮になって出てきた。もちろんあれも、今風に言えば昆虫食。作り方を聞いておけばよかった、と悔やまれる。", "publish_date": "20220930"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/640845", "title": "鑑真と下野薬師寺｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "鑑真と下野薬師寺\n\n奈良時代、唐（現在の中国）から日本に仏教の戒律を伝えた鑑真（がんじん）は「歴史的な偉人」として知られる▼天皇からの招請を受け訪日を決意したのが55歳。嵐による難破などで５度の渡航に失敗し、失明など苦難を乗り越えて６度目に成功した。11年の歳月を費やし66歳になっていた。仏教の普及に懸ける思いに感服するしかない▼来日によって、僧になる資格を授ける戒壇（かいだん）が奈良東大寺と九州福岡の観世音寺に設けられた。そして東国で唯一、本県の下野薬師寺に設置されたことは県民として誇りたい。東山道に接し、朝廷に服従しない蝦夷（えみし）に対し下野国が軍事的な重要拠点だったことなどが創建の背景だろう▼県立博物館で開館40周年記念の特別企画展「鑑真和上（わじょう）と下野薬師寺～天下三戒壇でつながる信仰の場」が開かれている。特筆すべきは約160件の展示物の大半が初公開で国宝が22件、国重要文化財が37件あることだ▼展示室中央に薬師如来立像（やくしにょらいりゅうぞう）、伝獅子吼菩薩立像（でんししくぼさつりゅうぞう）、伝増長天立像（でんぞうちょうてんりゅうぞう）の３体が並ぶ姿は壮観の一言。鑑真とともに来日した仏師によるカヤ材の一木造りで、唐招提寺所蔵の国宝である。露出展示され全ての角度から鑑賞できる▼普段は同寺に安置されている鑑真和上座像や鑑真の来日を描いた東征伝絵巻など貴重な宝物ばかり。足を運ぶ価値は十分にある。", "publish_date": "20220930"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/181785", "title": "2022/09/30【三山春秋】秋の夜長はテレビや映画を見たり、本を…", "text": "▼秋の夜長はテレビや映画を見たり、本を読んだり、ゆったり過ごせるのが魅力だ。その楽しみに最近、動画配信サービスが加わった。気になる映画を好きな時間に見ることができ、重宝する\n\n▼きっかけは子どもの新型コロナウイルス感染だった。熱が出てすぐに隔離したため家族に感染は広がらなかったが、時間を持て余した子どものためにサービスを契約した\n\n▼わが家のような家庭も少なくなかったのだろう。コロナ下で動画配信サービスは急成長した。その分、企業間の競争は激しく、各社は多額の予算を使って新作を制作するなど作品の充実を図っている\n\n▼大手のネットフリックスは下積み時代のビートたけしさんを主人公にした映画「浅草キッド」をGメッセ群馬で撮影した。スケール感のある映像が撮れるGメッセには、映像制作会社から多数の問い合わせが来ているという\n\n▼県はGメッセに国内最大級のコンピューター・グラフィックス（CG）撮影ができる機能を追加するなど映像産業の集積に乗り出した。関連イベントとして来月29、30日にGメッセの外壁を使った国内最大級のスクリーンで「浅草キッド」を上映する\n\n▼これを契機に映像撮影の拠点としての本県に注目が集まるといい。自動車に乗ったまま映画を見るドライブインシアターなら新型コロナの影響も限定的だ。コロナ下でも開けるイベントとして定着してほしい。", "publish_date": "20220930"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/119332", "title": "新潟日報デジタルプラス", "text": "稲刈りが進む新潟市の郊外を車で走った。刈り残された田んぼでは傾いたり倒れたりした稲が目立った。昔はコンバインで刈るのが難しかったので竹の棒を使い稲を１株ずつ真っすぐに立たせた。つらい手伝いの記憶がよみがえった\n\n▼万葉集の和歌が詠まれた千数百年前、皇族など一部の人を除きほとんどの人たちはコメ作りにいそしみ、都の周りは水田が広がっていたとみられる。筆者と似た風景を見たであろう歌人、但馬皇女（たじまのひめみこ）は詠んだ。〈秋の田の 穂向の寄れる かた寄りに 君に寄りなな 言痛（こちた）くありとも〉\n\n▼奈良県立万葉文化館によると「秋の田の稲穂の向きが風になびくように、一方に心をなびかせてあなたに寄りたいことよ。いかに評判を立てられても」との意味だという\n\n▼稲穂を恋心に例えた名歌を残したものの、思いを寄せた皇子との恋愛が実ることはなかった。こんな１首もある。〈人言（ひとごと）を繁み言痛み 己が世に いまだ渡らぬ 朝川渡る〉。（人のうわさが多くうるさいので生まれて初めて夜明けの川を渡ることよ）\n\n▼川のような障害が恋に伴うのは、昔も今も皇族も庶民も変わらない。〈色恋の 成就しなさに くらべれば 仕事は終わる やりさえすれば〉。これは現代の歌人、枡野浩一さんの１首である\n\n▼この原稿を書いたら、軽トラックに乗って田んぼへ行こう。使い古しのコンバインが待っている。稲刈りが終わるまで、あとひと息。「やりさえすれば仕事は終わる」。これも古くから変わらない真実だろう。", "publish_date": "20220930"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/30/81824/", "title": "2022年9月30日(金)", "text": "▼一見勝之知事にいつもの自身の出自に関する断りがなかったのは惜しい。県議会での答弁だ。「私は亀山の出身。すなわち〝北〟の人間として」の前置きで「県に南北格差はないと思っている」と言ったら賛否はともかく、大方は何となく納得したのではないか\n\n▼県政は「北主南従」、すなわち北を主体に回っている、いや、県予算は「南主北従」、北で稼いだ金を南に注がれている、というのは昔からの決まり文句。県政史上、最もよく現われたのは平成七年知事選挙だった。北川正恭候補が終盤の決起大会で、出馬の決意は四日市市長からのこのような要請だと語った\n\n▼「北川さん、田川県政亜流の人では北がつぶれてしまいます。三重県を救ってください」。「義を見てせざるは勇なきなり」と続けて会場を沸かすのだが、開票結果はこのことを明確にした。開票が早い南勢は対立候補の前副知事が次々圧勝。中勢も勢いを維持し、最後の四日市、鈴鹿両市の大量得票で１万票の僅差で逆転した。前副知事の出身地亀山市でもほとんど差がない\n\n▼県を二分する知事選は、その後ない。県民意識を知る直近の選挙は、明らかに南と北で差が、対立感情があることを示した。北川知事（当時）が南勢視察に力を入れたのは、そんなしこりの解消も狙いだったと言われた\n\n▼南主北従か北主南従かは、見方によって、データの取り方によって違いがあるに違いない。一見知事の「南北格差はない」も、何らかの根拠はあるのだろうか。単にそう思っているというなら自由ではあるが、県政にワンフレーズ・ポリティクスはご免だ。", "publish_date": "20220930"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015681790.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "「落葉帰根」。葉が落ちて根に帰るように、ふるさとへ帰りたい。１５年前、本紙記事で切ないほどに望郷の念がにじむ言葉を知った◆中国で暮らす、還暦を過ぎた２人の残留孤児が、神戸の男性に手紙を寄せた。男性は旅行で中国を訪れ、２人と知り合う。その手紙に記されていたのが「落葉帰根」◆日中両国が国交正常化５０年を迎えたきのう、思い浮かんだのは、取材で肉声に触れた孤児たちのことだ。幼い頃に家族と生き別れ、文化大革命に揺れる戦後の中国社会を生きた◆祖国は温かく、迎えてくれるはずだった。なのに。「私は今、恋い焦がれた祖国で空き缶を拾って生計を立てています」。人間らしく生きる権利を求め、孤児たちが国を訴えた訴訟で原告団長が述べた。神戸地裁に響いた中国語の訴えは、今も耳に残る◆夜間中学で会った女性は鉛筆を削りながら、中国での日々を振り返った。「生き抜くためには物語が必要でした。本当のことは分からない。でも日本人の両親は混乱の中で、私だけでも生き延びてほしいと願い、中国人の養母に預けたのだと思い続けた」◆孤児一人一人の物語をこれ以上、つらいものにしないために。同じ社会に生きる者同士、ささやかでもぬくもりのある物語を語り合い、実現させたい。２０２２・９・３０", "publish_date": "20220930"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220930215434.html", "title": "十津川大水害と県再設置。開会中の9月定…｜奈良新聞デジタル", "text": "十津川大水害と県再設置。開会中の9月定例県会で一般質問に立った議員から明治時代の県史に関する提言が2件、相次いで示され目を引いた。\n\n十津川大水害の発生は1889年。川口正志県議は死者168人、多くが生活基盤を失った十津川では、約3000人が移住したと振り返った。\n\nそして切り開いたのが北海道空知地方の新十津川町。先人たちが筆舌に尽くしがたい困難を乗り越え、立派な街を築いた歴史は、今の奈良県民にとっても大いなる誇りだと同議員。\n\n一方、その水害の2年前、1887年には大阪府から奈良県が独立、再設置される歴史があった。こちらは生駒郡の小村尚己県議の質問だ。\n\n明治維新で誕生した奈良県は1876年に消滅。大阪府に統合されたが、災害復旧で予算が回ってこないなど辛酸をなめ、安堵出身の実業家今村勤三らの尽力で11年後に復活した。\n\n両議員はそれぞれ、こうした古代ばかりではない郷土の歴史を、もっと身近に学び知る機会を増やすべきと主張。提言に対し荒井正吾知事は、先人の思いを継ぎ県をより良くするため取り組むと答えた。(松)", "publish_date": "20220930"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1313836/", "title": "高校野球で勝利を手にしかけてひ…：山陽新聞デジタル｜さんデジ", "text": "高校野球で勝利を手にしかけてひっくり返される場面をよく目にする。脳神経外科医の分析も交えた「なぜ『あと１アウト』から逆転されるのか」（田尻賢誉著）が理由を解説している▼人は目的を成し遂げると脳の血流が低下して、筋肉のパフォーマンスが落ちるそうだ。「勝てた」と思うだけでも同じ現象が起きるという。試合が終わるまでは気を抜けない▼このチームに緩みは無縁なのだろう。サッカーＪ２で３位につけ、Ｊ１への自動昇格（２位以内）争いをしているファジアーノ岡山だ▼仙台に３―０で完勝した２５日のホーム戦は圧巻だった。前半に先制して後半開始早々に追加点を奪っても攻撃を緩めない。何度も押し込み、ロスタイムに突き放した。シュート数は相手の７本に対して１６本。１万人余りで埋まったスタジアムの手拍子が鳴りやまなかったのは、最後まで攻め続けた証しと言える▼前日に２位の横浜ＦＣが白星を挙げ勝ち点の差が開いていた。重圧もあったはずだ。それでも見ていて負ける気がしないプレーに「勝ち切る意識」の強さを感じる▼今季も残り４試合と佳境に入り、１試合の重みが増す。首位を走る新潟の地元では「次節で勝ち、岡山が引き分けか負ければ昇格が決まる」と期待を高めているとか。そんな見立てもファジはひっくり返してくれるに違いない。", "publish_date": "20220930"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/220886", "title": "中国新聞デジタル", "text": "「ジャッキー、どこにいる」。バイデン米大統領が、おとといの会議で壇上から呼びかけたが、返事はなかった。呼ばれた議員は８月、事故死していたからだ。声明まで出して悼んだのに、忘れていたらしい▲現役の米大統領では最高齢の７９歳。物忘れが進んでいることが公の場で明らかになり、「ひどい失態だ」と野党の共和党から責められている。体調に対する不安が再び募るのではないか▲老いるにつれ、物忘れは増えていく。バイデン氏に当てはまるかどうか分からないが、認知症になる高齢者も多い。その大半がアルツハイマー病で、「アミロイドベータ」というタンパク質が原因とみられている。誰の脳内にもあるが、高齢になると蓄積されて細胞を壊すそうだ▲そんな心配を吹き飛ばす朗報かもしれない。原因物質にじかに働きかける斬新な治療薬の効果を日米の製薬会社が確認したという。昨年発表された両社の最初の薬が国内承認を先送りされた分、今回への期待が膨らむ▲ただ新薬の実用化には時間がかかり、値段も張るはずだ。アミロイドベータの蓄積は発症の２０年以上前から進むらしい。物忘れが気になり始める前から備えるしかないのだろうか。", "publish_date": "20220930"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/276473", "title": "山陰中央新報デジタル", "text": "「完璧な旅だった。もし可能ならもう一度、同じ旅をしたい」。男子テニスの「生ける伝説」ロジャー・フェデラー選手（スイス）がラケットを置いた。４１歳。ロンドンで行われた現役最後の試合後のインタビューでは本人も、見る側も熱い涙で目を腫らした▼王者の風格の持ち主だった。２０１７年の全豪オープンで見せた、膝のけがからの鮮やかな復活を思い出す。約半年休養し、当時の世界ランキングは１７位。８強を懸け、５位の錦織圭選手と対戦した。勢いの差もあり、現地に派遣した記者からは「これで錦織選手が勝てば時代が変わる」という興奮が伝わった。しかし、そうはならなかった▼「生ける伝説」は頂点に上り詰め、その後さらに四大大会を２度制した。世界１位にも３６歳で返り咲いた。故障は限界に挑むトップアスリートの宿命。復活の最高のモデルを示したという意味でも功績は大きい▼左股関節手術から復帰を目指す錦織選手は、１０月３日開幕の楽天ジャパン・オープンも欠場。心配したが「また来年、強くなって戻ってきたい」とのコメントが希望の灯をともした▼８月のＷＯＷＯＷのインタビューでは逆境を「好き」と表現して、「乗り越えたところに必ず楽しいことが待っている」と力を込めた。３２歳。まだ旅の途中。厳しい道のりでも夢を見せるのがスーパースターの使命だとすれば、夢を見るのはファンの特権である。（吉）", "publish_date": "20220930"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220930"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/597421", "title": "小社会 地方育ち", "text": "空前の人気に沸く女子ゴルフについて、日高村出身で東京のゴルフ用品メーカー社長、谷本俊雄さんが説く。「プロテストに合格した時点で優勝候補」。海外メジャーも舞台だ。\n\n\n\n指摘通り若い強豪選手がきら星のごとく現れ、躍動する。１９、２０歳の新人プロが次々と優勝を飾り、マスコミも「まだあどけないのに」と驚きを隠さない。\n\n\n\nゴルフにとどまらない。米大リーグの大谷翔平選手は筆頭格だ。国内でもプロ野球ヤクルトの村上宗隆選手らが各界で記録を塗り替える。そんな新星たちの経歴を見ると、地方で生まれ育ち、高校までは地元で鍛えた選手が多いことに気付く。大谷選手もそうだ。\n\n\n\n台頭する新世代はバブル崩壊後の低成長時代と重なる。東京一極集中が強まり、国内外へのスポーツ留学も当たり前になる中、地元で若者たちが基礎を磨けたのは本人の懸命の努力を家族や指導者、地域の大人たちが支えたからだろう。競技力の底上げを模索する本県でも、光を見る。\n\n\n\n高知南高出身の２１歳、桜井つぐみさんがレスリング世界選手権を制した。元選手の父親とつかんだ快挙。パリ五輪が射程に入る。冒頭の谷本社長のサポートを受ける、高知中央高出身の中野なゆさんは千葉を拠点にプロゴルファーを目指す。２３歳。故郷の家族への感謝を胸に正念場の２次テストに臨む。\n\n\n\nスポーツに限らない。地域で育ち、世界へ羽ばたく新鋭たちが地方の可能性を広げてくれる。\n\n\n\n\n\n９月３０日のこよみ。\n\n旧暦の９月５日に当たります。ひのえ いぬ 八白 先勝。\n\n日の出は５時５９分、日の入りは１７時５２分。\n\n月の出は１０時１５分、月の入りは２０時３０分、月齢は４．２です。\n\n潮は中潮で、干潮は高知港標準で２時０８分、潮位３３センチと、１４時１８分、潮位８８センチです。\n\n満潮は８時３９分、潮位１８３センチと、２０時０５分、潮位１９０センチです。\n\n\n\n１０月１日のこよみ。\n\n旧暦の９月６日に当たります。ひのと ゐ 七赤 友引。\n\n日の出は６時００分、日の入りは１７時５１分。\n\n月の出は１１時２５分、月の入りは２１時１７分、月齢は５．２です。\n\n潮は中潮で、干潮は高知港標準で２時５０分、潮位３７センチと、１４時５４分、潮位１０６センチです。\n\n満潮は９時３３分、潮位１７０センチと、２０時３５分、潮位１８０センチです。", "publish_date": "20220930"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/994702/", "title": "終わらない20世紀と向き合う", "text": "大きくカワル福岡市東区の思い出や「変化」を教えてください！\n\n変化する街の今を描き、先を展望する本紙の企画「フクオカワル」の第2弾は福岡市東区です。香椎、箱崎、千早の各地域を中心に、思い出や、変わったことなどについて教えてください。", "publish_date": "20220930"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220930103512?c=39546741839462401", "title": "国交正常化50年 ｜ 長崎新聞", "text": "初当選から1年足らずの久保勘一知事が、中国に送った親書の中身を明かした。「日中両国の国交回復を念願し、本県との交易にも配慮を願う」ものだ、と▲1970年12月、県議会での発言だが、田中角栄氏が首相の座を握り、電撃的な日中共同声明を発表する、つまり国交を結ぶのは、これから2年ほど先のこと。一地方のトップはずっと先を見ていた▲久保知事は終戦まで中国の大連でゴム工場を営み、人一倍の思い入れが中国にあった。共同声明からわずかひと月で、県の友好使節団が全国自治体で初めての訪中を果たす▲国交正常化30年の節目に、往時の話を関係者に聞いた。85年、長崎に総領事館が置かれたが、その1年半前に来県した中国共産党の胡耀邦総書記は、当時の高田勇知事に耳打ちしたという。「長崎は中国に友好的で、必ず領事館を設置します」▲うれしくてうれしくて、でもその時は外務省の口止めで公表できずにね、と高田さんは懐かしんでおられた。華僑、長崎と上海を結んだ日華連絡船、70年代からの友好の実現…。中国との深い縁はとてもここでは書き切れない▲近年は長崎が中国から人を迎える立場になった。国交正常化から半世紀、日中関係は揺れ動いているが、長崎との絶え間ない縁と、先人の思いを振り返る節目にもしたい。（徹）", "publish_date": "20220930"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/925781", "title": "谷口さん夫妻の功績", "text": "今夏の小欄で、佐賀市のデザイナー谷口緑さんに触れた。後進の指導に努めた緑さんも素晴らしいが、夫である谷口薫さんの足跡も見逃せない。服飾専門学校の理事長を長く務め、緑さんと二人三脚で佐賀の服飾文化向上に貢献した◆薫さんの功績は他にもある。１９７６年に施行された専修学校制度だ。文化学園理事長の大沼淳すなおさんとともに、制度化に力を尽くした◆「知」を総合的に探究する大学や大学院は当然大切だが、社会ですぐに役立つのは専門知識や技術だろう。社員教育に時間をかける余裕が少なくなっているといわれる今、「何でもできる」より「これができる」人を欲しいと考える企業が増えている◆企業の要望に応える一つが専修学校。その中で「専門課程」を備える専門学校は、即戦力となるための「実学」の場として人気がある。保育士をしていた男性が１０年ほど前、勤めていた保育園を辞めた。彼は専門学校で学び直し、言語聴覚士の資格を取得。現在は療育分野で頑張っている。人生は何度でもやり直せるし、資格はやはり大きな武器になる◆谷口薫さんは１９７２年、佐賀デザイナークラブ協会と佐賀市文化連盟の設立にも力を尽くした。佐賀市文化連盟佐賀支部の創立５０周年記念公演が１０月２日、市文化会館で開かれ、谷口さん夫妻の功績を紹介する展示もある。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220930"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=163571/", "title": "巨大な目は宇宙サングラスで、... | 南風録 | 南日本新聞", "text": "巨大な目は宇宙サングラスで、耳に受信機を付け、だぶだぶの宇宙服を着ている－。小学生の頃「土偶は宇宙人」という説を雑誌で読み、わくわくした記憶がある。\n\n土偶は縄文時代に作られた土人形だ。列島各地から多様な形態が出土している。宇宙人説が唱えられた「遮光器土偶」は、横線が入った大きな目が特徴で、極北の民族イヌイットが使うスノーゴーグル（遮光器）に似ていることから名付けられた。\n\nその一つが、霧島市の上野原縄文の森開園２０周年記念企画展で公開されている。約３０００年前に作られ、青森県で出土した。顔の３分の２以上を目が占める。今の有力な説では、遮光器ではなく目を誇張した表現と考えられているという。\n\n遮光器形のほかにも、座った姿勢や足のない十字形、頭部のみなど多彩なタイプが展示され、興味をそそられる。中でも地元・上野原遺跡の土偶は素朴ながら味わい深い。\n\nほぼ胴体だけである。約８５００年前で九州最古。発掘を統括した考古学者・新東晃一さんは、出土状況から「桜島などの火山を鎮める目的で作られたのではないか」と推測する。\n\n土偶の役割については、安産の願いやけがの身代わりなどさまざまな説がある。文字のない時代だけに謎に包まれるが、何らかの祈りが込められているのは間違いあるまい。縄文人の心を探るロマン。上野原で想像を巡らせてみてはいかが。", "publish_date": "20220930"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1592416.html", "title": "＜金口木舌＞「沖縄育ち」の次は", "text": "「アメリカ生まれ、沖縄育ち」のフレーズといえばブルーシールアイス。1948年に具志川市（現うるま市）天願に米国資本で誕生し、当時は米軍向けに供給した\n\n\n\n▼山本隆二社長によると、同社のレシピは沖縄での創業から続く特徴がある。動物性油脂ではなく植物性ヤシ油を使っていることだ\n\n▼戦後間もない当時は県内に酪農も定着しておらずヤシ油は役立った。副産物は、高温多湿の沖縄に合ったさっぱりした味わい\n\n▼ブルーシールも近年は困難に直面した。観光客相手に売り上げを伸ばしてきたが、コロナ禍で需要が蒸発。足元を見詰め直し、県民の支持こそが存続基盤だと考えて「地元回帰」に取り組んでいる。先日は読谷村が売り出しているブランドイチゴ「ベリームーン」を使ったカップアイスを商品化した\n\n▼完成品は読谷イチゴの酸味とさっぱりした味わいだった。県民の「風呂上がりアイス」を目指し、売り上げの一部は村のこども基金に寄付する。コロナ禍を経て、地元老舗メーカーが新たなアイデンティティーを再構築してほしい。\n\n\n\n", "publish_date": "20220930"}
]