[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/547540/", "title": "偉大なる良心：北海道新聞 どうしん電子版", "text": "名作には象徴的な冒頭の場面やセリフがある。物語の語り手となるニックの父親の忠告で始まる「グレート・ギャツビー」もそうであった▼産業主義社会の文明を痛烈に批判した古典の舞台は、第１次世界大戦後の好景気に沸く米国東部の上流社会。株価大暴落を目前に饗（きょう）宴に明け暮れる人々の悲哀は作者フィッツジェラルドの人生にも重なる▼失われた世代の代弁者として脚光を浴び、美貌の妻ゼルダとともに送った華やかな生活は世界恐慌で急変。妻は心を病み、酒浸りの自身も４４歳で夭逝（ようせい）した。「偉大なる」ギャツビーは、故郷の中西部に象徴される良心を失うまいとした作家の分身でもあったのだろう▼１９７４年の新潮文庫版を翻訳した文学者野崎孝さんは、経済大国の繁栄の中で価値観の混乱を見ていた当時の日本こそ、本作の鑑賞に都合の良い条件を備えているかもしれぬと記した。その後のバブル景気にも通じる文だ▼昨年度の国内総生産の実質成長率が前年度比４・６％減となり、事実上戦後最悪の下げ幅となった。世界恐慌以来の不況という懸念すら現実味を帯びる。ファシズムの台頭を招いた歴史を繰り返してはなるまい▼「ひとを批判したいような気持が起きた場合にはだな、この世の中の人がみんなおまえと同じように恵まれているわけではないということを、ちょっと思い出してみるのだ」。ニックの父親の忠告である。２０２１・５・２５", "publish_date": "20210525"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210525khn000007.html", "title": "河北春秋(5/25)：立候補の準備を進めながらも、ぎりぎりまで… | 河北新報オンラインニュース", "text": "河北春秋(5/25)：立候補の準備を進めながらも、ぎりぎりまで…\n\n立候補の準備を進めながらも、ぎりぎりまで態度を示さない。対抗勢力の動向を見極め、ここぞというタイミングで表明する。「後出しじゃんけん」と言われる駆け引き。大都市の首長選挙で目立つ▼「元祖」は首都のトップだった石原慎太郎氏。初当選した１９９９年の東京都知事選での立候補表明は告示１５日前だった。主要候補は前哨戦に入っていたが、芥川賞作家の参戦で構図は激変。石原氏が圧勝した▼東京は人口１３００万超。無党派票が膨大で人気投票になりがち。知名度のある人が真打ち登場とばかりに出てくると、有権者に強い印象を与える。以降の都知事も多かれ少なかれ「後出し」をしてきた▼ここからは仙台市の話。夏の市長選（７月１８日告示、８月１日投票）は告示まで２カ月を切った。現職を含めて立候補の正式表明はゼロ。ワクチンの大規模接種が始まるなどコロナ対応が影響している。都知事選のような「後出し合戦」ではないにせよ、いまだに前哨戦が始まらないのは何か物足りない▼４年に１度のリーダー選び。コロナ禍だからこそ、議論を戦わせる時間はいくらあってもいい。後出しは「じらすのも作戦」というが、肝心の公約が示されずに市民がじらされては本末転倒。そろそろ中身の濃い論戦を始めてほしい。（２０２１・５・２５）", "publish_date": "20210525"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210525AK0013/", "title": "北斗星（５月２５日付）｜秋田魁新報電子版", "text": "山菜が旬の時分に思い出す学生時代のエピソードがある。秋田を訪れた神奈川の友人と釣りへ出掛けた折、沢筋で顔見知りの古老と会った。その人の発した言葉が友人には「おめ短くねが」と聞こえた。帰りに古老の家に立ち寄ると、今度は「まんず短（みじけ）え」\n\n\n\n▼一度ならず二度も「脚が短い」とばかにされたと思った友人。その表情がおかしくて噴き出した。「おめミズかねが（食わねえか）」「まんずミズけ（食べれ）」というなまりを勘違いして受け止めていたのだ。抱腹絶倒したのは言うまでもない\n\n\n\n▼ミズは湿地に群生する。癖がなく、みずみずしい歯応え。煮ても炒めても、たたいてもいい。よく育つのは梅雨前線が活発化する季節だ\n\n\n\n▼それは水害リスクが高まる時期でもある。本県の梅雨入りが近づく中、改正災害対策基本法が２０日に施行された。従来の避難勧告は廃止され、避難指示に一本化された。防災情報をシンプルにすることで住民の逃げ遅れを減らす狙いがあるという\n\n\n\n▼ゲリラ豪雨、線状降水帯、爆弾低気圧…。ここ数年、ぞくっとする強い言葉を頻繁に見聞きする。温暖化の影響で風雨の激しさが増しているのかもしれない。その分、洪水や土砂災害から身を守る早めの行動が重要になっている\n\n\n\n▼ことしはミズを味わう時、「水」と冒頭の話に絡めて警戒心を呼び覚ましている。自らに「おめ水おっかねが（怖いか）」と問い掛け、避難できる時間は「まんず短えぞ」と言い聞かせるのだ。", "publish_date": "20210525"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽一つしかない会場の予約を二重に受け付けてしまうダブルブッキング。予約の調整が必要になるが、大きな催しだと変更も容易でない。2000年10月のプロ野球日本シリーズの球場確保で、騒ぎになったことがある。\n\n▼▽パ・リーグのダイエーの本拠地福岡ドームがこの期間中、日本脳神経外科学会の予約を受けていることがシーズン途中で発覚。球団の不手際で、予約は3年前に受けており今更動かせない。仮にダイエーがパで優勝した場合は同期間、試合日程を変えることが夏に決まった。\n\n▼▽実力か神様のいたずらか、この年リーグ優勝したのはダイエー。福岡ドームも会場に。相まみえるのは、セは長嶋茂雄監督の巨人、パは王貞治監督のダイエーという夢のＯＮ対決である。結局、長嶋巨人が優勝。変則日程で無事閉幕したが、関係者は冷や汗ものだったろう。\n\n▼▽避けたい二重予約。東京や大阪などで大規模接種が始まった。自治体接種との「二重予約の解消」も課題になっている。予約が取れたらもう一つの予約を取り消して－国は呼び掛ける。無断キャンセルでワクチンが余れば無駄になりかねない。貴重な液を賢く分け合いたい。\n\n（2021/05/25付）", "publish_date": "20210525"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210523-618421.php", "title": "【５月23日付編集日記】マセ漁", "text": "初夏の爽やかな陽気に誘われ、郡山市湖南町の猪苗代湖畔を訪れた。湖に流れ込む舟津川の川面を眺めていると、水中を素早く行き交う影が目に入ってきた。おそらくウグイだろう\n\n▼ウグイはコイ科の淡水魚で、県内に広く生息している。産卵期が近づくと腹やヒレがオレンジ色に染まるため、アカハラとも呼ばれる。身の味は淡泊で、唐揚げや塩焼きにして食べると絶品だ\n\n▼ウグイはきれいな小石のある浅瀬に群れて産卵する習性があることから、舟津川では地元の漁協が産卵床を人工的に作り、集まってきたウグイを投網で取る「マセ漁」が行われている。大正時代から続く伝統的な漁法という\n\n▼ウグイが産卵しやすい環境を整えるために川底の小石を洗う作業は、なかなかの重労働だ。漁師らは、その小石に付いた卵をかえして、稚魚の放流にもつなげる。マセ漁は、自然の恵みを頂くだけではなく、生命の循環を支える一端を担っている\n\n▼しかしマセ漁を行う漁師はいまや数えるほどにまで減った。農業用水の流入や河川付近の開発の影響などで川にすむ魚の種類も減っているという。豊かな恵みを次世代にどのように引き継いでいくか、現代に生きる私たちが背負う大きな課題だ。", "publish_date": "20210525"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/456047", "title": "小山の女性史｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "小山の女性史\n\n敗戦直後、旧満州で中国共産党軍に要請され、好むと好まざるとにかかわらず残留した日本人を「留用者」と呼ぶ。多くは技師や医療関係者で中国建国を支えたと、ＮＨＫ出版の「『留用』された日本人」にある▼すでに他界した小山市の女性も、何も知らず従軍させられ、看護師などとして数年間、内戦の中国各地を転々とした。１９９９年、同市の女性史発刊に向けた聞き取りで語った▼だが当時「留用」は日本で知られていなかった。歴史的背景が分からぬまま、話を聞いた多くの女性の一人として一端が載った▼編さん委員の有志らでつくった小山女性史研究会が、書ききれなかった戦争体験談を次世代に伝えようと冊子「いのちと向き合った日々」をまとめた。話の背景を丹念に調べ直す中で、女性の数奇な日々が留用だったことに気付いた▼戦争の記録は男性の視点で書かれたものが多いが、女性たちも皆、戦争に翻弄（ほんろう）されながら力強く生きてきた。今回見つけた“新事実”は、地道に学習を続けてきた会員の努力のたまものと言える▼会員は皆60、70代。「親から聞かなかったり学校で教わらなかったりして、実は私たちも戦争を知らない」と毒島惠子（ぶすじまけいこ）代表。体験者の聞き取りが限界を迎えつつある今、資料の奥に隠れた真実を読み解くことが、戦争を伝える重要な鍵となる。\n\n", "publish_date": "20210525"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月25日(火)\n\n【いばらき春秋】\n\n県内で高齢者へのワクチン接種が進む。自分も母親の予約のため、電話をかけ続けた。ようやくつながった受話器の向こうの「お待たせして申し訳ありません」の一言に胸をなで下ろした▼米ニューヨーク州は、新型コロナウイルス対策の規制を大幅に緩和。昨年4月に課した屋内のマスク着用義務も、ワクチン接種を条件に原則解除した▼米疾病対策センター(CDC)は、ワクチンの接種完了から2週間以上たった人は、屋内外を問わずマスク着用や対人距離の確保は原則不要とする新たな行動の指針を発表。接種完了から2週間以上経た人が感染したり、人にうつしたりする可能性は低いと評価した▼米で実用化されたワクチンは主な変異株にも効果があり、マスク着用などは基本的に不要と判断。ただ、公共交通機関の利用時や、連邦政府や州などの規則がある場合には着用する▼CDCのまとめでは、今月13日時点で人口の約36%に当たる約1億1900万人が必要回数の接種を終えた。だが、ロサンゼルス郡やハワイ州などでは、規制を維持する方針で、疑心暗鬼の状態が続く▼母の主治医から、2回目の接種終了時に眠気からの転倒に注意するよう助言された。まずは1回目を無事終えたい。(信)\n\n\n\n", "publish_date": "20210525"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/297407", "title": "25【三山春秋】「くよくよしたって、しょうがない」…｜三山春秋｜上毛新聞ニュース", "text": "▼「くよくよしたって、しょうがない」が明治生まれの祖母の口癖だった。好んで演歌を口ずさみ、自分の人生を重ねていたようだ\n\n\n\n▼血筋なのだろうか。わが家の思春期の娘も、つい先ほどまでプリプリしていたと思ったら、風呂場から歌声が聞こえてきたりする。娘に好きな歌があって良かったと思う\n\n\n\n▼玉村町のウクレレ教室「みちくさや」が、県内各地で生徒たちが演奏する動画を動画投稿サイト「ユーチューブ」で配信している。7チームが安中市の学習の森や、藤岡市の世界文化遺産「高山社跡」、同町の玉村八幡宮など「お薦めスポット」でそれぞれ収録したものだ\n\n\n\n▼生徒たちはマスク姿だが、各地の見どころを紹介する様子から、地元への愛着や誇りが伝わってくる。歌と演奏に、新緑や鳥のさえずり、風の音もミックスされ、豊かな気持ちになった\n\n\n\n▼代表の金井悦子さんによると、コロナ禍で一堂に会する交流会が開けない代わりに、地元の名所を発信する演奏動画を企画したという。一日も早く感染拡大が収まり、安心して各地を訪ね合うことができたらいいと、誰もが願っている\n\n\n\n▼長引く自粛生活と、なかなか進まないワクチン接種。行き場のない怒りやいら立ち、不安を感じている人も多いだろう。「くよくよしたって、しょうがない」の境地に簡単にはなれないかもしれないが、試しに風呂場で好きな1曲を歌ってみたらどうだろうか。", "publish_date": "20210525"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/25/60079/", "title": "2021年5月25日(火)", "text": "▼津市の前葉泰幸市長が特定自治会への便宜供与問題の再発防止策として議会に提案した市長直轄の「内部統制室」設置案が継続審査になってわずか１月半後に可決成立した\n\n▼市長提出議案が継続審査になるのは平成18年の合併以降で初めてなどと、まるで事実上の不信任案可決みたいな取り上げ方をされたから、前葉市長も尻に火がついたか。継続審査に反対討論した渡辺晃一議員は「継続審査に半年や１年を費やすよりも」と早期対策を訴えたが、まさかこんなに早くひっくり返るとは思いもしなかったろう\n\n▼「内部統制室」という名称がいかにも古色蒼然とした気がするのは、発案者の前葉市長が旧内務官僚の流れである旧自治省出身のせいかもしれない。金融庁の「企業会計審議会内部統制部会」は「内部統制」をあくまで社内ルールと規定しているのに、前葉市長は早々に元警察官を採用してせいもあるか\n\n▼「暴力団対策や組織犯罪対策など刑事部で培われた経験を生かし外部からの圧力に立ち向かえる人材として登用した」という。内部の腐敗を正すというより、市民に牙を見せる「外部統制室」ではないか\n\n▼市職員が特定の団体への便宜供与を疑われるのは今回が初めてでない。特定自治会長問題では、ネットに録音が載り、議会から対応を求められた市長が「今日をもって市が生まれ変わる日にしたい」（昨年10月12日）と言った直後に顧問弁護士に調査協力を求めた\n\n▼職員が逮捕される事態になり「内部統制室」という名の防衛組織を設ける。対応には違いないが、丸投げしているように見えなくもない。", "publish_date": "20210525"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1324071", "title": "人種問題研究の第一人者で社会心理学者、ジェニファー・エバーハートさん…", "text": "人種問題研究の第一人者で社会心理学者、ジェニファー・エバーハートさん…\n\n【越山若水】人種問題研究の第一人者で社会心理学者、ジェニファー・エバーハートさんの著作「無意識のバイアス 人はなぜ人種差別をするのか」（明石書店）を読んで問題の根深さを知った▼著者は米スタンフォード大教授で、全米科学アカデミーにも選出された黒人女性。人は悪意や利己的な動機に関係なく、偏見や先入観を持っている。その具体例を彼女はわが子の行動で説明する。飛行機に乗っていたとき、５歳の息子は信じられない言葉を口にした▼機内の黒人男性を見て、彼は「パパにそっくり」と言った。肌の色以外何も共通点がないのに。さらに無邪気ながら衝撃的な発言に彼女は耳を疑った。「あの男の人、飛行機を襲わないといいね」。黒人と犯罪の関連づけは、もはや子どもの心に深く入り込んでいる▼自分の中学生のころの経験も披露する。黒人居住地区から転校し、白人の生徒になじめるか不安だった。級友は歓迎してくれたのに、白人の顔が区別できず全員が同じに見える。自然と友達から離れていった。結局人は見慣れた顔を好み、それ以外は遠ざけてしまう▼１年前のきょう、黒人男性ジョージ・フロイドさんが白人警察官に拘束され死亡した。人種差別に抗議する全米デモに発展したが、その後も悲惨な事件は続いている。白人、黒人、アジア人、少数民族…。越えがたい人種の壁を何とか打ち壊したい。", "publish_date": "20210525"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014355702.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "オリンピック聖火が兵庫を駆けていった。といっても新型コロナの緊急事態宣言下、公道でのリレーは中止され、２カ所の無観客会場でランナーたちが火をつなぐという異例の形だった◆地元やゆかりの町を走ることかなわず、著名人の辞退もあった。直前まで参加を悩まれたランナーも少なからずいたことだろうが、中継画像越しの皆さんの笑顔が多くの人の心を明るく照らしたのもまた確かである。裏方さんを含め、お疲れさまでした◆作家の向田邦子さんに聖火にまつわる随筆があった。父と言い争いをして家を出ることを決め、アパートを探し回ったのは１９６４（昭和３９）年、東京五輪の開会式当日のこと。案内の車がふっと脇道にそれた◆いぶかしんでいると、不動産屋の人が得意げに「ここが特等席ですよ」と言う。眼下には国立競技場が広がっていた。火のともる聖火台を見て、向田さんはなぜだか泣けてきたそうだ。ちょっと分かる気がする◆５７年ぶりの東京五輪は日ごと向かい風が強くなり、祝祭ムードはそのかけらさえ見づらくなってきた。このまま予定通り開会し、聖火がともったとして、それをどんな心持ちで見るのか、いまは想像ができない◆聖火はこれから東北へ。揺らめく火にさまざまな思いがよぎる。２０２１・５・２５", "publish_date": "20210525"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210525090152.html", "title": "近畿でも例年よりずいぶん早く梅雨入りし…｜奈良新聞デジタル", "text": "近畿でも例年よりずいぶん早く梅雨入りした。雨による災害増も心配されるが、暑がり者には吹き出る汗が悩ましい期間の延長も気になる。\n\n\n\n新型コロナウイルス禍でマスクを手放せない時期でもある。衣服を一枚多く羽織ったような苦行が続く。\n\n\n\n感染力の強い変異型が主流になるにつれ、マスクでは素材、付け方での防御度の違いが一層クローズアップされている。感染に関わるエアロゾルの侵入を防ぐには、素材はもとより顔とマスクの密着度が重要視される。\n\n\n\nただ当然ながら、密着度の高い付け方は内部に熱がこもりやすい。自身、対面で会話する際は4層構造の冷感タイプのものを多用しているが、冷たさの持続では十分な効果が得られていない。\n\n\n\n県内企業も抗ウイルス機能を筆頭にさまざまなタイプのマスクを開発しているが、冷感については限界があるのだろうか。会話まで冷え込んでは困るが。\n\n\n\n大都市などで新型コロナワクチンの大規模接種も始まった。もっとも日本人の気質からすると接種が拡大してもマスクの着用はしばらく継続しそう。マスクを巡る気重はやまない。(智)", "publish_date": "20210525"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1133981/", "title": "「わきまえない女」の先駆者だろ…：山陽新聞デジタル｜さんデジ", "text": "「わきまえない女」の先駆者だろう。平塚らいてうが、女性だけで作る日本初の文芸雑誌「青鞜（せいとう）」を立ち上げたのは２５歳のとき。有名な創刊の辞は一晩で書き上げたものという▼〈元始、女性は実に太陽であった。真正の人であった。今、女性は月である。他に依（よ）って生き、他の光によって輝く、病人のやうな蒼（あお）白い顔の月である〉▼１１０年前の明治期の終わり。控えめで自我を持たないことが女性の美徳とされた時代である。高らかに自立を呼び掛けて女性たちの共感を得たものの、猛烈な批判も浴びた。「社会の風紀を乱す」と雑誌が発禁処分になったこともある▼らいてうといえば、女性解放運動家で強い人というイメージだが、孫の奥村直史さんの著書を読むと印象が変わった。身長約１４５センチと小柄。物静かで、大きな声を出すのが苦手だったという▼そんな実像とは違い、残された文章はいま読んでも力強い。世の中を変えるためには沈黙していてはいけないと、声を上げる勇気を持ち続けた人なのだろう。女性参政権運動や平和運動に力を注ぎ、１９７１年５月２４日、８５歳で亡くなった。没後５０年になる▼社会はどこまで変わったろうかと考えさせられる。コロナ禍で浮き彫りになったのは非正規雇用が多い女性の苦境である。沈黙していてはいけない問題が社会にはまだまだある。", "publish_date": "20210525"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=757427&comment_sub_id=0&category_id=143", "title": "忘れてはならないこと", "text": "国家によるテロだと非難されても、どこ吹く風のようだ。ベラルーシが飛行中の民間旅客機を戦闘機で誘導し、強制着陸させた。乗客のうち反体制派の男性１人を拘束する。大騒動の目的はそこに尽きるらしい▲ベラルーシと言えば「欧州最後の独裁者」ルカシェンコ大統領である。昨年夏の大統領選の不正を追及した大規模デモでは、多くの参加者が拘束され、拷問も受けたとされる。今回のハイジャックまがいも、大統領が命令したという。さもありなん▲そんな外電に接し、無力感が増す。欧米は制裁を科して大統領選のやり直しを求めたものの効き目はない。私たちマスコミもベラルーシの「その後」を伝え切れたと胸を張れる立場ではない▲ミャンマーも状況は似る。軍のクーデターから間もなく４カ月。戒厳令の下、不服従運動は今も散発的に続くが、現地からの報道はコロナ関連のニュースに隠れがち。「世界から忘れ去られてしまう」と、市民は日増しに危機感を強めているようだ▲１カ月ぶりに拘束を解かれ帰国したジャーナリスト北角裕樹（きたずみ・ゆうき）さんは「勇敢なミャンマーの人たちこそ未来への希望」と語った。国際社会は今こそ、その希望を共有しなくては。", "publish_date": "20210525"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/38435", "title": "山陰中央新報デジタル", "text": "新型コロナウイルスのワクチン接種でほとんどの自治体が電話とインターネットによる予約制を敷き、各地で混乱が起きている。ネットは使えない、電話もつながらない状態で、接種を希望する高齢者がなすすべをなくし、役所や医院の窓口に直接駆け込むケースも多い▼基礎疾患を持つ筆者は先週、松江市内にある二つの医療機関の待合室にいた。窓口では次々と訪れる接種希望者と鳴りやまない電話の応対が続き、医療事務の人たちにかかる負荷を目の当たりにした▼変異株が猛威を振るい、接種のメリットを考える人が多くなった。早く流行を鎮めたい政府も「１日１００万回」の目標を掲げて自衛隊の医官や看護官のほか、歯科医の手も借りて接種のスピードを上げる▼それならば、入り口にいる大勢の人が一度に手を挙げ、その希望をまとめるという非効率極まりないシステムをすぐにでも見直すべきではないか。選挙のように時間と場所を決めてはがきを送れば、このご時世、ほとんどの人が都合をつけて来ることだろう▼併せて、副反応についてスムーズな情報開示が必要だ。今まさに「ワクチン接種」の流れが大河のようになっている。それ自体は否定しないが「副反応」という流れに逆らう事象が潜る懸念がある。ワクチンを巡り、いまだに陰謀論や懐疑論を唱える人がいる。正確な情報開示が社会不安の払拭（ふっしょく）と接種の判断材料になる。（釜）", "publish_date": "20210525"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/26745", "title": "四季風", "text": "瓦そば用の麺、はなっこりー、安平麩（あんぺいふ）はもちろん、学校給食の人気メニューから生まれた「チキンチキンごぼう」の弁当もあるのか－。東京から戻り、久しぶりに県内のスーパーマーケットの食品売り場をのぞいてみたところ、地元色たっぷりの食材やそれを使った総菜の豊富さに改めて驚いた ▼そんな地方のスーパーならではの魅力を紹介したのが、立体造形家で雑貨コレクターの森井ユカさんの著書『地元スー・・・\n\n関連記事", "publish_date": "20210525"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n日本の僧で空海と並び、多くの伝承を残すのが行基だろう。奈良時代に各地を回り、民衆に仏の道を広めた。井戸を掘り、橋を架ける。ゆかりの多さに人気の高さが表れる▲\n\n３月末、西条市の寺で観音菩薩（ぼさつ）像のご開帳が久々にあった。疫病退散を願う天皇の命を受け、行基が安置させたと伝わる。名高い僧と結びつくことでありがたみが増し、脈々と人心を救ってきたに違いない。何らかの行基伝承を有する寺は全国１４００カ寺を超えるという（「民衆の導者行基」）▲\n\n行基供養のための仏塔か―。そんな遺跡が奈良市で見つかった。注目は立地と建物の形。行基が畿内に創建した四十九院の一つの有力候補地とされ、奈良時代に類例がない円形の造りだった。平城宮や東大寺を望む場所にあり、前例のない建物が本人のためとすれば栄達ぶりもうかがえる▲\n\nその東大寺の大仏造りで朝廷に協力したことで知られる。反乱や飢饉（ききん）、天然痘がはびこる世を鎮め、民衆の心をまとめる国家プロジェクトだった。心ある者は参加するよう呼び掛けられ、行基を慕う多くが応じたという▲\n\n新型コロナウイルス禍で混沌（こんとん）とする現在と重ねてしまう。国家プロジェクトは東京五輪である。政府はやる気を引っ込めていないが、国民の心はその方向でなかなかまとまらない▲\n\n行基伝承には共感があり、遺跡にはロマンがある。五輪を巡る難題が、いつかそんなふうに受け止められる結末だといいが。", "publish_date": "20210525"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/459228/", "title": "小社会　コウモリ", "text": "小社会 コウモリ\n\n夕空をひらひらと飛ぶコウモリは蚊喰鳥（かくいどり）ともいう。中国では蝙蝠（こうもり）の「蝠」が福に通じると喜ばれるらしい。ただ、昔から寓話（ぐうわ）の世界でも、何かとイメージがよろしくない動物ではある。\n\n\n\nご存じイソップ物語には「卑怯（ひきょう）なコウモリ」がある。戦争を始めた鳥と獣の間で、コウモリはいつも勝ちそうな方にすり寄る。自分は鳥だ、ネズミだと都合よく使い分け。双方にいい顔をした揚げ句、どちらからも信用を失い、明るい昼間は外を飛び回れなくなった。\n\n\n\n政治の世界でも、一人の人物を都合よく二つの立場で解釈することがある。４年前には森友学園問題を巡り前首相夫人は公人か、私人かと論争になった。政府は私人だと閣議決定。以来、この手の逃げは増えたように映る。\n\n\n\n名古屋出入国在留管理局で、収容中のスリランカ人女性が死亡した問題。遺族との面会に臨んだ法相は、法相としてではなく一人の人間として会うと述べた。それは真相解明を求める遺族が納得する対応だったのかどうか。\n\n\n\n「私たちの心はイスラエルと共にある」。防衛副大臣は、中東の衝突にそう発信して波紋を広げた。政権は「個人の見解」と逃げるが、どうも海外には通用しない立場の使い分けのようだ。憤るパレスチナの抗議を招いた。\n\n\n\nあるときは内閣の一員、またあるときは一個人。寓話のコウモリではないが、あまりにご都合主義がはびこって信用を失うのは政治そのものだろう。\n\n\n\n\n\n５月２５日のこよみ。\n\n旧暦の４月１４日に当たります。みずのと とり 四緑 大安。\n\n日の出は５時００分、日の入りは１９時０６分。\n\n月の出は１７時４５分、月の入りは３時５４分、月齢は１３．３です。\n\n潮は大潮で、満潮は高知港標準で４時２９分、潮位１８４センチと、１７時３７分、潮位１８７センチです。\n\n干潮は１１時０１分、潮位７センチと、２３時２０分、潮位６６センチです。\n\n\n\n５月２６日のこよみ。\n\n旧暦の４月１５日に当たります。きのえ いぬ 五黄 赤口。\n\n日の出は４時５９分、日の入りは１９時０７分。\n\n月の出は１９時００分、月の入りは４時３４分、月齢は１４．３です。\n\n潮は大潮で、満潮は高知港標準で５時０６分、潮位１８９センチと、１８時２９分、潮位１９１センチです。\n\n干潮は１１時４５分、潮位－７センチです。", "publish_date": "20210525"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/744048/", "title": "ナウル、小さな国のつぶやき", "text": "「ようやく1回目を終えましたよ」「私は予約完了」。そんな会話をちらほら聞くようになった。新型コロナワクチンの1回目接種率は5％未満と足取りは鈍いが、既に100％に達した国もある▼南太平洋の島国、ナウル共和国は先日、世界で初めて18歳以上の国民と在住外国人への1回目接種を終えたそうだ。人口が1万3千と...", "publish_date": "20210525"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210525111419?c=39546741839462401", "title": "いま一度「もったいない」 ｜ 長崎新聞", "text": "「物のあるべき姿」を「勿体（もったい）」といい、古くは「物体」と書いていた－と、ある辞書は「勿体」を説明している。それに「ない」が付けば「あるべき姿を失う」ことになる▲転じて「もったいない」は「粗末にされ、無駄になって惜しい」という意味になったという。「もったいないお言葉」のように「ありがたい」の語義もある▲外国語に訳しにくいらしい。英訳を探しても「無駄な」という意味の単語しか見当たらない。ノーベル平和賞を受けたケニアの環境活動家で、没10年のワンガリ・マータイさんが広めようとしたのは言葉だけでなく、「惜しい」の心持ちだったに違いない▲いま一度「もったいない」をかみしめる時なのだろう。本来は食べられるのに捨てられてしまう「食品ロス」の量を2025年度に10％減らそう。県はこんな目標を掲げている▲家庭の「ロス」、食品製造や外食産業といった事業所の「ロス」から計算すると、県民1人当たり、1日にコンビニおにぎり1個分の重さの食品ロスが生じているという。何を、どう減らすか▲食べ残しを少し減らす。売れ残りを少し減らす。提供された食料品を、必要とする人や施設に渡す活動「フードバンク」を少しずつ広げる。近道はないのだろう。「もったいない」を少しずつ、皆が持ち寄るしかない。（徹）", "publish_date": "20210525"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/681246", "title": "願掛け｜有明抄｜佐賀新聞LiVE", "text": "三代将軍徳川家光の乳母だった春日局は「薬断ち」をしていたと伝わる。家光が幼い頃、病気になった際に回復を願って薬断ちを誓い、生涯を通して服用しなかったという。好きな食べ物や嗜好（しこう）品などを断てば、願掛けの効果が上がるとされていた◆現代でも大事なことに臨むとき、酒やたばこ、お茶や甘い物など何かを断って願う人はいる。それで成就するわけではないと思っていても、集中するため、やる気を持続させるために我慢する◆新型コロナの感染拡大で、佐賀県内の飲食店は営業時間短縮を続けている。禁酒ではないにしろ、酒好きにはなじみの店から遠ざかる寂しい「酒断ち」だろう。ただ、これは密集、接触を避けて感染を防ぐという科学的な対処であり、効果は出ると信じたい◆飲食店はさらに苦しい。都市部などでは要請に従う店と従わない店の対立もあるようで、互いに非難し合う様子がテレビで流れていた。何ともやるせない。酒断ち、会食断ち、会話断ち…。何かと制約の多い日常はコロナ収束への願掛けをしている気分になる◆そんな中、「緊急事態宣言といっても、欧米から見れば『屁みたいな』ものではないのかな」と投稿していた内閣官房参与が辞職した。感染状況を「さざ波」と表現して批判を受けたばかり。今回も世間の我慢が少しも見えていなかった。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210525"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1327020.html", "title": "＜金口木舌＞この言葉あり", "text": "大リーグの名プレーヤー、ルー・ゲーリッグは筋力が次第に低下する筋萎縮性側索硬化症（ＡＬＳ）に苦しんだ。連続試合出場記録は病気で絶たれ引退。２年後、37歳で世を去った\n\n▼「私は世界で一番幸せな男」。引退スピーチでチームメートやファンに恵まれたと謝意を示した。重い病気を抱えた引き際である。感謝の詰まった言葉に聴衆は心打たれた\n\n▼この人は病と戦う側に身を置くためアスリート人生を終えた。ラグビー日本代表で活躍したパナソニックの福岡堅樹選手だ。４月から順天堂大医学部に入学し、医師への道を歩き出していた\n\n▼23日のトップリーグ最後の一戦でサントリーに勝利。この試合でも爆発的な加速でライン際を駆け上がってインゴールへ。トライゲッターとして有終の美を飾った\n\n▼「患者さんとその人生に向き合える、心に寄り添えるドクターになれるよう努力を続ける」。世界に誇る日本のウイングとして大成し、なお新たなステージに挑む姿がまばゆい。同じくスポーツに関わる人の言葉とは思えないものもある\n\n▼国際オリンピック委員会幹部らの発言だ。緊急事態宣言下での五輪実施も可能との考えを示し、バッハ会長は開催のため「犠牲を払わなければ」と発言したという。開催ありきと受け取られそうだ。気を張り続けている選手のモチベーションをそいでしまわないかが気掛かりだ。", "publish_date": "20210525"}
]