[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/479049/", "title": "冬の始まりに：北海道新聞 どうしん電子版", "text": "詩人萩原朔太郎は冬を「蕭条（しょうじょう）とした自然の中におののいてゐる、人間の果敢ない孤独さを思はせる」と書いた。はるか遠い昔を想像し「鈍暗とした空の下で、自然は氷にとざされて居た。死と。眠りと。永遠の沈黙と」と、その荒涼さを描写した（「冬の情緒」筑摩書房）▼冬というとどんよりした空や雪に覆われた厳しい世界をイメージしがちだ。道内出身の作家渡辺淳一さんは「十一月の北海道は暗い。寒々として、陰鬱（いんうつ）である」と表現した。理由は「冬への入り口であるからに違いない」と（「十一月の憂鬱」集英社）▼きょうは立冬。いよいよ長い冬の始まりだ。道内各地ではすでに初雪を観測し、いつもながら季節を先取りしている感がある▼コロナ禍の今年はいつもと違う日常が待っているのだろう。再び道内で感染が広がる。道は警戒レベルをまたも引き上げるという▼寒さが増せば、換気をためらってしまう。年末が近づくと例年なら忘年会など人が集まる機会が増える。身を守るには、「密」を避ける工夫が必要だ▼朔太郎は、厳しい冬だからこそ人の中に暖かさも見た。太古の人々はたき火に集まり、「母の懐中（ふところ）に抱かれて居た、幼き時」を思い、「自然のあらゆる脅威の中から」、孤独なわが身を守ってくれたことに感謝した。そんな記憶を人は受け継いでいるのだという。誰もが暖かさを感じられる冬であってほしいと願う。２０２０・１１・７", "publish_date": "20201107"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201107_01.html", "title": "河北新報オンラインニュース", "text": "映画やテレビドラマなどに登場する悪役が見る者を魅了するには、いくつか条件がある。思いつくままに挙げてみると、（１）実力がある（２）タフである（３）弁舌が巧みで、カリスマ性がある（４）往生際が悪い（５）どこか憎めないところがある−など▼存在感を発揮すれば、作品は盛り上がる。時には主役を張ることも。開票の混乱が続く米大統領選で再選に黄色信号がともっているトランプ氏は、はたから見れば、見事にそれらの条件を兼ね備えている▼大統領として一定の業績を上げ、新型コロナウイルスに感染しても、驚異的な回復力を見せた。熱烈な支持者を多数抱え、中には狂信的な「信者」もいる。バイデン前副大統領がどちらかといえば地味なだけに、その個性は際立つ▼郵便投票や開票作業などを巡って訴訟を乱発しているのは、往生際の悪さゆえか。あるいは、不利な結果を見越して、当初から予定していた策略家としての一面か▼米大統領選は一方の候補者が敗北宣言をすることで決着が付く。だが、トランプ氏の場合は、バイデン氏の「当確」が出ても、敗北宣言はしないとの見方も。ただ、一部の報道では、劣勢が伝えられる中、ホワイトハウスで意気消沈していたとか。虚勢を張る中で見せた「素顔」だとすれば、それはそれで憎めない。（２０２０．１１．７）\n\n2020年11月07日土曜日", "publish_date": "20201107"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201107AK0014/", "title": "北斗星（１１月７日付）｜秋田魁新報電子版", "text": "照明がランプから電灯に切り替わった頃の話。ある村に電気が引かれることになった。ランプ売りの男は自分の商売がなくなると思い、村会の議長役を逆恨みする。不満を晴らそうと極端な行動に出るが、うまくいかない\n\n\n\n▼以前、本紙に掲載された新美南吉の童話「おじいさんのランプ」（角川つばさ文庫）のあらすじだ。技術が進歩し社会が変化するにつれ、人によっては生活や仕事が成り立たなくなる場合もある\n\n\n\n▼菅義偉首相が２０５０年に温室効果ガスを実質ゼロにすると宣言したのを聞き、この物語を連想した。これまで大きな役割を担ってきた石炭など火力発電から再生可能エネルギーへの転換。社会構造や生活の変化を伴う\n\n\n\n▼資源がない日本。風や太陽、水など自然の力で地球温暖化を防げれば、それに越したことはない。国には本県沖を洋上風力の一大拠点にしようという計画があり、経済活性化の期待もある\n\n\n\n▼いいことずくめではない。海上に巨大な風車が林立する光景はいかがなものか。慣れ親しんできた古里の景観が犠牲にならないか。風力や太陽光発電は天候に左右される。それを補うために菅首相は「原子力政策を進める」とも言う。原発への依存度はどうなるのか\n\n\n\n▼童話のランプ売りは自らランプを壊し、新たな商売に踏み出す。脱炭素社会の実現には多くの人の理解が必要だ。せりふがなくても言わんとすることをそぶりで伝えるのが一流の役者だが、政治家は言葉で心に響かせるしかない。", "publish_date": "20201107"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽一見日本画家らしからぬ豪快さが記憶に残る。美術関係の集まりがあると、ひとしきり歓談した後、いい気分になって山形市西郊の本沢（もとさわ）まで自転車をこいで帰った。80代になる頃もそうだったから周りはひやひやした。\n\n▼▽先月97歳で亡くなった斎藤二良（にろう）さんのことだ。日本画家で芥川賞作家の後藤紀一（山形市）に師事、高校で理科を教えながら描き続けた。その様子を、後藤は「まっすぐに」と題する文で活写している。戦後数年して、斎藤さんは自転車を飛ばし一升瓶を抱えて訪ねてきた。\n\n▼▽酌み交わす仲になると、斎藤さんは「絵を習いたい」。後藤が「向こう3年間、1日20枚デッサンするように」とむちゃな要求をすると、真っすぐな斎藤さんは次の来訪時、数十枚をどさっと積み上げた。半世紀前、後藤が画集刊行を勧めた際もその直情ぶりが発揮される。\n\n▼▽斎藤さんは地元本沢をくまなく巡り草葺（ぶ）きの家や土蔵が点在する農村風景を4年間で2千枚描き上げる。そこから後藤が50枚を選んで世に出たのが、スケッチ画集「わたしの村」である。改めて一枚ずつめくると、斎藤さんの生を真っすぐに貫いたものが立ち上がってくる。\n\n（2020/11/07付）", "publish_date": "20201107"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020110780742", "title": "駅弁で旅気分（１１月７日）", "text": "2020/11/07 09:58\n\n鉄道旅行の思い出に、駅弁を挙げる人は多いだろう。一人旅でも家族で広げても、車窓を流れる景色がご当地グルメを一層、引き立たせる。会社員なら出張先や帰り足で買い求めた経験があるはずだ。 駅 …", "publish_date": "20201107"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201107-555253.php", "title": "【11月７日付編集日記】流行語", "text": "「話がピーマン」とは、「野菜語」などと呼ばれた約４０年前の流行語の一つ。話の中身がないという意味で、当時の大学生から広まった。話が込み入っている「話がキャベツ」、話が長い「話がキュウリ」など、野菜と同様に種類も豊富だ\n\n▼懐かしく感じる人もいるだろうが、最近は耳にする機会がほぼない。４０年以上、こうした言葉の収集や研究を続ける日本語学者、米川明彦さんの「俗語発掘記 消えたことば辞典」（講談社選書）で紹介されている\n\n▼今年の新語・流行語の年間大賞候補となる３０語が発表され、「新しい生活様式」「３密」「濃厚接触者」など、新型コロナウイルスに関連する言葉が半数を占めた。一つの事象から生まれた言葉がこれほど候補となるのは、３７回目で初めてという\n\n▼流行語は世相を映す鏡とされる。米川さんは「せいぜい１年という一過性の流行語がほとんどだが、一般語化して定着する流行語もまれにある」と指摘する。コロナ語とも呼ばれる今年の新語が定着してしまう事態は避けたい\n\n▼ちなみに昨年の新語・流行語年間大賞は「ワンチーム」。わずか１年前の出来事だが、最近は耳にしなくなった。感染防止が正念場の今こそ、大切な言葉といえる。", "publish_date": "20201107"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/381778", "title": "川瀬巴水と塩原｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "川瀬巴水と塩原\n\n大正、昭和の浮世絵とも称される「新版画」のジャンルを築き、アップルの創業者スティーブ・ジョブズ氏がコレクターの一人だった川瀬巴水（かわせはすい）は、「昭和の広重」などとも呼ばれる▼日本各地を巡り、写生した絵を原画とした版画を６００点以上発表した。日本的な美しい風景を叙情豊かに表現し、国内よりも海外での評価が高いという。１８８３（明治16）年に東京で生まれ、塩原温泉との縁がとりわけ深い▼５歳頃から夏になると、塩原で初の土産店を開いた伯母夫妻の元で過ごした。１９１８（大正７）年のデビュー作「塩原３部作」の解説で「塩原は私を非常にかわいがってくれました。版画の第一歩に塩原を選んだのは、私としては意義のあること」と語っている▼太平洋戦争中は妻と疎開し、東京から持参した版画を売ったり、肉筆画を注文に応じて描いたりして生計を立てた。戦後も３年近く滞在し、地域の人たちと濃密な関係を築いた▼塩原もの語り館展示コーナーで「巴水と塩原」が特集され、世界的な作家の活躍は塩原から始まったことが理解できる。塩原を題材とした作品は十数点に上り、観光客ではなく生活者の視線で捉えた▼今年の紅葉は台風で木々の葉が飛ぶこともなく、一気に冷え込んだため例年より美しいという。巴水の描いた紅葉と見比べるのも楽しい。", "publish_date": "20201107"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/252791", "title": "7【三山春秋】作家・松久淳さんの著書『走る奴なんて...｜三山春秋｜上毛新聞ニュース", "text": "▼作家・松久淳さんの著書『走る奴なんて馬鹿だと思ってた』は運動とは無縁の夜型生活を送っていた著者が45歳にして目覚め、マラソンに挑戦するまでをコミカルにつづったエッセーだ\n\n\n\n▼禁煙による急激な体重増加と不摂生な生活が原因とみられる自律神経失調症に悩まされ、医師から太陽を浴びて運動するよう助言される。しぶしぶ走り始めたが、これが意外にも性に合っていた\n\n\n\n▼最初こそ足がもつれ、息切れに 悶絶 （ もんぜつ ） したが、1日も欠かさずに走り続けると楽しくなってくる。5キロを走れるようになると「宗兄弟の背中が見えてきたな」とご満悦。距離はぐんぐん延び、ついには横浜や金沢で開かれるマラソン大会を完走するまでになるのである\n\n\n\n▼さわやかな風が吹き抜ける秋は、絶好のスポーツシーズンだ。ぐんまマラソンの代替イベント「ぐんまウェブマラソン」が始まり、大会オリジナルTシャツを着て走る人の姿をあちこちで見かけるようになった\n\n\n\n▼距離は100キロ、42.195キロ、10キロの3種目。16日までの期間中、それぞれ好きな時に走り、完走を目指す\n\n\n\n▼筆者も「走る奴なんて」と思っていたが、健康診断で血糖値の高さを指摘され、仕方なく走り始めた。さっそうと風を切った昔の記憶はどこへやら。すぐにふくらはぎが悲鳴を上げた。今は走る人を尊敬のまなざしで見ている。", "publish_date": "20201107"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/06/52163/", "title": "2020年11月6日(金)", "text": "▼ＮＰＯ法人「ファザーリング・ジャパン」の「イクボス充実度アンケート調査」で県が２年連続、都道府県ランキングの１位になった。他県の取り組み状況がいかにお粗末かが分かるとか、アンケートの回答と中身が果たして合致するかなどとはこの際、言うまい。全国をリードする立場であることは確かである\n\n▼「県内にイクボスがあふれるよう、企業との情報交換などを通じて３連覇に向けた取り組みを加速させたい」という鈴木英敬知事のコメントには拍手を送る。大いに加速してもらいたい\n\n▼もう一つの「１位となったことの喜びを皆で分かち合いたい」の方のコメントには賛成しにくいからである。何しろ、世界経済フォーラムのジェンダーギャップ指数は日本は153か国中、121位。前回から参加国は４か国増えたが、順位は11位、下げた。政治・行政分野の遅れが大きいとされる\n\n▼トップになっても手放しで喜ぶとわけにはいくまい。低水準の中で、県は育児休暇取得を奨励し、取得しなければ上司から厳しい指摘を受けるなどといわれる。ほかがウオーキングをしている中で一人ジョギングに励んでいるようなものだ。なるべくしてなったと言えなくもない\n\n▼県の女性職員や家族から夫の家庭貢献に感謝の声があがっているという話は聞かない。独りよがりのイクボスという批判は県内でも聞こえてくる。イクボス以前の男女共同参画への道のりもまだ遠い。３年後にあっさり３連覇を達成するというのも、いまひとつ釈然としないが、実績を報告できるようにして、県民の意識向上に役立てたい。", "publish_date": "20201107"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/828276.html", "title": "２０２０年１１月７日【大自在】｜静岡新聞アットエス", "text": "紅葉の便りが届く中、国会では日本学術会議の任命拒否問題などで菅内閣の追及が続く。国会議事堂内で一風変わった“紅葉狩り”ができるのはご存じだろうか。天皇陛下が休まれる「御休所［ごきゅうしょ］」の暖炉に使われているのが島田産の「紅葉石［もみじいし］」だ。\n\n議事堂の着工は１９２０年。温かみあるベンガラ色の紅葉石は暖炉にはもってこいだが、当時の選定経緯や運搬過程はよく分かっていない。島田市の石材店「石音［いしおと］」の立林意好［むねこ］さんは「地元でもほとんど見られない幻の石。議事堂を設計した人々がどうして知ったのか」と不思議がる。\n\n立林さんらは２００４年、参議院から展示用の紅葉石の調達を頼まれ、市内の千葉山でわずかに残る露頭を発見した。ただ、明確な石切り場の跡は見つからず、謎は深まった。石音３代目の達義さんは「多くの人が国会に興味を持ち紅葉石を知ってくれれば新情報が得られるかも」と願う。\n\n全国から約３万トンの石材を集めて白亜の殿堂が完成したのは１９３６年のきょう。石造建築物は古今東西、荘厳さと普遍性で圧倒的な存在感を誇る。国の威信を懸けて全国の名石を集めたことは想像に難くない。\n\n大統領選で揺れる米国の首都ではワシントン記念塔の一部に下田産の伊豆石が使われている。周辺にホワイトハウスや議事堂など巨大な石の建造物が集積し、首都の貫禄があふれる。\n\n国家の建物を石で造るのは国を何千年も残したい思いから。日米を問わず政治のふがいなさや混乱が目立つ昨今、政治家は立派な石材に見合った責任や発言の重さが求められる。", "publish_date": "20201107"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n米大統領選（べいだいとうりょうせん）のニュースを見（み）て、何（なん）の関係（かんけい）もないインドの昔話（むかしばなし）を思（おも）い出（だ）した。遠（とお）い昔（むかし）に寺（てら）で老住職（ろうじゅうしょく）から教（おそ）わった「群盲（ぐんもう）、象（ぞう）を撫（な）でる」寓話（ぐうわ）\n\n王様（おうさま）が目（め）の不（ふ）自（じ）由（ゆう）な人（ひと）たちに巨象（きょぞう）を撫でさせ、「どんな生（い）き物（もの）じゃ」と問（と）うた。足（あし）を撫でた人は「柱（はしら）みたい」、耳（みみ）に触（ふ）れた人は「大（おお）きな団扇（うちわ）」、尾（お）に触（さわ）った人は「蛇（へび）にそっくり」\n\n象を撫でたが、たかだか一部（いちぶ）。それで全体（ぜんたい）を推（お）し量（はか）ろうとする危（あや）うさを説（と）く。子供（こども）のころはともかく、今（いま）なら少（すこ）しは分（わ）かる。広（ひろ）い国土（こくど）と多様（たよう）な人種（じんしゅ）の国（くに）で、開票作（かいひょうさ）業（ぎょう）を「進（すす）めろ」「やめろ」の激（はげ）しい対立（たいりつ）が続（つづ）く。それが大々的（だいだいてき）に報（ほう）じられるが、ほかにさまざまな主張（しゅちょう）や関心（かんしん）を抱（いだ）く人たちもいるはず。彼（かれ）らの動向（どうこう）も知（し）りたい\n\n先輩（せんぱい）からも諫（いさ）められた。「大声（おおごえ）で響（ひび）く異論（いろん）、反論（はんろん）を多数意（たすうい）見（けん）と誤解（ごかい）してはならぬ」。むしろ逆（ぎゃく）の例（れい）が多（おお）い。国会審議（こっかいしんぎ）の激（はげ）しい追及（ついきゅう）しかり、町内会（ちょうないかい）の小言（こごと）オヤジの熱弁（ねつべん）もそう\n\nインドの寓話では、王が新（あら）たに「別（べつ）の所（ところ）も触（さわ）れ」と命（めい）じれば、人々は偏見（へんけん）に気（き）付（づ）いたはず。あの大国（たいこく）がこのまま、もろくも分（ぶん）断（だん）されて落日（らくじつ）の道（みち）をたどるとは思（おも）えない。広い国土を、もっともっと触りまくろう。", "publish_date": "20201107"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1200841", "title": "歳時記で蟹は夏の季語で、川や磯を…", "text": "歳時記で蟹は夏の季語で、川や磯を…\n\n【越山若水】歳時記で蟹（かに）は夏の季語で、川や磯を動き回る小さなカニのこと。しかしずわい蟹は冬の日本海を象徴する味覚。必然的に冬の季語になる。「ずわい蟹茹（ゆ）づる岬の沖荒れて 今井妙子」▼日本海の荒波にもまれたズワイガニは、数あるカニの中で最も美味といわれる。水揚げされる港によって、福井県は越前がに、石川県が加能がに、山陰地方が松葉がにと呼称が違う。雌の名前も福井のセイコ、石川のコウバコ、京都北部のコッペなどそれぞれである▼どれもグルメ通が唾（つば）を飲む食材だが、食文化研究家の向笠千恵子さんは「味、品質、歴史、資源管理などトータルに見て、越前がには他のブランドの先を行っている」と太鼓判を押す。もちろん、福井にゆかりがあるという「福井びいき」を差し引いての評価である▼それが証拠に、福井が１９９７年から始めた黄色いタグの装着、２０１５年に設定した最高級品のお墨付き「極（きわみ）」の認定制度は、ブランド化をもくろむ他県が後を追うように導入している。向笠さんは本紙で５年間も連載した「食は福井にあり」でこの話を披露した▼越前がに漁が解禁され、きょう立冬。今年は新型コロナウイルスの影響で越前、若狭の海岸からにぎわいが消えてしまった。ここは自慢の味覚と「Ｇｏ Ｔｏ トラベル」の追い風で一気に挽回したいところだ。 「大皿に越前蟹の畏（かしこ）まる檜紀代」", "publish_date": "20201107"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201107140541?c=39546741839462401", "title": "コラム凡語：クマが眠りにつくまで ｜ 京都新聞", "text": "クマによる被害が止まらない。3日には綾部市で新聞を取りに出た男性が頭と首を引っかかれた。先月末には与謝野町でも男性が襲われている▼京都府内の2件はいずれも民家近くで発生しており、奥山で出合い頭に遭遇して襲われるのとは事情が違う。府は注意情報を出し、クマが出没する朝夕は一人歩きを避け、複数で行動するよう呼び掛けている▼今夏、滋賀と岐阜の県境近くでツキノワグマを見た。河原を歩くまっ黒な巨体。こちらの車に気付くと、一目散に逃げた。短時間なら時速50キロで走るという。世界記録保持者のボルトさんでも最高速度は同44.7キロ。誰も逃げられない▼本紙夕刊に「野生のいぶき」を連載する動物カメラマン須藤一成さん（米原市在住）は「山の近くなら身近な所にクマは常にいると思った方がいい。その上で人間と一定の距離を置いて、ともに生きていく方法を考えていくしかない」と話す▼環境省のデータでは12月に入ると目撃や被害数ががくんと落ちる。須藤さんによるとクマが冬眠する場所に戻っていくからではないかという▼中山間地では1人暮らしのお年寄りも多く、そもそも複数行動は難しい。それでもあと1カ月ほど、衝突を避ける努力を人間側が続けるしかない。きょうは立冬。クマが眠りにつく日も近い。", "publish_date": "20201107"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013845570.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "福沢諭吉は米国に渡ったとき、「初代大統領ワシントンの子孫はどうなっているのか」と尋ねた。返ってきた答えは「よく知らない」と要領を得ない。幕末、１８６０年のことである◆諭吉は驚いたらしい。米国が共和制で大統領が４年交代であることはもちろん知っているが、ワシントンといえば源頼朝や徳川家康のような大人物ではないか。末裔（まつえい）のことに無関心とは、どういうことかしらと◆血筋や身分でなく、有権者の一票で決まる。それが本来の民主政治だとの考えが日本に広まるのはまだまだ後のこと。諭吉渡米と同じ年には大統領選があり、奴隷解放の父、共和党のリンカーンが当選している◆一代で富を築いたトランプ現大統領と庶民派バイデン氏の争いはもつれにもつれる。長引いた利点を挙げるとすれば、この間に新聞、テレビが報じた州の名前や位置、米国史をけっこう学べたことかもしれない◆リンカーンが就任して間もなく、奴隷制をめぐって南北戦争が始まった。アメリカ分裂という最大の危機を前にし、新大統領は呼びかけたという。「われわれは友である。われわれは敵であってはなりません」◆トランプの赤とバイデンの青に色分けされた合衆国の地図を見る。勝者と敗者は、「友」に何を語るだろう。２０２０・１１・７", "publish_date": "20201107"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201106085936.html", "title": "広島県呉市の大和ミュージアムを訪れた。…｜奈良新聞デジタル", "text": "広島県呉市の大和ミュージアムを訪れた。これまで意識していなかったが、戦艦「大和」の名は本県の旧名に由来。天理市には、ゆかりの深い大和(おおやまと)神社がある。\n\n\n\n世界最大の戦艦として昭和16年に就役。しかし、戦争の主流はすでに航空機に移っており、46センチ砲の威力を存分に発揮することはなく、20年4月、米軍機約300機の攻撃によって沈没した。\n\n\n\n同館は、大和を建造した軍港であった呉市の歴史、文化を展示しているが、圧巻は可能な限り詳細に再現したという全長26・3メートル、十分の一サイズの模型だろう。\n\n\n\n館には犠牲となった乗組員らの遺品、資料があり、見学者の胸を打つ。数多くの小説、映画で大和が取り上げられるのも、日本人好みの悲劇性にある。\n\n\n\n大和最後の沖縄出撃は特攻であった。ミュージアムには、特殊潜航艇や人間魚雷、戦争末期には神風特攻隊となった零式戦闘機も展示している。\n\n\n\n特攻せざるを得なかった歴史を繰り返してはならない。JR呉駅に流れる「宇宙戦艦ヤマト」のテーマ曲を聴きながら「戦争はアニメの中だけで十分だ」と。(栄)", "publish_date": "20201107"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1069236/", "title": "湯気の中を探って気に入った食材…：山陽新聞デジタル｜さんデジ", "text": "湯気の中を探って気に入った食材からはしをつける。息を吹きかけて“はふはふ”と熱々をほおばると体も温まってくる。朝晩がぐっと冷え込んできた。鍋の季節の到来である▼最近は市販の鍋スープも多彩だ。しょうゆベースの和風だけでなく、キムチが入った韓国風、トマトソースの欧州風もある。肉や魚がメーンでも、野菜を多めに入れると冬場に不足しがちな栄養も補給できる▼美食家だった北大路魯山人は鍋にもこだわった。「献立から煮て食べるところまで、ことごとく自分で工夫して、加減をしてやるのであるから、なにもかもが生きている」（「鍋料理の話」）とその魅力を説明する▼「貝類はほんのわずかならかまわないが、多く使うと味を悪くする」「たれはあらかじめちゃんとつくって調合しておくことが大切」などと続き、材料の盛り方や食器にもこだわりは及ぶ▼調和のとれた魯山人の鍋はおいしそうだ。器にもこだわって風雅なひと時にするのもいいだろう。ただ、意外な組み合わせが、味を引き立たせることだってある。この点は人の世にも似ている▼きょうは「鍋の日」。立冬に重なることが多いからこの日が選ばれたそうで、今年も重なる。コロナ禍のおかげで外食を控えている家庭も、鍋なら食卓が盛り上がろう。感染防止対策も気にしながら楽しみたい。", "publish_date": "20201107"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=697094&comment_sub_id=0&category_id=143", "title": "もう一つの「警戒レベル」", "text": "茶の湯の道具に野鳥からの贈り物が一つある。羽箒（はぼうき）である。研究者の下坂玉起（しもさか・たまき）さんが９００本近くを調べ歩いたら、最も多いのは鶴の羽。最も珍しいのはペンギンの羽で、何でも戦前の南極捕鯨の土産だったようだ▲炉の周りの炭の粉や灰を掃く羽箒。茶人自らこしらえた。ナベヅルは「黒鶴」、何とペリカンは「大鳥」と昔の書き付けにある。コウノトリを指す「鴻鶴（こうづる）」は、日本では絶滅した鳥が身近に生息していた証しであり、名物茶器に劣らぬ価値があろう▲その姿に今なら人は時として身構える。毒性の強いウイルスは野鳥のはらわたで繁殖し、ふんを通して感染を広げると聞く▲香川県の養鶏場で高病原性鳥インフルエンザが確認され、野鳥への警戒も最高レベルに引き上げられた。先月、北海道で野鳥のふんから見つかっている。なぜ今度は、四国で一度に数千羽の鶏を死に至らしめたのか。まずは封じ込めを急ぐしかない▲環境省が示す「野鳥との接し方」に野鳥の亡きがらに素手で触らない、ふんを靴で踏まない―とある。とはいえ、コロナ禍にあっては癒やしにもなる、生きた立ち姿を見る分には問題なさそうだ。あの見えない贈り物だけは、ごめんである。", "publish_date": "20201107"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1604715729052/index.html", "title": "山陰中央新報社｜あいさつでほっこり", "text": "「こんにちは」。帰宅途中、薄暗くなった坂道を自転車であえぎあえぎ上っていく途中、爽やかな声が飛んできた。顔はよく見えなかったものの、サッカー少年の一団だった。思いがけないあいさつに、年がいもなくドギマギして「こんにちは」と返すのが精いっぱいだったが、ほっこりした気分になって自宅の玄関をくぐった▼翌朝、横断歩道を渡っていると、擦れ違った男性が「おはようございます。気を付けて行ってらっしゃい」と。小学生のあいさつといい、男性の声掛けといい、何げないあいさつで温かい気持ちになった。その日一日が幸せに過ごせた▼たまに田舎に取材に行った時、地元の小学生や中学生が元気にあいさつをしてくれた経験はある。気持ちのいいものだ。見知らぬ者同士でも、あいさつで気分良く過ごせる▼しかし、松江市内であいさつをしてもらったことはほとんどない。無理もない。小学生は、知らない人から声を掛けられたら、近くの家に助けを求めましょう、と教育されている。変な誤解をされたくないから、小学生にこちらから声を掛けることはない。大人があいさつしないのに、子どもたちがするはずもない▼翻って普段、家庭内であいさつを交わしているだろうか。「おはよう」「行ってらっしゃい」「ただいま」－。家族同士でさえ、おろそかになっていないか。人間関係の潤滑油、あいさつを見直したい。（富）", "publish_date": "20201107"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17485", "title": "四季風", "text": "きょうは二十四節気の一つ立冬。秋分と冬至の中間点で、立春の前日までが冬とされる。冬の気が立ち始め冷え込むというが、実際はまだ秋の気配。平地ではまだ紅葉も盛りを迎えていない。半世紀ほど前、一週間後の七五三にみぞれが降った記憶があるが今はありえない ▼もっとも記録的な暖冬だった今冬に比べると様子が違うようだ。山口市ではすでに最低気温が氷点下を記録した日があるそうだが、関西では月初から朝方に・・・\n\n関連記事", "publish_date": "20201107"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新型コロナウイルスの影響で揺れたプロ野球も最終盤。阪神の藤川球児投手の雄姿が見納めとなる。日米通算２５０セーブの偉業に迫る４０歳の右腕は、今季限りでの現役引退を表明。１０日の巨人戦でセレモニーが予定される▲\n\n高知県出身で、西武の松坂大輔投手ら逸材ぞろいの「松坂世代」。高知商高からドラフト１位で阪神に入り、抑え役などで長年活躍した。抜群の実力に加え気取らない人柄でファンに愛されたスターだ▲\n\n藤川投手の魅力は、ダイナミックなフォームから投じられる快速球。「火の玉」と称され、三振の山を築いてきた。強打者との数々の名勝負は、勝敗を超えた野球の面白さだったと言っていい▲\n\n米大リーグへの挑戦ではけがに苦しみ、実力を発揮できなかった。驚いたのは帰国後の決断だ。独立リーグ、四国アイランドリーグｐｌｕｓの高知に入団。短期間とはいえ、日米の最高レベルで戦ってきた経験を地元四国に還元し、子どもたちに夢を与えたのは記憶に新しい▲\n\n復帰した阪神で再び輝きを放ったが、今季は蓄積した疲労からコンディションが悪化。先だっての引退会見では「いつも最後と思っていたので全く悔いはない」と潔かった。土佐の「いごっそう」らしく最後まで代名詞の速球にこだわり、太く長いキャリアに終止符を打つ▲\n\n藤川投手の登場曲が流れるたび甲子園球場は興奮の渦に包まれた。記録と記憶に彩られ、球界の顔が去っていく。", "publish_date": "20201107"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/411835/", "title": "小社会 立冬｜高知新聞", "text": "小社会 立冬\n\n初冬の穏やかで暖かい春に似た日和が続くころを小春という。お天気博士と呼ばれた故倉嶋厚さんは、１１月を「木枯らし、時雨、小春日和を繰り返しながら冬に向かっていく月」と書いた。\n\n\n\n明け方の散歩で、そろそろ手袋をしようかと思う寒い朝が増えてきた。県内で猛暑日が観測史上最も多かった８月や、ここ数年の残暑の印象が強いからだろうか。毎朝歩いていると、ついこの前まで暖かかった感覚がある。日本の四季は秋が少し短くなったような…。\n\n\n\n南半球では季節のずれを分析した報告がある。豪州の研究機関が今春、１９５０～６０年代と直近２０年間の気温を比較。近年は「夏」と設定した気温の日数が半世紀前より１カ月長くなり、「冬」は２３日短くなったと発表した。地球温暖化の影響としている。\n\n\n\nその温暖化対策への注目が高まりそうな気配がある。大統領選と時を同じくして米国がパリ協定から正式離脱した。化石燃料産業の振興を重く見るトランプ政権の決定だが、民主党バイデン氏は当選すれば復帰するという。\n\n\n\n国内では菅首相が脱炭素社会の実現を宣言した。舞台裏では温暖化対策に力を入れるバイデン政権になれば、日本が国際社会で孤立するという読みもあったようだ。ともあれ、本気度を示すのは具体的なプロセスを示してこそだろう。\n\n\n\n当面は身の回りでできることからだろうか。いつまでも日本の四季を慈しむためにも。きょうは立冬。\n\n\n\n\n\n１１月７日のこよみ。\n\n旧暦の９月２２日に当たります。きのえ とら 七赤 赤口。\n\n日の出は６時３０分、日の入りは１７時０９分。\n\n月の出は２２時２０分、月の入りは１２時０７分、月齢は２１．３です。\n\n潮は小潮で、干潮は高知港標準で３時２６分、潮位４１センチと、１５時４１分、潮位１１６センチです。\n\n満潮は１０時３３分、潮位１５１センチと、２０時５３分、潮位１４８センチです。\n\n\n\n１１月８日のこよみ。\n\n旧暦の９月２３日に当たります。きのと う 六白 先勝。\n\n日の出は６時３１分、日の入りは１７時０８分。\n\n月の出は２３時２３分、月の入りは１２時５２分、月齢は２２．３です。\n\n潮は小潮で、干潮は高知港標準で４時２８分、潮位５０センチと、１７時２６分、潮位１１９センチです。\n\n満潮は１１時５８分、潮位１４８センチと、２２時１５分、潮位１３７センチです。", "publish_date": "20201107"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/662065/", "title": "イタリア語「マンマミーア」は「何てこった」という意味…", "text": "イタリア語「マンマミーア」は「何てこった」という意味。直訳は「私のお母さん」だが、ここは聖母マリアを指す。「聖母様、助けて」と\n\n▼劇団四季のミュージカル「マンマ・ミーア！」を福岡市のキャナルシティ劇場で見た。シングルマザーが苦労して育てた一人娘の結婚式前夜の物語\n\n▼公演は一時休止していた。流れるABBA（アバ）の名曲を借りれば、コロナ禍で演劇や音楽の関係者は＜マンマ・ミーア！＞と頭を抱え＜マネー、マネー、マネー＞の問題で＜S・O・S＞。文化を楽しめる日常がようやく。改めて＜音楽をありがとう＞と言いたい\n\n▼「マンマミーア」はここでも。お母さんになる人が減り続けている。昨年生まれた子どもは過去最少の約86万5千人。さらに今年はコロナで大幅に減り、来年は70万人台に落ち込む懸念も\n\n▼とりわけ、非正規で働く若い人やシングルマザーは困窮し、悲痛な「SOS」が。先行きへの不安は結婚や出産をためらわせる。子どもを持ちたくても、経済的理由で諦める人もいよう\n\n▼菅義偉首相は「少子化対策に真正面から取り組み、大きく前に進める」とし、不妊治療への保険適用拡大を表明した。結構なことだ。「マネー」の支援だけなく、男性も含めた働き方の改革や育児休暇の充実、保育待機児童の解消など、「総合的・俯瞰（ふかん）的な」対策を、ぜひ。社会全体で「赤ちゃんをありがとう」と言えるように。", "publish_date": "20201107"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201107104501?c=39546741839462401", "title": "流行語にもコロナ ｜ 長崎新聞", "text": "漫画のギャグ「鼻血ブー」が人気を集め、若者には「しらけムード」が広がった。ほかにも「ウハウハ」「歩行者天国」「わるのり」と、半世紀前（1970年）の流行語には、世相を今に伝えるものも、今なお現役もある▲5年前なのに、昔のことに思える流行語もある。来日した中国人が物を買い込む「爆買い」がそうで、今年はぴたりとやんだ。かつて「爆買い」って言葉があってね…。こんな昔語りをする日が、いずれ来るのかどうか▲「爆買い」が過去の言葉に思われるのは、言うまでもなく新型コロナの拡大による。今年の「新語・流行語大賞」の候補30語が発表されたが、コロナにまつわる候補が実に半数を占めた▲集団感染を指す「クラスター」。帰省、飲み会などが○○に入る「オンライン○○」。コロナ関連の新語・流行語は、にわかに広まった横文字が多い▲おととしは、カーリング選手が声を掛け合う「そだねー」、昨年はラグビー日本代表の「ワンチーム」が年間大賞に選ばれた。同意する、一丸となる。心と心を結ぶ、そんな言葉が今年の候補に見当たらないのは、どこか寂しい▲きょうは「立冬」で、暦の上では冬に入る。〈よきことば生（うま）れよと秋立ちにけり〉長谷川櫂。ここでは秋を冬と読み替えて、冬立つ日に「よきことば」の誕生を待つ。（徹）", "publish_date": "20201107"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/597046", "title": "冬じたく｜有明抄｜佐賀新聞LiVE", "text": "庭先に、おなかのあたりが茶色い小鳥が飛んできた。モズだろうか。早いもので、きょうは立冬。冬じたくをせかすように、さかんに高鳴きするこの鳥は、せっかく捕らえた好物のカエルやトカゲを木の枝に刺したまま忘れてしまう◆この時季、たまに実家に帰ると、母がゆずこしょうを作っていたのを思い出す。ゆずの皮をむいて、青や赤のとうがらしを刻んで…。珍しく父も手伝いに腰を上げて、老いた夫婦の何とも言えないむつまじい光景だった。母が亡くなった秋、冷蔵庫をのぞくと手製のゆずこしょうがたっぷり冷凍してあった。冬へ急ぐ鳥のように、人も忘れものをする◆エッセイストの酒井順子さんに印象深い一編がある。母親が突然亡くなり、住む人のいなくなった実家で、冷蔵庫を開くとカレーの残りがしまってあった。〈このカレーはおそらく、母親が永遠の外出をする前に、子供に対して残してくれた、最後の「作り置き」なのではないか〉◆わが家でも実家をまねて、ゆずこしょうを手作りするようになった。いつの間にか、人は同じような道を歩いている。そして忘れもののように、何かを残していく◆冬の気配を感じる、きょうは「鍋の日」でもある。ちょっと多めに、ゆずこしょうをきかせて、はふはふ…。そんなひとときが余計、かけがえのないものに思えてくる。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201107"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128216", "title": "木枯らしが吹く季節の訪れとと... | 南風録 | 南日本新聞", "text": "木枯らしが吹く季節の訪れとともに、福岡の商店街はにわかに活気づく。みずみずしい野菜や大袋に入った肉など鍋料理の具材が並び、呼び込みの声も威勢がいい。\n\nもつ鍋のイメージが強い福岡だが、水炊きも劣らず人気だ。博多流は鶏がらや手羽先を数時間煮込んだだしが特徴。うまみたっぷりのスープは舌触りもよく、キャベツやネギの味が引き立つ。親戚の集まりやちょっとしたもてなしに重宝されている。\n\n食通で知られた北大路魯山人は鍋料理を「クツクツと出来立てを食べるのが何よりの楽しみ」と記す（「魯山人の食卓」）。不足しがちな栄養素を取るのにもぴったりだ。野菜に含まれるビタミンＣは、免疫を高め風邪予防に一役買うという。\n\n仲間で鍋を囲めば性格が見え隠れして面白い。作り方をあれこれ指図する“鍋奉行”がいれば、あくをまめに取る“悪代官”、出来上がりを待つだけの“町奉行”もいる。\n\nとはいえ、昨今のコロナ禍で宴会の大鍋はずいぶん減った。１人用の小鍋で提供する店が増え、座席も３密を避けて広めに間隔を空けている。少々味気なく感じるが、これも新しい生活様式と慣れるしかない。\n\n魯山人は「楽しみなべ」の名称を好んだ。多種多様な具材を「あれを食べよう、これを食べよう」と思い巡らすのも醍醐味（だいごみ）だろう。きょうは二十四節気の立冬。鍋に欠かせない白菜や春菊も旬を迎える。", "publish_date": "20201107"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1221035.html", "title": "＜金口木舌＞子どもと向き合えるように", "text": "数年前、沖縄大学で開かれた子どもの学びと貧困をテーマにした講演会で、小学校教員の話が印象に残った。学力テストの準備や報告書の作成に追われ「子どもと話すゆとりがない」と肩を落とした\n\n▼子どもの異変に気付き、保護者に伝えたくてもままならない。教材研究の時間もない。「何のために教師になったのか」と語る表情は険しかった。教員の多忙化が叫ばれて久しい\n\n▼背景に学力テストの導入、英語の教科化など各種施策の上乗せがあると言われている。琉球新報社が市町村教育委員会に実施した調査では２０１８年度に月１００時間を超える残業をした教員は少なくとも延べ８１０人いた\n\n▼多忙化の解消は急務だ。文科省が進めている公立学校の給食費を地方自治体の会計に組み入れる「公会計化」は多忙化解消が狙い。教員の徴収・督促業務を行政に移し負担を減らす。しかし、導入している自治体は26％と低迷\n\n▼国語教育の第一人者の大村はまさんは著書で「子どもたちと同じ世界にいたければ、自分が研究し続けていなければなりません」と教師に説く。「忙しい時に半日ほどすることがない時、アイデアがぽろっと出てくる」とはノーベル賞受賞者の吉野彰さんの言葉\n\n▼教材研究には時間とゆとりが必要だ。行政の後押しが欠かせない。教員が生き生きと教壇に立つ姿は、子どもの学ぶ意欲を引き出す。", "publish_date": "20201107"}
]