[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/739046/", "title": "＜卓上四季＞高座への執念：北海道新聞 どうしん電子版", "text": "六代目三遊亭円楽さんほど、高座の修業の厳しさと奥深さゆえの恐ろしさを目の当たりにしたはなし家はいなかったかもしれない。それはテレビ番組「笑点」の大喜利メンバーとして売れっ子となった経緯とも無縁ではなかった▼２００１年のことだ。当時６９歳だった五代目。大喜利コーナーが始まるや否や「まずは２問目」と言った。客席はつかみのギャグと絶賛し、メンバーの機転で笑いに変えたものの、老いを利用した芸を本人は潔しとせず、５年後に勇退した▼", "publish_date": "20221001"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221001khn000007.html", "title": "河北春秋(10/1)：きちんとしたルールがあり、１対１で対戦す… | 河北新報オンラインニュース", "text": "河北春秋(10/1)：きちんとしたルールがあり、１対１で対戦す…\n\nきちんとしたルールがあり、１対１で対戦する格闘技でも、相手との体格や実力の差があると受けるダメージは心身共に大きくなる。ましてや「無法地帯」と化した場所で複数人から卑劣な行為を受けると、癒やされることのない深い傷を負う▼元自衛官の五ノ井里奈さん（２３）＝東松島市出身＝が性被害を訴えた問題で、防衛省はセクハラ行為を認め、幹部が本人に謝罪した。関与した隊員の特定を進め、速やかに懲戒処分するという▼五ノ井さんによると、我慢の限界を超えたのは陸上自衛隊郡山駐屯地（郡山市）に所属していた２０２１年８月。泊まり込み訓練で男性十数人と宴会中、五ノ井さんに格闘技の決め技をかけるよう上官が隊員に指示した。３人に押し倒され、腰を押し付けられた。やめさせるどころか、笑いが起きたというから許し難い▼東日本大震災の津波で自宅が被災した五ノ井さん。避難所で出会った女性自衛官に憧れ、入隊した。性暴力を振るった隊員は、若者の志だけでなく、被災地で救助や復旧に従事し、感謝された仲間の尊厳も踏みにじった▼訴えから１年以上過ぎてからの謝罪だった。「本当に遅い。今後このようなことが二度とないよう根本的に改善してほしい」。退職せざるを得なかった彼女の言葉が胸に刺さる。（２０２２・１０・１）", "publish_date": "20221001"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221001AK0009/", "title": "北斗星（１０月１日付）｜秋田魁新報電子版", "text": "真っ赤なブレザーに白のズボンとスカート。五輪日本選手団の公式服装（開会式用ユニホーム）に「日の丸カラー」が初めて採用されたのは１９６４年の東京大会だった。開会式で入場行進する日本選手団の姿は国民の目にまぶしく映ったことだろう\n\n\n\n▼その後、五輪の公式服装は日の丸カラーが基調となった。昨年開催された２度目の東京大会は白のジャケットに赤のパンツとキュロット。「共生社会の象徴になる」として、パラリンピックでも五輪と同じデザインが採用され、それぞれの開会式を彩った。日本勢の活躍とともに記憶に残っている\n\n\n\n▼ただし東京五輪・パラリンピックを巡る汚職事件によって、感動の大会のイメージは損なわれてしまった。次から次へと出てくる疑惑の数々。贈賄側の請託には公式服装の製作に関する内容も含まれていたという\n\n\n\n▼ＡＯＫＩ、ＫＡＤＯＫＡＷＡ、大広。検察の捜査が及んだ企業はいずれも業界大手で大会組織委員会の元理事が受領したとされる賄賂もかなりの高額だ。五輪マネーを巡る闇の深さには驚くほかない\n\n\n\n▼大会マスコットのぬいぐるみ販売に関する疑惑も浮上している。「ミライトワ」と「ソメイティ」は全国の小学生の投票で選ばれ、本県からも１９１校が参加した。五輪史上初めての試みに児童たちは胸躍らせながら１票を投じたはず\n\n\n\n▼その裏で立場のある大人たちが不正を働いていたとしたなら、悪質極まりない。「社会のルール」を学び直す必要があろう。", "publish_date": "20221001"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽大手企業のホームページに第1子が生まれて育児休暇を取った男性社員の声が掲載されていた。男性は夜の授乳を担当し昼間に眠る。育児を妻と分担して新生児期を乗り切り、長男は大の“パパっ子”になったそうだ。\n\n▼▽子どもが生まれた直後に、夫が「産後パパ育休（男性版産休）」を取得できる新たな制度がきょう始まった。通常の育休とは別に、子どもの誕生から8週間以内に計4週の育休を2回に分けて取れる。心身とも不安定になる産後の妻のケアにつながるものと期待されている。\n\n▼▽企業側の備えは必ずしも十分とは言えない。日本商工会議所の調査によると社内規定の整備など必要な対応を取った中小企業は全体の半数弱にとどまっている。代替要員の不足が共通した悩みのようだ。そこを一工夫して社業を回せば生産性の向上に結び付くかもしれない。\n\n▼▽育休を取った男性の大半は前向きな考えになり、仕事への好影響を実感しているという。見方を変えれば、男性の育休取得の推進が働き方改革につながる可能性を秘めている。「周囲に迷惑をかけるから」と迷っているパパがいたら、思い切って育休を取ることを勧めたい。\n\n（2022/10/01付）", "publish_date": "20221001"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221001-732124.php", "title": "【10月１日付編集日記】再生の旅", "text": "「温泉また処々（ところどころ）に湧出して、早戸、本名、大塩等の湯が、全く田舎の温泉場らしい形を以て、連珠の如く、その沿岸につづいていた」。只見川沿いの情景を田山花袋は「温泉めぐり」のなかでこう書いている\n\n▼田山は多くの紀行文も残した。この本は旅行案内書として読まれることを想定していたようで、飾り気のない淡々とした調子が続く。ただ、只見川に沿った奥会津の景観に関してはよほど旅情を誘われたのだろうか、大きな美しい渓谷で山水の優れたところが多いなどと評している\n\n▼初版が出たのは１９１８年。１００年以上の時が経過してなお、深く豊かな流れや川岸に迫る山並みは訪れる人を圧倒する。点在する温泉も旅人たちを癒やし続けている\n\n▼田山が訪ねてから約半世紀後に全線開通したＪＲ只見線。新潟・福島豪雨で不通となっていた会津川口―只見間が復旧し、きょう全線再開通する。利用客の低迷下にあっても、バス輸送に転換するのではなく、あえて鉄道に地域の未来を託した\n\n▼只見川とともに歴史を重ねてきた只見線は会津を貫く一本の動脈で、これからも守っていかなければならない宝だ。そこに新しい力を取り込み、生まれ変わっていく再生の旅が始まる。", "publish_date": "20221001"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/641294", "title": "川上澄生と棟方志功｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "川上澄生と棟方志功\n\n大正から昭和にかけて活躍した木版画家・川上澄生（かわかみすみお）の代表作と言えば「初夏（はつなつ）の風」（１９２６年）である。中央にドレスを着た女性が立ち、スカートが風に吹かれて翻っている▼詩と版画が混然一体となり、詩の文字と擬人化された風とが同じ鮮やかなエメラルドグリーンで刷られている点に独自性が表れている。洋画家を目指していた棟方志功（むなかたしこう）は、この詩情豊かな作品を見た感激で版画家になると決意した▼開館30周年を記念し、没後50年を迎える澄生の画業を振り返る特別企画展「川上澄生の全貌」が鹿沼市立川上澄生美術館で開かれている。この中で、新たに存在が判明したもう一つの初夏の風が初展示された▼同館が今年収蔵した版画誌「日本板画（はんが）第４集」（51年刊）に収録された木版墨刷（もくはんすみずり）で、澄生が新たに作った版木を棟方が刷った。同誌で棟方は、澄生の作品で版画の美しさを知ったことや、澄生に同誌の同人をお願いして許されたことなどを記している▼臼井佐知子（うすいさちこ）学芸員は「『初夏の風』の女性が25年の時を経て成熟した女性の姿で描かれているように見える。作品に酔いしれていた長年の棟方の思いに応えたかったのでしょう」と解説する▼館内に展示された他の作品と比べるとサイズはかなり小さい。そこに版画家同士を結び付けた逸話があるとは思いもよらなかった。", "publish_date": "20221001"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/182307", "title": "2022/10/01【三山春秋】最近はあまり聞かれなくなったが…", "text": "▼最近はあまり聞かれなくなったが、いっとき若者に流行した「KY」は「空気を読めない」を意味した。野党が政権批判に多用したり、「漢字を読めない」ともじって時の宰相を揶揄（やゆ）したりと政治の舞台でも登場したから、幅広い世代が記憶にとどめる\n\n▼だが労働安全の分野では「K（危険）Y（予知）」を差すのが一般的だという。身の回りにある危険をあらかじめ把握し、職場で問題を洗い出して安全を先取りする活動だ\n\n▼前橋工業高は先月、機械系、電気系、建設系の全6学科に関するKY体感学習を行った。県内企業が協力し、機械に巻き込まれたり電気設備がショートしたりする多くの事故を再現。重機の死角、高所作業の不安定さも確認した\n\n▼1年生全員を対象としたのは、実習時の事故防止とともに「高い安全意識を持って社会に出てもらうため」と森英也校長。危険を肌で感じ、生徒は表情を引き締めた\n\n▼群馬労働局によると、県内は昨年、死亡を含む休業4日以上の労災死傷者が前年比9％増の2735人発生。今年1～8月は44％増の2214人。増加の要因に、コロナ感染で人手が減り業務集中が起きたとの指摘もある\n\n▼慢性的な人手不足、物価急騰と経営に逆風が強まり、コスト削減や生産性向上に目を奪われがちだ。「空気を読めない」とのそしりを受けても、何より安全第一を徹底したい。きょうから全国労働衛生週間。", "publish_date": "20221001"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/119925", "title": "新潟日報デジタルプラス", "text": "かつての歌舞伎界ではお茶くみも大部屋役者の仕事だった。その当番を「茶番」といい、そうした役者が余興に演じた寸劇を「茶番狂言」と呼んだ\n\n▼これが素人衆に広がり、ばかばかしい内容もあったことから、底の見え透いた、下手なたくらみや振る舞いを茶番と呼ぶようになった。手元の辞書には、こんな語源の説明が書いてある\n\n▼見る者をしらけさせる三文芝居という点では、まさに茶番と呼ぶにふさわしい。ウクライナ東部・南部の計４州をロシアに組み入れるかどうかについて、現地の親ロシア派が強行した「住民投票」のことだ。民意を反映していない実態は国際社会をがくぜんとさせた\n\n▼「選挙委員」と称する人物と武装した兵士が戸別訪問し、投票を強要した。これでは自由意志を示せるはずがない。圧倒的多数がロシアとなることに賛成したと親ロ派が主張しても、結論ありきの出来レースといえる\n\n▼しかし、その後の展開は深刻だ。ロシアは４州を併合。これらの地域を自国だと主張する。併合地域への攻撃はロシア本土への攻撃とみなすとして、核の脅しをなおいっそう先鋭化させることも考えられる。茶番だと鼻で笑ってはいられない\n\n▼併合地域で徴兵したウクライナ系住民を前線に送り込むこともあり得る。愚かしさという意味では茶番劇といえようが、あまりにむごい悲劇である。一方で、徴兵を逃れようとするロシア市民の国外脱出も相次いでいる。侵攻から７カ月余り。この戦争は新たな段階に入ったようだ。", "publish_date": "20221001"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/01/81944/", "title": "大観小観 2022年10月1日(土)", "text": "▼「世が世なら」は、不遇な巡り合わせの時代に生きたという嘆きの言葉。津競艇のテレビＣＭ制作の発注で特定広告業者に便宜を図ったとして起訴された津市職員がそう思ったかどうか。見返りに18万円を受け取った容疑などで、津市から懲戒免職処分を受けた\n\n▼「世が世」というのは、昨年末に懲戒処分64人を含む155人の処分者を出したばかりということ。大量処分者のわずか９カ月後の逮捕者に、津市も厳格に臨まざるをえなかったのではないか\n\n▼前葉泰幸市長が同自治会関係者のスナックのママから３回受け取っていたバレンタインデーのチョコレートは18万円もしなかろうが、効果はＣＭ制作の発注額に比べてどうだったかはともかく、職員側の金銭絡みは市長のチョコ以外出てこなかったのは、何だか夢物語を見るようだった\n\n▼虚礼廃止が通達される前、収賄罪成立か儀礼的贈答の分かれ目は金額だとされ、給与の何倍かが目安とされた。県職員が中元、歳暮のつど関係業者から受け取る贈答品はかなりの額に達していたし、人事異動のたびに出先の市町村、業者から受け取る餞別も恒例だった。虚礼廃止通達以降、総務部長への異動者が市から受け取ったと話題になったこともある\n\n▼中元、歳暮程度でも職務が絡んでいれば賄賂という判決が昭和４年の大審院で出ている。チョコも金も変わりない。カラ出張事件後の虚礼廃止通達で、県職員らは関係団体との会合で昼食時に即刻姿を消し、他の出席者を笑わせた\n\n▼ＣＭ担当の免職は、みんなで踊っていて気がつけば一人残されていた哀れさがある。", "publish_date": "20221001"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015684966.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "江戸の大半を焼いた「明暦の大火」の後、まちには放火犯と盗っ人が急増した。これを取り締まるためにできたのが「火付盗賊改方（ひつけとうぞくあらためかた）」である。池波正太郎の人気シリーズ「鬼平犯科帳」の主人公、長谷川平蔵がこの役職だった◆自分で火を付け、周囲が消火に必死になっている隙に、財産をごっそり盗み出す。なんと卑劣な手口だろう。日本で昔はやった盗賊の姿をいまに見るような蛮行が進む◆ウクライナ東部と南部の４州で「住民投票」が行われ、住民の大多数がロシア編入に賛成したという。プーチン大統領はきのう、この地域の「併合」を宣言した。「もうオレの国の領土なんだから余計な手は出すなよ」とばかりに、核兵器の使用までちらつかせる。江戸の盗賊も真っ青の大芝居である◆戦禍に見舞われている４州では、多くの住民が避難したままだ。民意の主役がいない間に強行された「住民投票」となれば、この言葉しか浮かばない。火事場泥棒◆いくつもの民族が複雑に混じり合うスラブ地域は、古くから何度も国境線が変わってきた。「私たちは何も決定しません。するのは上の人たちです」。投票を終えた女性の言葉である。なんと悲しい諦念か◆国際政治に鬼平はいない。この現実をどう受け止めたらいいのか。２０２２・１０・１", "publish_date": "20221001"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221001092233.html", "title": "順序が逆ではないか。そう思った人も多い…｜奈良新聞デジタル", "text": "順序が逆ではないか。そう思った人も多いだろう。27日に行われた安倍晋三元首相の国葬を巡り、岸田文雄首相は有識者から意見聴取する考えを示した。\n\n官邸で記者団の質問に答えたもので、国民の意見や批判は真摯(しんし)に受け止め、今後に生かしていくという。それならば、国葬と決める前に国会に諮るべきだった。\n\n世論が二分する中、耳をふさいで突っ走り、事が終わってから意見を聞くというのは本末転倒だろう。多額の費用は国費でまかなわれる。\n\n今回の国葬を検証して今後の在り方を議論するのは大切だが、首相経験者の国葬は55年ぶりで戦後2例目。将来よりも今どうあるべきか考えてほしかった。\n\n岸田首相が繰り返した憲政史上最長の首相などの説明は国民の疑問を増幅させ、当日も国葬反対のシュプレヒコールが巻き起こった。それ以上説明のしようがなかったのなら、国葬には無理があったということだろう。\n\n故人を悼む機会が喧騒の中で幕を閉じ、国民に亀裂を生んだことを残念に思う人も多いはずだ。政治的要素の強い国葬は、安易な選択肢ではなかった。(増)", "publish_date": "20221001"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1314323/", "title": "数年前から、鳥のさえずりで目覚…：山陽新聞デジタル｜さんデジ", "text": "数年前から、鳥のさえずりで目覚めるようになった。わが家のマンションの屋上が気に入ったらしい。水笛のような、軽やかで複雑な鳴き声だ▼ベランダにも時折やって来る。すらりとした小さな鳥で、体は青く腹だけ赤い。図鑑で調べてイソヒヨドリと分かった。その名の通り、主に磯辺に生息する。コンクリートの建物は海岸の岩場と環境が似ており、最近は都市部に分布を広げている、と紹介されていた▼以来、部屋の中からのバードウオッチングがささやかな楽しみになった。ある時は、鉢で育てていた観賞用トウガラシの実を丸のみにした。ハチをくわえていたこともあった。かなりの悪食である。食に貪欲だからこそ本来とは違った環境でも生きていけるのか▼都会暮らしに適応した鳥は他にもいる。名前の似たヒヨドリは、その代表格だ。もともと山野に多い冬鳥だったが、今では公園などで年中見かける。木の実や花の蜜、昆虫などを取る雑食性で、他の鳥が好まない実までよく食べるという▼きょうから１０月。秋の人事異動の季節でもある。環境が変わるのは不安なものだが、まずは何事にも貪欲に挑戦することだろう▼自分の持ち味を生かす方法を見いだせば、居心地の良い職場になるかもしれない。はじめは繊細に見えた青い鳥も、なかなかたくましく居場所を見つけている。", "publish_date": "20221001"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/221465", "title": "中国新聞デジタル", "text": "新型コロナウイルスの第7波が落ち着き、オミクロン株に対応したワクチンの接種も始まった。ここで関心を取り戻したいのは、がん検診だ。コロナ前に比べて胃、肺、大腸、子宮頸（けい）、乳の五つの受診者数が2割近く減った▲きょう乳がん検診を呼びかけるピンクリボン月間が始まる。女性に一番多いがんで、今や9人に1人がかかる。深刻なのは、職場や家庭で働き盛りの40、50代。早期発見が命を救うのに▲検診に行く割合は50%を切り、欧米に遠く及ばない。行かない理由は「時間がない」が多く、家事や仕事、育児に追われる日々が目に浮かぶ。「恥ずかしい」「見られたくない」との心理もあるよう。敷居を下げようと、女性スタッフを多くそろえる医療機関が増えた▲明治期半ば、日本で初めての女性医師となった荻野吟子が医師を志した動機も、そうだった。婦人科の病気で入院中、入れ替わり診察するのは男性ばかり。つらい思いがあったのだろう▲乳がんは女性だけの問題ではなく、みんなで考えていく問題―。広島で張られた啓発ポスターが語りかける。身近な大切な人が、検診を後回しにしていないだろうか。受けやすくするサポートから始めたい。", "publish_date": "20221001"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/277041", "title": "明窓・スサマジ、いざ出陣", "text": "ＮＨＫの朝ドラ『ちむどんどん』は、沖縄の方言で「心がわくわくする」という意味。放送は終わるが、「ちむどんどん」している山陰のバスケットボールファンも多いのではないか。Ｂリーグ１部（Ｂ１）の島根スサノオマジックがきょう、新シーズンの開幕戦を敵地・新潟で迎える▼昨シーズンの躍進は見事だった。素早く歯が回る丸のこのように攻守を切り替えて４０分間走り抜く「バズソー（丸のこ）スタイル」を体現。西地区２位で年間王者を決めるチャンピオンシップへ進むと、過去２度の優勝経験を誇るアルバルク東京を下した▼続く準決勝で「ちむどんどん」の本場・琉球ゴールデンキングスに競り負けたものの、強豪チームの仲間入りを果たした▼都市と地方の格差はプロスポーツにも顕在する。４７都道府県で人口１００万人を割るのは島根、鳥取両県を含め１０県。このうち和歌山を除く９県にプロスポーツチームがあるが、地方は選手強化に充てられる費用が限られ、トップリーグに所属するのはＢ１の島根と秋田ノーザンハピネッツ、サッカーＪ１のサガン鳥栖（佐賀）の３チームだけ。頂点に最も近づいたのが昨季の島根だ。今季は日本代表も経験した谷口大智選手ら２人の新戦力を加え、日本一に挑む▼『ちむどんどん』に代わり３日に始まる朝ドラのタイトルは『舞いあがれ！』。島根から頂点へ－。舞いあがれ！スサノオマジック。（健）", "publish_date": "20221001"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221001"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/597716", "title": "小社会 イクメンに磨きを", "text": "タイトルに引かれてこの夏、１本のテレビドラマを見た。「定年オヤジ改造計画」。垣谷美雨さんの同名の小説が原作なので、そちらをご覧になった方もいるかもしれない。\n\n\n\n主人公は「男は仕事、女は家庭」の考えを持つ「おやじ」。家事も育児も妻任せにしてきた。定年退職し家で過ごすようになってからも変わらず、妻は病気になってしまった。そんな主人公が孫の子守を始めたのをきっかけに女性の大変さに気付き、心を入れ替えていく。\n\n\n\n物語は主人公の家族を通して、日本社会の問題点をあぶり出している。共稼ぎの息子夫婦もまた育児の負担が妻に重くのしかかっていた。「日本は最悪です」「会社も育児も毎日理不尽なことばかり」。女性が叫ぶ。\n\n\n\n男性も意識が変わりつつあるが、育児などにより積極的に関わる社会の実現が求められる。その前進につなげられるか。きょうから男性版の産休「産後パパ育休」の制度が始まった。通常の育休とは別に子どもが生まれたら直後に取得でき、早い時期からの育児参加を促す。\n\n\n\n県内でも積極的に利用したい。先日の本紙にあるように、民間調査では高知の男性の家事・育児力は全国一。育児に熱心なパパを「イクメン」という。職場や地域も支援し、高知のイクメン力をさらに高めたいものだ。\n\n\n\n「定年オヤジ改造計画」では終盤、じいじが育児や保育園の行事で大活躍する。おやじ世代も「イクジイ」でいこう。\n\n\n\n\n\n１０月１日のこよみ。\n\n旧暦の９月６日に当たります。ひのと ゐ 七赤 友引。\n\n日の出は６時００分、日の入りは１７時５１分。\n\n月の出は１１時２５分、月の入りは２１時１７分、月齢は５．２です。\n\n潮は中潮で、干潮は高知港標準で２時５０分、潮位３７センチと、１４時５４分、潮位１０６センチです。\n\n満潮は９時３３分、潮位１７０センチと、２０時３５分、潮位１８０センチです。\n\n\n\n１０月２日のこよみ。\n\n旧暦の９月７日に当たります。つちのえ ね 六白 先負。\n\n日の出は６時００分、日の入りは１７時５０分。\n\n月の出は１２時３３分、月の入りは２２時１３分、月齢は６．２です。\n\n潮は小潮で、干潮は高知港標準で３時４１分、潮位４５センチと、１５時４１分、潮位１２３センチです。\n\n満潮は１０時４７分、潮位１５６センチと、２１時１２分、潮位１６８センチです。", "publish_date": "20221001"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/995258/", "title": "乳がんで悲しませないために", "text": "大きくカワル福岡市東区の思い出や「変化」を教えてください！\n\n変化する街の今を描き、先を展望する本紙の企画「フクオカワル」の第2弾は福岡市東区です。香椎、箱崎、千早の各地域を中心に、思い出や、変わったことなどについて教えてください。", "publish_date": "20221001"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221001104130?c=39546741839462401", "title": "きょうから10月 ｜ 長崎新聞", "text": "あれっ、ひと回り小さくなったような…と買い物や外食のたびに感じるのは気のせいなのだろうか。それとも、これまで通りの価格を維持するための、しかし隠しきれない自衛策の表れなのか▲きょうから10月。カレンダーが1枚めくれて押し寄せてくるのは、もっと明示的な値上げの波だ▲缶ビールに缶酎ハイ、マヨネーズやハム・ソーセージ。ペットボトルの飲み物に加熱式たばこ。人気の回転ずしチェーンで「税込み110円」のお皿が姿を消し、ハンバーガー店や牛丼店、ファミレスでもメニューが書き換わる…などと書き並べるだけで、この欄の行数がどんどん埋まっていく▲原材料価格の高騰、円安に原油高。そこに加えて、価格改定が広範囲に及んでいることが企業の決断のハードルを下げ、別の値上げの呼び水になっているとの分析もあるようだ。みんなで渡れば怖くない、と▲日銀総裁が「家計は値上げを受け入れている」と発言して世の怒りを買い、不用意でしたと撤回したのは6月だった。そもそも、その前から「物価高対策」は今年の経済政策のメインテーマだった▲あの後、見るべき対策が何かあったっけ…思い返そうと試みて何も思い出せずにいる。2022年の第4コーナー、庶民は「ぢっと手を見て」過ごすことになるのだろうか。（智）", "publish_date": "20221001"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/926351", "title": "佐賀の酒で乾杯", "text": "酒場詩人とも呼ばれる吉田類さんが居酒屋などの飲食店を紹介するＢＳ番組「酒場放浪記」。登場するのは東京近郊の店がほとんどで、行けるわけではない。それでも、なぜか見てしまう◆ここ数年は新型コロナの感染拡大で収録が難しかったのだろう。１回の放送で４店舗が取り上げられるが、再放送が交じっている。マスクの有無や店内の混み具合で、コロナ前との見分けがつく。密を避けてキャンプや家飲みを楽しむパターンもあり、番組制作の苦労とともに飲食業界の厳しさがうかがえる◆「第７波」の流行が長引いているが、日常生活は少しずつ元に戻ってきた印象である。佐賀県が発行するお得な食事券の発売日には、外での飲食を楽しもうという人たちが長い列をつくっていた。酒場を放浪する酔客（すいかく）も増えていくだろう◆きょう１０月１日は「日本酒の日」で、佐賀の酒で乾杯するイベント（県酒造組合主催）が開かれる。コロナ感染予防のためにオンラインでの実施が続いたが、３年ぶりに店舗で開催。県産の認定酒を提供する飲食店やホテルなど２５８カ所が会場になる◆「酒場放浪記」で、吉田さんが佐賀の酒をうまそうに飲む場面が出てくると、酒どころの県民としてうれしくなる。〈徳利から徳利へ秋の夜の酒を〉山頭火。放浪する際は飲み過ぎと感染予防に気をつけて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221001"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=163633/", "title": "樹齢を重ねた巨樹と向き合うと... | 南風録 | 南日本新聞", "text": "樹齢を重ねた巨樹と向き合うと、畏敬の念が湧く。姿形の存在感もさることながら、優に１０００年を超えて生き続けているという、人間とは違う時間の尺度に圧倒される。\n\n肝付町の「塚崎の大クス」も、そんな神々しさをまとった地域のシンボルである。樹齢１３００年以上、幹回り約１４メートル。鹿児島県内にはもっと大きなスギやクスノキもあるが、立っている場所が珍しい。４～５世紀に造られた塚崎古墳群の１号墳に根を張って、高々とそびえている。\n\n先日の台風１４号で折れたと聞いて足を運び、息をのんだ。主幹から分かれて南側に伸びていた２０メートルほどの大枝が地面に横たわっている。直径２メートル近くありそうな断面が痛々しい。\n\nこの木にまつわる言い伝えが「高山郷土誌」に紹介されている。枝が落ちるのは大きな戦争の前触れだという。戦乱の中世か、あるいは軍国主義の２０世紀前半か、戦争が身近にあった時代に生まれた迷信の類いだろう。\n\nだが、現実味を感じなくもない。きょう建国７３周年の国慶節を迎える中国は軍事強国路線をひた走っている。日本は米軍との同盟強化でこれに備えようとしているが、いつか力と力が衝突する日が来るのではないか、不安は消えない。\n\n大クスは台風が去った後、清新な芳香を集落に放って大枝が落ちたことを知らせたそうだ。自然の精霊が身を削って何かの警告を発している気がしてならない。", "publish_date": "20221001"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1592829.html", "title": "＜金口木舌＞隕石から地球を守る", "text": "国頭村の辺戸岬の近くにかつて隕石（いんせき）が落下し、くぼ地に水がたまって水田になったという「星窪（ふしくぶ）」伝説がある。同じような言い伝えは県内各地にあるようだが真偽は不明だ\n\n\n\n▼海外には隕石（小惑星）の衝突でできた巨大な穴も多い。米国アリゾナ州のバリンジャー隕石孔は直径１・２キロもあり、約５万年前に30～50メートルの隕石が落ちたとされる。恐竜を絶滅に追いやったのも巨大隕石の衝突だという\n\n▼米航空宇宙局（ＮＡＳＡ）などが探査機を小惑星に突入させる世界初の実験に成功した。地球に衝突しそうな小惑星が見つかった際に軌道をずらし、地球を守る技術の確立を目指す\n\n▼こぶし大の小さな隕石は年間１万個以上が地球に落ちるそうだ。２０１３年にロシア・チェリャビンスク州上空で隕石が爆発して落下し、１５００人以上がけがをした\n\n▼ウクライナ情勢は長期化し「台湾有事」も取り沙汰される。国家が戦争に向ける熱量を別の方向に転換すれば人類の未来はより明るいはずだ。地球を守るため国境を超えて手を取り合う方向へ。", "publish_date": "20221001"}
]