[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/560922/", "title": "家出少女の宣戦布告：北海道新聞 どうしん電子版", "text": "「そして女子高生を拾う」だって？ そのライトノベルの題に思わず目をむいた。内容はサラリーマンと家出少女の共同生活。法的にも倫理的にも許されまい▼ところが、登場人物は奇妙なほど善人ばかり。故あって旭川の家を出た少女を頭から否定せず親身に耳を傾け、時に叱って立ち直りを支える。偽善ではないかと葛藤する姿は理想的なほど分別があり優しい▼こうした本来少女に必要な大人の姿も、現実に対するアンチテーゼなのだろう。挑発的なタイトルの絵空事が、実は社会的、経済的そして精神的に優越する立場や地位に乗じて、支配的な関係を強いる醜悪な大人に向けた宣戦布告であることに気づかされる▼チェコのドキュメンタリー映画「ＳＮＳ 少女たちの１０日間」は１２歳の少女に扮（ふん）した３人の俳優に群がるネット上の大人の醜さをあらわにした。オーディションを受けた２３人のうち１９人が実際に性的虐待を経験したというから深刻だ▼コロナ禍で家出した未成年者の性被害も増えている。性行為を禁じる刑法の対象年齢が１３歳未満と極端に低い日本。判断も従属しがちな子ども相手に「自由恋愛もある」と大人の側の理屈がまかり通る▼冒頭の物語で胸を刺す言葉がある。サラリーマンと出会うまでに世間で自身を傷つけ続けた少女がいう。「あなたに出会えて良かった」。安堵（あんど）した途端に思わず漏らした悲鳴が聞こえますか。２０２１・６・２９", "publish_date": "20210629"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210629khn000004.html", "title": "河北春秋(6/29)：２８年前のきょう、同じ火曜日だった。仙台… | 河北新報オンラインニュース", "text": "河北春秋(6/29)：２８年前のきょう、同じ火曜日だった。仙台…\n\n２８年前のきょう、同じ火曜日だった。仙台市役所で午前１０時すぎに始まった市長定例記者会見。そこにトップの姿はなかった。収賄容疑で東京地検特捜部に逮捕されたのだ▼ゼネコン汚職事件の衝撃的な序幕だった。同年９月には当時の宮城県知事も逮捕され政界を巻き込む疑獄に。いまで言う「政治とカネ」。県と市は恥辱にまみれた▼次のリーダーにのし掛かったのは「信頼回復」。市長を３期務めた故藤井黎さんがよく語っていた。「全国市長会で『仙台市長』と紹介されると一斉にブーイングが起き、つらい思いをした」。退任時は「住みたい都市の上位に選ばれるようになった」と感慨深げだった▼知事を３期担った浅野史郎さんは初当選の経緯を「出生の秘密」と呼んだ。「あしき慣習を治療する宿命を背負った」と言い続け、改革の旗を振った。両者の手腕を巡る評価はさておき、１９９３年は県政、市政ともに大きな転換点だった。７月の市長選、秋の知事選につながる源流である▼２８年前のきょう。当時の市長は会見で富沢遺跡保存館（地底の森ミュージアム）の基本計画を公表するはずだった。２万年前の埋没林をそのまま保存公開する施設。事件の影響で報道は後回しに。資料を用意していた担当職員の複雑な表情が記憶に残る。（２０２１・６・２９）", "publish_date": "20210629"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210629AK0011/", "title": "北斗星（６月２９日付）｜秋田魁新報電子版", "text": "学生時代に欧州を旅行した際、どうしても訪れたかった場所がある。サッカースタジアムである。ちょうど日程が合い、イタリア１部リーグ（セリエＡ）のローマ戦チケットを入手。いざ会場へと出発した\n\n\n\n▼高らかに応援歌を歌う地元ファンと一緒にバスを乗り継いだ。観客席のあちこちで発煙筒がたかれ、グラウンドの四隅には警備のドーベルマン。２月にもかかわらずスタジアムは熱気にあふれ、本場ならではの高揚感に包まれていた\n\n\n\n▼あれから３０年。日本国内でもサッカー熱が高まり、地元ブラウブリッツ秋田は今季からＪ２に昇格した。現在２２チーム中、１３位につけ上位をうかがう。１３日に敵地で行われた町田戦ではディフェンダー加賀健一選手が左足で豪快なボレーシュートを決め、勝利を手繰り寄せた\n\n\n\n▼チームの精神的柱として献身的なプレーを続ける加賀選手は潟上市出身の３７歳。地元愛は競技場の外でも発揮されている。その一つがスポンサー契約を結ぶ秋田中央交通の路線バスの車内アナウンス。スタジアムが近づくと、それまでの女性の声に代わり、加賀選手の力強い声で「次は文化会館・八橋球場前」とアナウンスが流れる\n\n\n\n▼加賀選手はさらに自己紹介し、来場と応援を呼び掛ける。乗客は「ん？」と耳をそばだてる。運転手も機械操作を間違えたのではないかと戸惑うという\n\n\n\n▼それなら狙いは成功。宣伝効果は十分ありそうだ。あとはチームが白星を重ね、多くの市民に足を運んでもらうだけだ。", "publish_date": "20210629"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽薬屋さんの棚を見て驚いた。少ないとは聞いていたが目当ての薬が全くない。「欠品してまして。いつ入ってくるか分かりません」と店員さん。新型コロナワクチンの接種が進む中で一部の市販薬が品薄になっている。\n\n▼▽アセトアミノフェンを成分とする解熱鎮痛薬である。接種後に熱や痛みが出たらこれがいいと聞いた。ネットでも評判が良さそう。1回目接種を機に買おうと店を訪ねたら、その状態である。店の人によると3週間ほど前から品薄だという。接種の加速と連動した売れ方だ。\n\n▼▽厚生労働省がようやく動いた。コロナワクチン接種後、発熱や痛みなどが出た際に使える市販の解熱鎮痛薬の成分を初めて示した。アセトアミノフェンのほか、イブプロフェンやロキソプロフェンなどが成分の市販薬も使用できる。厚労省ホームページのＱ＆Ａに掲載した。\n\n▼▽医療従事者2万人の調査では、2回目接種後、だるさが69％、頭痛54％、発熱は38％でみられた。副反応は気になるが、市販薬は特定の種類にこだわらなくてよさそうだ。療養中の人は医師などに相談を。また症状が出る前に予防で飲むのは推奨されていないのでご留意を。\n\n（2021/06/29付）", "publish_date": "20210629"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210629-630951.php", "title": "【６月29日付編集日記】高校生の語り部", "text": "心理学者の高橋雅延さんがこんなことを書いている。小学生時代にいじめられた体験を持つ若者がいたとする。そんな彼が将来、教員になろうと思った場合、つらい記憶は、子どもの気持ちを理解できるようになるための大切な記憶に変化するのではないか―\n\n▼記憶はどの視点から見るかに左右される。例えば、未来の自分を意識するだけでも、記憶は変化する。思い出すことは単なる再現ではなく、創造的な活動だと高橋さんは指摘する（「記憶力の正体」ちくま新書）\n\n▼県立高の生徒を東日本大震災と東京電力福島第１原発事故の経験を語る、語り部として育成しようという取り組みが、本年度から始まる。各校の希望者が、現地調査や避難経験者などの講話を通じ、改めて自分自身の記憶と向き合う試みだ\n\n▼現在の高校生は、１０年前の小学１年生や幼稚園・保育園児。県教委は当時の記憶がかろうじて残っているこの年代の若者が多くの人に体験を伝えていくことは風化を防ぎ、風評被害の払拭（ふっしょく）にもつながるとみている\n\n▼あの日から今までの歩みや、やっと見えてきた将来の夢によって、記憶はまだ変化を続けている最中だろう。語られる記憶から、生徒たちの今が見えればうれしい。", "publish_date": "20210629"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/469413", "title": "戦没オリンピアンの日記｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "戦没オリンピアンの日記\n\n一橋大の卒業生有志による「一橋いしぶみの会」は戦争で亡くなった学生・卒業生約８４０人の足跡を調べ、２０１５年から大学祭でパネル展示や講演会を開いている▼19年は「一橋の戦没アスリート」と題し、旧東京商科大の運動部で活躍した学友を取り上げた。初日の展示を終えた夜、会の世話人代表、竹内雄介（たけうち・ゆうすけ）さん（70）の携帯電話が鳴った▼１９３２年ロサンゼルス五輪のホッケーで銀メダルを獲得し、30代初めに中国で戦死した柴田勝見（しばた・かつみ）さんの長女で消息が分からなかった恵美子（えみこ）さんからだった▼家を訪ね、銀メダルや、召集令状が届いた42年３月末から８月に亡くなる２日前まで付けていた日記を見せてもらった。新宿のデパートで小学校に上がる娘のランドセルを買い、入学式に参列。「聊（いささ）か、淋（さび）し」と記した２日後、戦場へ向かった▼10年前の五輪初勝利と同じ日、流れ弾が柴田さんの胸を貫いた。「おとうさん オリンピック選手なんだから そんな弾 よけられなかったのかね」。そう嘆いていた母親は体調を崩し、戦争が終わる前に亡くなった▼新型コロナ禍で五輪開催の是非が問われる中、竹内さんは五輪を扱うことに迷いもあったが「若い人が関わってくれて、やってきたかいがあった」。五輪が開催されても中止になっても、次の時代に伝えるべきことがある。", "publish_date": "20210629"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月29日(火)\n\n【いばらき春秋】\n\n県内のJR常磐線で人身事故が多発している。県警とJR水戸支社から公表されたもので、先月25日以降の約1カ月に6件発生、6人が亡くなった。いずれも、自ら命を絶った可能性が高い。ご冥福を祈る\n\n▼厚生労働省などのまとめによると、2020年の自殺者数はリーマン・ショック後の09年以来、11年ぶりに増加に転じ、特に女性や若者が目立った。コロナ禍の下、困窮や孤立に陥る人が増えているからとみられる\n\n▼その傾向が続いているのか、先月25日以降の常磐線人身事故で死亡した6人のうち4人が、10〜20代の女性だった\n\n▼かけがえのない、尊い命を大切にしてほしい。深刻な悩みを抱えている人に、ありきたりのメッセージを発することしかできないのがもどかしい\n\n▼こうした人身事故に関して、基本的にJRに非はない。一方で、特急列車が停車しない駅のホームで通過待ちしていると、そのスピード、風圧に恐怖を感じることがある\n\n▼視覚障害者の転落防止など利用者の安心・安全確保のためにも、全ての駅に早急にホームドアを設置してほしいのだが、莫大(ばくだい)な費用がかかるからか、常磐線はようやく本年度から、馬橋など千葉県内の各駅停車7駅に整備されるという状況にとどまっている。(仁)\n\n\n\n", "publish_date": "20210629"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/306161", "title": "29【三山春秋】「人生100年時代」とも言われる…｜三山春秋｜上毛新聞ニュース", "text": "▼「人生100年時代」とも言われる中にあっては、折り返し点を過ぎたばかりなのだが、最近、老後のことが気にかかる。コロナ禍のストレスを言い訳に家飲みの酒量が増え、健康診断の数値が悪化していることも理由か\n\n\n\n▼不摂生を棚に上げ、長く良い老後になることを期待している。そんな時に高崎市の「NPO法人わんだふる」（赤羽潤子代表）が作った『オンリーわんだふるノート』を知った。〈あなたらしく最後まで生きぬくための「道しるべ」〉と巻頭に書かれている\n\n\n\n▼残された家族らに向け、介護や葬儀などの希望を記すいわゆるエンディングノートなのだが、赤羽代表は「どう生きていくのかの人生設計」として活用することに力点を置いているという\n\n\n\n▼ノートの書き方の説明を受けて参加者が実際に書き進める講座が同市内であった。行政書士や社会福祉士がアドバイスにあたり、すでに9年続いているという\n\n\n\n▼どこで暮らしたいか、認知症や寝たきりになったときに介護してほしい相手、財産管理、治療方針、訃報を伝える相手…。内容は多岐にわたり、最後は大切な人へのメッセージで締めくくる\n\n\n\n▼「終活」の一環だが、死後のため、家族のためだけでなく、今を自分らしく生きるために必要なことだと赤羽さんは考えている。ノートの中に将来の希望実現へ今すべきことを問う項目があった。筆者の場合、まず「接種」いや「節酒」か。", "publish_date": "20210629"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/29/61577/", "title": "2021年6月29日(火)", "text": "▼「いろんな支援をさせていただいている中で、痛ましい事件が起きたことは遺憾。二度と事件が起きないよう、きめ細かな相談や支援を継続していきたい」とする一方で、四日市市健康福祉部の担当者は「支援の提供は本人や家族の意思を尊重している」\n\n▼知的障害のある娘を浴槽に沈めて溺死させた母親の事件である。母親に懲役３年６か月の実刑判決を言い渡した津地裁は「娘が『嫌、怖い』などと言ったが、（母親は）無理やり頭を浴槽に沈め」と指摘した。尊重したという意思は娘のか、母親のか\n\n▼「本人や家族の意思を尊重」というのは、かつての虐待死事例検証での児童相談所や市の担当窓口の決まり文句だった。親が協力的でないのは定番だが、児相側は一時保護をしたあとの受け入れ先を考え、家族との信頼関係を壊してまでの強制措置に踏み切るのをためらう。親の意思が尊重されてゼロ歳児を死なせてしまった平成24年の四日市市の事件はそうだった\n\n▼親が知的障害のある子どもを献身的に世話をするのは日本でよくみる光景だが、行き詰まったとき子どもを道連れに死のうとするのも日本に多い風習である。「大好きな親を蹴倒してでも生き延びなければならない」と当事者らは言う。時に、対立した存在になるのだ\n\n▼桑名市の虐待死事例は親を信じて一時帰宅させた結果だった。鈴鹿市の重篤事例ではきょうだいの訴えが関係者に伝わらなかった。児童虐待では大きく改善したというが、知的障害者とその親との危ない状況については何も変わっていないことを、市のコメントは浮き彫りにした。", "publish_date": "20210629"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1346987", "title": "夏目漱石の小説「夢十夜」は１９０８（明治４１）年に新聞で連載された…", "text": "夏目漱石の小説「夢十夜」は１９０８（明治４１）年に新聞で連載された…\n\n【越山若水】夏目漱石の小説「夢十夜」は１９０８（明治４１）年に新聞で連載された。何とも奇妙な夢の話１０題を書いている。「第六夜」はかの有名な仏師、運慶が登場する不思議な話である▼粗筋はこうだ。奈良・東大寺の金剛力士像など無類の鎌倉仏像を残した運慶。その人が護国寺の門前で仁王を刻んでいる。やじ馬が集まり「大きなもんだな」「いかにも強そうですね」などと騒がしい。運慶は見物人の評判には頓着せず、ただ鑿（のみ）と槌（つち）を動かすばかり▼すると若い男が「さすがは運慶。眼中に我々なし。天晴（あっぱ）れだ」と褒めだした。周りもその腕前に感心すると、男は「あれは仁王が木の中に埋まっている。それを掘り出しているまで」と言う。それを聞いた主人公、家で樹木を彫ってみたが、仁王は見つからなかった▼このエピソードをどう解釈するか。偉人の才能は想像を超えるもの、凡人がまねしてもしょせん無理という教訓譚（たん）だろうか。いや、数学者の藤原正彦さんは以前、この「運慶の仁王」の逸話を気に入っている学者が２人いたと、新潮社のＰＲ誌「波」で明かしている▼ノーベル化学賞の福井謙一さん、フィールズ賞の小平邦彦さんだ。人間が作るのではなく、既に埋まっているものを掘り出す―。「それがまさに数学や化学における発見と同じだ」と言ったとか。やはりコツコツと成果を見つける努力こそ大切らしい。", "publish_date": "20210629"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014455684.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "いまは忘れられた夏の季語に「コレラ船」がある。俳人、夏井いつきさんの著「絶滅寸前季語辞典」によれば、コレラが発生したために港に入れず、沖に留め置かれたままの船をいう◆高浜虚子は〈コレラ船いつまで沖に繋（かか）り居る〉と詠んだ。のんびりした夏の海を連想してしまいそうだが、死亡率の高かった昔は「ころり」と呼ばれて恐れられた伝染病である。懸命の水際対策だったのだろう◆東京五輪のために来日したウガンダ選手団に、新型コロナの陽性者が見つかった。出国前は陰性だった選手にむろん瑕疵（かし）はない。ひっかかるのは日本の水際対策である◆成田空港で１人の感染が分かっていたのに、どうしてほかの選手を合宿地の大阪まで移動させたのだろう。そこで２人目の感染が判明したことで、水際の網は破られた。同じ飛行機で来たのだから、濃厚接触者がいることくらいは想像できそうなものを◆懐かしい夏の風物詩とコレラをかけ合わせた、これも昔の句。〈コレラ怖（お）ぢ蚊帳吊（つ）りて喰ふ昼餉（ひるげ）かな〉（杉田久女（ひさじょ））。蚊帳でコレラ封じとは滑稽と笑うなかれ。不安におびえる庶民の姿がいまは身につまされる◆首相が水際対策の徹底を指示したそうだ。もうすぐ７月。「安全安心な五輪」の、何とのんきなことかいな。２０２１・６・２９", "publish_date": "20210629"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210629084836.html", "title": "運動を担当していた時、国体やインターハ…｜奈良新聞デジタル", "text": "運動を担当していた時、国体やインターハイを何度か取材した。長期出張で体力的にはきついが、県の選手たちと一緒に一喜一憂する取材は楽しかった。\n\n\n\n一方で、各地のスポーツ施設の立派さに驚かされた。同時に本県の施設の貧弱さを思い知らされ、情けない思いもした。\n\n\n\n26日、県内の野球関係7団体が「奈良県野球サミット」を開催。令和13年の県内開催が内々定している国民スポーツ大会(国体)を見据え、野球施設の充実を行政に提言する共同声明を採択した。\n\n\n\n他の競技と同様、野球もプロの1軍戦開催レベルの球場がないなど、施設面で全国に遅れを取る。別々に活動する各団体の枠を超えて、現場から声を挙げることは画期的といえる。\n\n\n\n県は橿原市の県立橿原公苑と市立橿原運動公園を全面交換し国体の主会場としての整備を計画。市も会場を誘致する方針だが、運動公園は市民の大切な財産だ。\n\n\n\n国体のもう一つの魅力は開催地の人々と選手たちのふれあい。県と橿原市には、市民がわだかまりを残さずに心から全国の選手たちを迎えられるよう慎重に協議してほしい。(法)", "publish_date": "20210629"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1146175/", "title": "空気を裂き、火花を上げて無数の…：山陽新聞デジタル｜さんデジ", "text": "空気を裂き、火花を上げて無数の焼夷（しょうい）弾が降ってくる。アニメ映画の名作「火垂（ほた）るの墓」は神戸空襲で母を亡くした兄妹の悲劇を描く。その空襲シーンには故高畑勲監督の体験が生きている▼９歳で岡山空襲に遭い、２学年上の姉と市街を逃げた高畑監督は、九死に一生を得た理由の一つに、焼夷弾が火の雨に見えて落ちる方向が予測できたことを挙げる。だから映画製作時、空中では燃えないと専門家に断言されても譲らなかった▼１９４５年６月２９日午前２時４３分、岡山空襲は始まった。約１０万発の焼夷弾で市街の６割が焼失。少なくとも１７３７人が尊い命を失った。元凶となった焼夷弾の実物と模型が、岡山市の岡山シティミュージアムに併設された岡山空襲展示室にある▼新型コロナ禍の影響はここにも及ぶ。例年はこの日に合わせ「岡山戦災の記録と写真展」が同館で開かれる。今年は会場が市のワクチン集団接種で使われ、開幕が７月１６日に延びた▼公開予定の新資料には、空襲時１４歳だった男性が最近、あの日の記憶を伝えたいと描いた油絵がある。焼夷弾はやはり火の雨のようだ▼高畑監督も２０１５年、市の平和講演会で初めて体験を詳しく語り、内容を「君が戦争を欲しないならば」のタイトルで書籍化した。事実と記憶を伝える努力を続けたい。悲劇を繰り返さないために。", "publish_date": "20210629"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=768068&comment_sub_id=0&category_id=143", "title": "香港の高速エスカレーター", "text": "歩く人のために片側を空けるより、２人並んでじっと立つ方が結局、大勢を安全に素早くさばける―。エスカレーターの新常識を最近よく耳にするが、なかなか定着しない。前にならえの群集心理が働くのだろうか▲京都大大学院の橋本幸士教授は香港の地下鉄駅で驚いた。皆がエスカレーターの両側に行儀よく立っている。日本の倍の速度で動くため、歩かなくてもいいと感じるようだ。近著「物理学者のすごい思考法」に詳しい▲その香港で今、民主派を締め付ける国家安全維持法の「無謀」運転が続く。創業者に続き幹部が次々と逮捕されたリンゴ日報が２６年にわたる歴史を閉じ、廃刊に。歯切れのいい中国批判の筆はとうとう折られてしまった▲あすで施行１年となる国安法。既に１１０人を超える活動家やメディア関係者を逮捕したという。悪口を封じれば愛国者が育つと、習近平指導部は本気で信じているのか。むしろ批判が心底怖いように見えてならない▲横幅を１列に狭めたり、あえて段差を２倍の高さにしたりと、歩かなくても済むエスカレーターのデザインを橋本教授はあれこれ考えてきたそうだ。その「安全」と、国安法の「安全」との違いを思う。", "publish_date": "20210629"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/54954", "title": "山陰中央新報デジタル", "text": "「歴史は繰り返される」と格言を残したのは古代ローマの歴史家やドイツ哲学者のカール・マルクスなど諸説ある。ともあれ流行や戦争、疫病は確かに数十年周期で繰り返される傾向にある▼日本では高度成長期を経て人々の生活が多様化し、乗用車を保有する世帯も急激に増えた。そんな昭和後期に登場したのが麺類の自動販売機だ。オートパーラー、オートスナックと呼ばれた無人ドライブインが主要道路沿いで繁盛した▼後を追う形で１９９２年には「焼きおにぎり」「ハンバーガー」「フライドポテト」といった多様な軽食を楽しめる自販機が登場した。当初はランチや残業の夜食向けに企業内で設置が始まり、ドライブインや高速道路のサービスエリアに普及した▼パックの冷凍食品を電子レンジで加熱する仕組み。ただ、中身を供給する大手冷凍食品のニチレイが商品の生産終了を決定した。１１年前に機械メーカーが生産を終えたため、故障した自販機から順次撤去が進んだ結果、ついに損益分岐点を下回ったという▼島根県内では浜田市の道の駅「ゆうひパーク浜田」にあった。施設によると、販売不振から１年以上前に撤去したそうだ。夜中に小腹がすけばコンビニエンスストアで事足りる。ただ昨今はコンビニが人手不足となり、コロナ禍で非対面の無人販売が注目されている。商機も循環するようだが、惜しくも間に合わなかった。（釜）", "publish_date": "20210629"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28432", "title": "四季風", "text": "十何年も前の話だが、山道を走行中にかなり大きな台風の接近で足止めを食らったことがある。びくびくしながら車の中で暴風雨をやり過ごし、ようやく出発できると思いきや、燃料計がゼロに近づいているのに気付いて肝を冷やした ▼おっかなびっくり山あいの国道を進んでガソリンスタンドを探すが、台風の通過直後だけにどこも閉店状態。人の気配がする給油所をやっと見つけて駆け込むと、スタッフの男性が「こりゃもう・・・\n\n関連記事", "publish_date": "20210629"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「側近との不倫」の大見出しで英大衆紙に載った写真は、英保健省の庁舎内で、ハンコック保健相が側近の既婚女性と抱き合ってキスする様子。ソーシャルディスタンス（社会的距離）を問われて引責辞任となった▲\n\n新型コロナ感染予防のため屋内で他人との距離を保つよう求めた政府指針に違反していたという。政権は当初、謝罪のうえ続投の腹づもりだったようだが、新聞発行から３日で急展開した▲\n\n大学時代からの友人である女性を側近にしたのはハンコック氏自身。公私混同や道徳的な問題もはらみ、辞任にはさまざまな思惑が絡んでいたはず。ただインド由来のデルタ株拡大に伴い、再び感染者が増加している国内事情も圧力となったのは確か▲\n\n公開された動画が物語る。政府指針作成にも関わった氏は、ロックダウン（都市封鎖）で国民が払ってきた多大な犠牲に触れ、自ら策定した規則に忠実でなければならないと強調。コロナ対策の司令塔として皮肉な結果となった▲\n\nその英国よりワクチン接種が遅れている日本は、東京五輪へと突き進む。観客入場も認め、無観客は開催への最後の切り札と化した。半面、早くも水際対策の不備が問われ、東京ではリバウンドの懸念が深まる▲\n\n「安全安心な大会」とは、誰が、どのような根拠で判断するのか。英政権の辞任劇は、日本に責任の在り方を問い掛けたようにも映る。無論、その判断に審判を下す有権者の責任もある。", "publish_date": "20210629"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/467510/", "title": "小社会 痛恨の線｜高知新聞", "text": "小社会 痛恨の線\n\n岡山県倉敷市真備町を横断するように走る井原鉄道。高架の線路の橋桁にオレンジ色の横線が引かれているのを見つけた。地上５メートルはある場所で、遠くからでも目立つ。\n\n\n\n地元では「オレンジライン」と呼ばれていた。２０１８年７月の西日本豪雨時の浸水の高さを示しているという。高梁（たかはし）川の支流、小田川などが決壊し、住宅地に水が押し寄せた。この高さだと、ひとたまりもあるまい。真備町では約４６００戸が浸水し、５０人以上が亡くなった。\n\n\n\n災害から３年を迎えるのを前に現地を訪れた。公共施設の修復や、小田川の高梁川への合流点を下流に付け替える治水工事も急ピッチで行われ、復興は着実に進んでいるようだった。\n\n\n\nただ住宅地に目を向けると、建て直した真新しい家々が並ぶ中、更地も目立った。再建を諦めた人の土地という。復興が進んでも、住民が皆、同じように元の生活に戻れるわけではない。「町の人口が１割減った」とも聞いた。\n\n\n\n真備町では過去の水害を教訓に浸水予測図が作製されていたが、知らない住民が多かったことも報じられた。「まさか、こんな事態になるとは」。町のあちこちで聞いた声だ。住民が提訴したように国などの治水対策が十分だったのかも問われる。災害を忘れないためのオレンジライン。地域にとっては痛恨の印でもある。\n\n\n\n雨量が一段と増える梅雨の最盛期を迎えた。いま一度再点検を。防災に備え過ぎはない。\n\n\n\n\n\n６月２９日のこよみ。\n\n旧暦の５月２０日に当たります。つちのえ さる 三碧 赤口。\n\n日の出は４時５８分、日の入りは１９時２０分。\n\n月の出は２３時０８分、月の入りは９時２４分、月齢は１８．７です。\n\n潮は中潮で、干潮は高知港標準で２時５８分、潮位９９センチと、１５時２０分、潮位３１センチです。\n\n満潮は８時２７分、潮位１７２センチと、２２時１０分、潮位１６９センチです。\n\n\n\n６月３０日のこよみ。\n\n旧暦の５月２１日に当たります。つちのと とり 四緑 先勝。\n\n日の出は４時５９分、日の入りは１９時２０分。\n\n月の出は２３時３８分、月の入りは１０時２６分、月齢は１９．７です。\n\n潮は中潮で、干潮は高知港標準で３時４８分、潮位９８センチと、１６時０１分、潮位４８センチです。\n\n満潮は９時１７分、潮位１６０センチと、２２時５１分、潮位１６３センチです。", "publish_date": "20210629"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/762220/", "title": "梅根性で江戸と生きた小説家", "text": "梅根性（うめこんじょう）という言葉を知った。梅はなかなか酸味を失わないことから＜執拗（しつよう）でいったん思い込んだら変えがたい性質＞と辞書にある。酸っぱいまま踏ん張る梅の姿を想像すると面白い。人ならば、意志が固くてぶれない性格だろう▼対の言葉は柿根性。渋くてもすぐ甘くなるので＜柔軟で変わりやすい性質＞。...", "publish_date": "20210629"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210629111244?c=39546741839462401", "title": "山田拓民さん ｜ 長崎新聞", "text": "「この頃、あの人の顔を見ないなあ、って思うことがあるでしょ。次に名前を聞くのは『入院しているらしいよ』、その次は『亡くなった』って。ここ何年か、本当にそんなことが増えたね」▲今なら“肌感覚で”とでも言うのだろうか、被爆者たちの「老い」をそんな表現で語ってもらったのは2004年の秋、被爆60年の前の年だった。「事務局長」の肩書がそんな性格を育てたか、それとも最初から得難い適材だったか。周囲への目配りがこの人らしい▲「国家補償を言い出すと、被爆者はまだ何か欲しいのか－って言われるかもしれない。けれどそうじゃない」と教えてもらったのは次の年の夏▲「戦争被害を国の責任で賠償させることを諦めてしまったら戦争が国家につきまとう行為だと認めてしまうことになる。本当に二度と戦争をしない国にするために被爆者は先頭に立つんです」▲取材の記者の不勉強にも、繰り返しの質問にも、怒った顔を見た記憶がない。長崎原爆被災者協議会（長崎被災協）の事務局長を長く務めた被爆者の山田拓民さんが亡くなった▲記事にはこんな言葉もあった。「唯一の被爆国と言うなら、もっと真剣に核兵器廃絶に取り組んでほしい」。同じ場所から一歩も踏み出せない政府や国会にはどんな視線を向けていたろうか。（智）", "publish_date": "20210629"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/698284", "title": "あおり運転厳罰化１年｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "プロ野球の広島カープで連続試合出場記録を樹立し、国民栄誉賞も受けた衣笠祥雄さん。１９７９年８月１日、巨人戦で西本聖投手から死球を受け、肩甲骨を折った。それでも次の試合、代打で出場して記録は続いた◆その打席は江川卓投手の前に、フルスイングでの三振。試合後、衣笠さんは語ったという。「１球目はファンのために、２球目は自分のために、３球目は西本君のためにフルスイングしました。それにしても江川君の球は速かった」◆朝のワイドショーを見ながら、「鉄人」と呼ばれた衣笠さんの逸話がふと浮かんだ。ドライブレコーダーの普及に伴い、あおり運転の一部始終が幾度となく流れる。「追い越された」「クラクションを鳴らされた」。ささいな行為に腹を立て、常識外れの運転で攻撃する。あおられた人の恐怖はいかばかりか◆そんな映像を見せられると、衣笠さんの３球目の思いが心に染みてくる。故意ではなくとも、「自分の死球で記録が途絶えてしまったら…」。失投を悔やんでいたであろう西本さんは、この一言で救われたに違いない◆コロナ禍のいら立ちもあってだろうか、怒りの発火点が下がってはいないか。寛容さ、優しさを失った社会は息苦しく、誰も幸せにしない。あおり運転が厳罰化されてあす３０日で１年になる。改めて鉄人の心配りを胸に。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210629"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1346038.html", "title": "＜金口木舌＞親子鷹", "text": "目標に向かって努力を重ねる父子を「親子鷹」と表現することがある。子母沢寛が勝海舟とその父を描いた小説「父子鷹」からきているという\n\n\n\n▼五輪の年。思い浮かぶ父子の姿がある。アテネから３大会連続出場したレスリングの浜口京子選手と父で元プロレスラーのアニマル浜口さんだ。娘への渾（こん）身（しん）のエール「気合だ」の絶叫が今も耳にこだまする\n\n▼東京大会の男子ハンドボール代表に浦添市出身の東江雄斗選手が選出された。同市出身の池原綾香選手も女子代表に選ばれた。ハンド王国の誉れである\n\n▼東江選手の父正作さんは日本リーグの名門大崎電気の元選手。リーグオールスターにも選出された名プレーヤーだった。母功子さんも競技出身で、中学生の指導を続けてきた。二人とも沖縄のクラブチームでも長くプレーした\n\n▼幼い頃から練習に連れ出され、ボールやシューズの響きが子守歌代わりだったというから文字通りの親子鷹だ。東江選手の中高時代、取材で正作さんに話を聞くと息子には厳しめの評価だった印象がある。競技者出身だからこそだったのだろう\n\n▼代表選出後、エールを送る父母の優しい目が印象的だった。家族のみならず、県民にとっても誇らしい。本番に向け代表エースには重圧がかかるだろう。躍進した１月の世界選手権のように、プレッシャーをしなやかにはねのけてくれるはずだ。", "publish_date": "20210629"}
]