[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/745118/", "title": "＜卓上四季＞ユアナンバー：北海道新聞 どうしん電子版", "text": "悪の秘密結社「ショッカー」の野望は日本国政府の計画が端緒だった。首領は言う。「きいたことがあるはずだ。国民を番号で整理しようという国会での審議を」。政府が発注した電子頭脳が世界征服に悪用されたことに仮面ライダーは言葉を失うのである▼１９７１年の石ノ森章太郎さんの漫画のお話。行政の効率化を御旗に政府が進めようとした「国民総背番号制」に対する当時の社会の危機感が表れていると、ジャーナリスト斎藤貴男さんが自著で紹介していた▼", "publish_date": "20221014"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221014"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221014AK0017/", "title": "北斗星（１０月１４日付）｜秋田魁新報電子版", "text": "１５０年前のきょう、東京の新橋と横浜を結ぶ国内初の鉄道が開業した。もくもくと煙を上げて疾走する蒸気機関車に当時の人たちは大きな衝撃を受けただろう。世相を映す錦絵には鉄道がよく描かれた\n\n\n\n▼「横浜海岸鉄道蒸気車図」は、浮世絵師の３代目歌川広重が明治初期に手がけた代表作の一つ。手前の海岸線を蒸気機関車が走り、奥に広がる海に外国旗を掲げた船が何隻も浮かぶ。全体の色調は明るい。新時代の幕開けを描きたかった思いがにじむ\n\n\n\n▼浮世絵があるのは東京駅内の美術館で開催中の展覧会「鉄道と美術の１５０年」会場。鉄道を通して時代を象徴する場面を伝える数々の作品が並ぶ\n\n\n\n▼学徒動員を経験した洋画家は、戦後の上野駅に目を向けて家を失い地下道で眠る人々の姿を描いた。社会事象を追った写真家は「通勤地獄」と言われた高度経済成長期の満員列車に焦点を当てた\n\n\n\n▼大仙市のアマチュア写真家・大野源二郎さん（９８）の作品も。１９６０年代半ば、就職列車の出発前に別れを惜しむ親子の姿を捉えた。見送る母親の表情はどこか切なく見える\n\n\n\n▼鉄道は、明治末期には全国に広がり、やがて日常生活に欠かせないものとなった。時に災害や事故に直面し、戦時下は軍の輸送手段に使われた。ＪＲ東日本は利用者が少ない地方路線の在り方を沿線自治体と協議したい考えだ。背景にあるのは人口減少や経営を直撃するコロナ禍など。これも時代を象徴する動きとして描写されるのかもしれない。", "publish_date": "20221014"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽山形市にあるＪＲ仙山線の山寺駅を訪ねてみた。かつての転車台を改めて見たかった。Ｄ51（デゴイチ）など蒸気機関車（ＳＬ）を載せて方向を転換するのに使われた。全線が電化された後はお役御免となったが、遺構は今も残る。\n\n▼▽その転車台を含む仙山線の鉄道施設群は2014年に土木遺産に認定されている。仙山線は新幹線の礎となる交流電化の発祥地。勾配などが適しているとして1954年から、大容量の電力を供給できる交流電化の試験が行われ、試験の成功が後の新幹線開発につながった。\n\n▼▽♪汽笛一声新橋を－。1872（明治5）年、新橋－横浜間で初の鉄道が開業してから14日で150年を迎えた。国の発展を支えた鉄道は日本の近代化に貢献。現代社会でも不可欠なインフラだが一方で地方の鉄道の高速化、ローカル線問題など新たな課題に迫られている。\n\n▼▽鉄道遺産の本で懐かしい言葉に出合った。開く窓、駅弁の立ち売り、硬券切符。「べんとー」の声に誘われ窓から急いで買った昭和の記憶が蘇（よみがえ）った。旅を豊かにしてくれた、心の鉄道遺産か。150年を機に、鉄道にまつわる思い出を振り返ってみても面白いかもしれない。\n\n（2022/10/14付）", "publish_date": "20221014"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221014-734454.php", "title": "【10月14日付編集日記】山岳遭難", "text": "エベレスト登頂に女性として世界で初めて成功した三春町出身の登山家、田部井淳子さんは、一般登山者が参加するツアーでリーダーも務めた。その際に田部井さんは、天候や同行者の体調に異変などがあれば迷わず下山したという\n\n▼この対応に田部井さんの夫で登山家の政伸さんは、著書「てっぺん」で、こう記している。「（田部井さんが）１００回以上、海外登山ツアーのリーダーを任され、大きな事故が一度もなかったのは、すごいことだとあらためて思う」\n\n▼そんな大登山家の逸話を思い出すほど、県内では今年に入り山での遭難が増えている。１～８月の遭難は５６件で、前年同期に比べ６５％増えた。さらに、秋の行楽シーズンになり、先の連休だけでも木道で転んで足を折るなどの事故が各地で数件続いた\n\n▼この状況に、福島市の山岳遭難対策協議会が初めて秋の救助訓練を行うなど、助ける側の対応強化が図られている。同時に、山に登る側も、心構えを再点検する必要があるだろう\n\n▼無理だと思ったらロープウエーなどに頼る。つらい思いをして登山をやめてしまうのは本当に寂しい。その人に合う登り方があっていい―。間もなく七回忌を迎える田部井さんの言葉である。", "publish_date": "20221014"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/645614", "title": "不祥事ネタ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "不祥事ネタ\n\n日本食文化の一つにもなっている回転ずし。元禄産業（大阪府）の創業者がビール工場のベルトコンベヤーをヒントに開発し、1958年に開業した府内の「廻（まわ）る元禄寿司（ずし）」１号店が発祥とされる▼カウンター越しの職人に注文する本格的なにぎりずしは今も昔も庶民には高根の花である。懐に優しい低価格皿やメニューの豊富さで平日の会社員や週末の家族連れなどでにぎわう。市場規模も昨年度は7400億円と10年間で1.6倍に拡大した▼そんな回転ずし業界で不祥事が相次いでいる。競合他社の営業秘密を不正取得したなどとして「かっぱ寿司」の運営会社（横浜市）の社長が逮捕されたほか、本県の元気寿司（宇都宮市）でも担当部長が新店舗建築工事に関連し不適切支出があったなどとして懲戒解雇された▼かっぱ寿司は逮捕された社長が辞任。元気寿司も「コンプライアンスを含めた経営体制の強化」を理由に社長が交代した▼マルハニチロ（東京都）の「回転寿司に関する消費者実態調査2022」によると、回転ずし店選びで重視する上位三つは「値段が安い」「ネタが新鮮」「家から近い」である▼消費者ニーズに合わせた業界内の熾烈（しれつ）な競争が問題の背景にあるのだろうか。だとしても、事件や不正の言い訳にはならない。望まぬ不祥事ネタならもういらない。", "publish_date": "20221014"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/188239", "title": "2022/10/14【三山春秋】中国の古典『論語』に由来する四字熟語…", "text": "▼中国の古典『論語』に由来する四字熟語の一つに「四海兄弟（しかいけいてい）」がある。四海とは四方の海、つまり世界を指し、互いに礼儀を持って接すれば、世界中が兄弟のように仲良くなれることを意味する熟語である\n\n▼8年前、中国文化センター（東京・虎ノ門）で開かれた日中の書家による作品展に、この熟語を楷書、行書、草書、篆（てん）書、隷書で書き分けた大作が出品されていたのを覚えている。冷え込む日中関係を憂う作者の思いがにじんでいた\n\n▼作品展には、両国の友好親善に長年尽力する福田康夫元首相も、特別に書を出品した。元首相は四海兄弟に似た「四海波静」の四字を力強い筆遣いで揮毫（きごう）していた\n\n▼「日本と中国が世界の中で安定した地域であってほしい、そんな期待を込めて書いた」。日中国交正常化から50年を迎えた今年、元首相は作品の意図についてそう振り返る\n\n▼国際協調への思いは引き継がれ、同センターではその後も日中の書家による作品展が折に触れて開かれている。両国の関係は冷え込んだ状態が続くが、「書道を通じて少しでも友好親善を後押ししたい」と両国の書家が作品を寄せる\n\n▼昨今、アジアを含む国際情勢は緊迫の度合いを強めている。ロシアによるウクライナ侵攻は長期化し、北朝鮮はミサイル発射を繰り返す。世界の平和、暮らしの安寧を得るためにも、各国指導者に「四海兄弟」の精神を改めて届けたい。", "publish_date": "20221014"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/125142", "title": "新潟日報デジタルプラス", "text": "秋のそよ風が猫じゃらしを揺らす。河口にハゼ釣りが増える時季だ。新潟市のそんな川と海の出合いの土手で、年配夫婦が椅子を並べ、のんびりしていた\n\n▼漁港で作業船が進む。淡い青空の下、沖合に佐渡が横たわる。「暑くも寒くもない。いい天気らね」。お二人は車で通院する途中という。昼時、コンビニで弁当を買い、水辺を眺めて過ごす\n\n▼「チェアリング」。気に入った屋外スペースに椅子を持ち出し、軽く一杯。数年前、酒の雑誌で紹介されたのが最初とか。お酒なしでも公園や水辺、野山で折りたたみの椅子に座り、談笑したり、ボーッとしたり。手軽なアウトドア活動として人気という\n\n▼コーヒーや本、イヤホンからの音楽などお供はなんでもあり。流行の背景にはウイルス禍があるのかもしれない。公共の場や街角から、ベンチがどんどん姿を消している気がする。「密」防止の名目で、１席ごとに腰掛け禁止の張り紙がある施設も多い\n\n▼屋内外を問わず、用がなくても、座ってひと息つける。そんな公共のスペースの多少は、社会の潤いの尺度だろう。学校や職場では、毎日が椅子取りゲームのように、ふるいにかけられる。チェアリングは、せわしない競争社会に背を向ける姿かもしれない\n\n▼全国旅行支援も始まった。リュックサックに携帯椅子を入れ、旅先でぼんやりとする手もある。近くの水辺や公園、いつもの散歩先で、お気に入りの場所を見つけるのも楽しい。マナーを守り、秋の野外をしばし居間にしませんか。", "publish_date": "20221014"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/14/82718/", "title": "2022年10月14日(金)", "text": "▼差別に苦しむ当事者団体による世界で初めての人権宣言と言われる水平社宣言が採択されて昨年が百周年。この宣言を締めに部落差別の理不尽さを訴えた大作『橋のない川』を書いた住井すゑは、宣言の中の「男らしき産業的殉教者」という描写には怒っていたと、スタッフの一人が語っていた。背景に「女、子ども」への差別意識がうかがえるからである\n\n▼差別意識というのは難しい。ないという人はいないというのが通説でもある。ツイッターに「国葬反対のＳＮＳ発信の八割が隣の大陸から」と投稿した小林貴虎県議に対し「差別意識はなかった」とする聞き取り結果を、自民党会派の中森博文代表が県議会代表者会議で報告した\n\n▼県が障害者差別解消条例を制定したのは平成30年。その後担当部門が多目的トイレのない階に移ったり、障害者雇用率を大幅に水増した県教委が、その改善の障害者求人に「介助者なしに勤務」を条件にしたり、採用内定者に身体検査書を義務づけたり。その都度「配慮不足」を陳謝している\n\n▼県は、各庁舎に「ようこそ」などを表す手話の模型を掲示しているが、職員が手話で話すのを見たことがない。視覚障害者の職員も一人もいない。一次試験を通過しても「二次は成績上位十人まで」と地方公務員法違反まがいではじかれたともいう。障害者雇用率達成の陰で、障害種による差別が見えなくなっている\n\n▼法や条例が整備された障害者でさえこうだ。性少数者や外国人問題で「差別意識がなかったと思い込んでいることが問題」などの批判があがったのには、一理も二理もあろう。", "publish_date": "20221014"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015721452.shtml", "title": "神戸新聞NEXT", "text": "スピードスケート女子で日本初の五輪金メダルに輝いた小平奈緒さんが引退会見をしたのは４月。最初から涙ぐみ、用意したメモを開いても言葉が出なかった。その様子を見ただけで伝わるものがあった。アスリートとしての日々をどれだけ大切に過ごしてきたのかと◆それに比べて－と書けば失礼になるかもしれない。だが、「やり切った」という言葉が胸に落ちない。投げやり感がにじむというか。明石市の泉房穂市長が２度目の暴言騒動と議会との対立を経て政治家を辞めると表明した◆なんとも奇妙な“引退会見”だった。「怒りに任せてやっちゃった」「市長としてあるまじき行為」。失敗を認める率直さはいつも通りだが、返す刀で飛び出した言葉に戸惑った◆「プレーヤーよりも育成に回る」「これまでとは違う形で心ある政治家を増やしていきたい」。自らの挫折はひとまず横に置いて、指導者側に回ると？◆言うまでもなく、地方自治は首長と議員を直接選挙で選ぶ二元代表制で成り立っている。説得する力こそが究極の「首長力」だろう◆泉市長の突破力と情熱、生活弱者への目線は明石を動かした。日本を動かす力もきっとある。だからこそ期待していた映画のあっけない幕切れを見せられたようで、後味が悪い。２０２２・１０・１４", "publish_date": "20221014"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221014"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1318798/", "title": "「断水して気づいた。給水車が来…：山陽新聞デジタル｜さんデジ", "text": "「断水して気づいた。給水車が来ても水を入れる物がない」「水とポリタンクを買いに行ったが売り切れ。備えが必要です」…。ＳＮＳ（交流サイト）で目にしたのは、静岡市清水区の多数の住民の書き込みだった▼台風１５号の影響で一時は区内の８割、約６万３千世帯が断水した。先週までに順次復旧したものの、長いところでは断水は１０日以上にも及んだ▼台風のほか、地震などでも断水のリスクはある。いざ、水が出ないとなれば多くの人が取る行動は予測できる。今回の静岡でも断水直後にスーパーなどで飲料水はもちろん、氷まで売り切れた。ホームセンターではポリタンクなどが一時、姿を消した▼物が潤沢にある平時に購入しておけば慌てずに済み、混乱も避けられる。だが、備えは進んでいないのが現状だろう。岡山県が今年行った県民調査では、非常食や水を備蓄している人は４割に満たなかった▼きのうの１３日は「国際防災の日」だった。１９８９年に国連が制定した国際デーの一つで、自然災害の多発を受けて日本などが主導して設けられた。災害への備えを考える日である▼何から手を付ければいいかと悩む場合は岡山県の防災ガイドブック「ももたろうの防災」を参照したい。インターネットで公開され、備蓄品のチェックリストもある。わが家の備えを点検してみたい。", "publish_date": "20221014"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/226063", "title": "中国新聞デジタル", "text": "世界遺産・萩城下町の外れにあるＪＲ萩駅舎で一抱えもある石の展示を見た。１５０年前のきょう、新橋と横浜を結んだ日本初の鉄路の記憶を刻む。反対論から用地が確保できず、海上を列車が走った「高輪（たかなわ）築堤」の部材だ▲苦労続きの工事を率いた鉄道の父、井上勝へのリスペクトから公開された。幕末に長州から英国に密航した「長州ファイブ」の一員。本場で５年学び、明治政府で鉄路拡大に心血を注ぐ▲維新の英雄、西郷隆盛は鉄道に難色を示したらしい。海のものとも山のものとも分からぬ代物より軍備増強だ、と。鉄路による近代化を説き続けた井上は欧米が売り込みを図る中、自国の技術と人材の育成に腐心した▲時を経た現状を「父」はどう見ていよう。世界に誇る技術力は夢のリニアも実用化した。半面、せっかく張り巡らせた鉄路は廃線が続き、残る赤字路線も存続の危機に。萩を通る山陰線も本線なのに議論の外にはない▲萩駅前には井上の銅像がある。シャツ姿でスコップに足をかけ、前を向く。英国時代に現場で撮って生涯、大切にした写真を基にした。鉄路の明日をさまざまに論じる前に、先人の労苦と現場の汗への敬意は忘れたくない。", "publish_date": "20221014"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/282909", "title": "明窓・半端ない値上げ", "text": "＜半端ない＞という表現は、どうやら市民権を得たらしい。文化庁が公表した２０２１年度の国語世論調査で、６割が「気にならない」と答え、「使うことがある」は４割超と、１１年度調査から倍増した▼もともとはサッカーＪ１ヴィッセル神戸でプレーする大迫勇也選手の高校時代、試合に負けた相手チームの選手が世代離れした実力に脱帽し、泣きながら語った言葉が広まるきっかけになったとされる。＜中途半端でない＞が意味するところで、＜度を超えた＞＜手に負えない＞といったニュアンスに近い▼となると、今秋こう叫んだ人も多かったかもしれない。「値上げ、半端ないって」。言い方は許容できても、家計の負担増は受け入れがたい。ビール、コーヒー、ハム、調味料、外食の回転すしに牛丼…。民間調査会社によると、１０月の食品値上げは今年最多の約６７００品目に上る▼これで終わりでなく、物価上昇は日用品や光熱費を含めて止まりそうにない。政府は来年春にかけて急激な値上がりが懸念される電気代の抑制策として、電力会社への補助金投入を検討しているという▼岸田文雄首相は「前例のない思い切った対策」を講じると表明したはずだが、はて。似たようなガソリン補助金の前例はあったと記憶する。しかも一部はスタンドの経営改善に使われていたとか。消費者が恩恵を実感しにくい中途半端な策だけはご免である。（史）", "publish_date": "20221014"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221014"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/600655", "title": "小社会 執拗", "text": "気が緩む酒の席だからといって許されない乱行がある。酔った勢いのまま、日頃の本心をむき出しにしたのだろう。\n\n\n\n石油元売り最大手のＥＮＥＯＳ（エネオス）ホールディングスが８月、同社会長の辞任を突如発表した。当初は理由を「一身上の都合」としか説明せず、その後「人権尊重に背く行為があった」と認めた。一部報道が暴いたその内容は読むに堪えないほどだ。\n\n\n\n地方の飲食店で女性従業員に性的な加害行為を執拗（しつよう）に繰り返し、何度も拒む女性にけがまで負わせたという。犯罪性も疑う。その際に吐いたという放言が「銀座では普通だよ、こんなの」。強者の思い上がり、弱者を見下す本音があらわだ。\n\n\n\n地方の夜の街はコロナ禍の苦境が続く。高知市で昭和時代から客を迎えてきた老舗スナックが店を畳むと聞いた。年配の常連客らの足が遠のき「もうもたない」。ママさんは店じまいを知らせて客が集まり、クラスターが起きてはいけないと、閉店の連絡を控えている。\n\n\n\n街を離れるのは客だけではない。従業員の女性たちも生活のために働いてきた場所を奪われている。そのドレスも、口紅も無礼な客の横暴を許すためではない。銀座の「普通」は知らないが。\n\n\n\nエネオスは「被害者の保護」を理由に詳しい内容を伏せようとした。「モリカケ桜」、旧統一教会疑惑…、都合の悪いことは答えない政治の醜態が「普通」になり、まん延していないか。異常である。\n\n\n\n\n\n１０月１４日のこよみ。\n\n旧暦の９月１９日に当たります。かのえ ね 三碧 先負。\n\n日の出は６時０９分、日の入りは１７時３４分。\n\n月の出は２０時１８分、月の入りは１０時１７分、月齢は１８．２です。\n\n潮は中潮で、干潮は高知港標準で２時００分、潮位３２センチと、１３時５９分、潮位１００センチです。\n\n満潮は８時３４分、潮位１７３センチと、１９時４０分、潮位１７９センチです。\n\n\n\n１０月１５日のこよみ。\n\n旧暦の９月２０日に当たります。かのと うし 二黒 仏滅。\n\n日の出は６時１０分、日の入りは１７時３３分。\n\n月の出は２１時０３分、月の入りは１１時１６分、月齢は１９．２です。\n\n潮は中潮で、干潮は高知港標準で２時３５分、潮位４０センチと、１４時２６分、潮位１１１センチです。\n\n満潮は９時１７分、潮位１６１センチと、２０時０２分、潮位１７０センチです。", "publish_date": "20221014"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1000758/", "title": "変わる時代、変われぬ社会映す広告", "text": "大きくカワル福岡市東区の思い出や「変化」を教えてください！\n\n変化する街の今を描き、先を展望する本紙の企画「フクオカワル」の第2弾は福岡市東区です。香椎、箱崎、千早の各地域を中心に、思い出や、変わったことなどについて教えてください。", "publish_date": "20221014"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221014104615?c=39546741839462401", "title": "最長片道切符の旅 ｜ 長崎新聞", "text": "総走行距離は10700.7キロ。かかった日数は24日間、乗車券の値段は9万5千円。1872年のきょう10月14日、東京・新橋－横浜間の29キロに初めて鉄道列車を走らせた当時の関係者たちは、150年後のこんな楽しみ方を想像していただろうか▲北海道の最北端・稚内を起点にして、同じ駅、同じ区間を通らない“一筆書き”をルールに、最も長い距離の切符で移動する「最長片道切符」の旅▲なるべくルートが長くなるよう、隣の隣の駅まで行くのにクネクネ遠回りして5時間－などということも時には起きるらしい。「鉄旅」の著作が愛され続ける宮脇俊三氏はこの旅の途中で丸2日間、目的地の九州に背を向けて走り「阿呆らしさもここまでくると、厳粛な趣を呈してくる」と記した▲さて－。新線の開通や路線の廃止で変遷を重ねてきた「最長」の終点駅が先月、本県の新大村駅に変わった。西九州新幹線開業で県内をループする新ルートが生まれたためで、解説は第1号の踏破者を伝えた4日の記事に詳しい▲「実は2番目の方が出発されたという情報が…」と教えてくれたのは「認定証」を発行する新大村駅観光案内所の女性職員。どんな人が、今ごろどの辺りを…声が弾んだ▲鉄道ファンの新しい“聖地”。本県の新名物に育ってくれるといい。（智）", "publish_date": "20221014"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/932313", "title": "鉄道「150歳」の誕生日", "text": "タレントの島田洋七さんの自伝的小説『佐賀のがばいばあちゃん』で、母と離れ、佐賀で暮らし始めた主人公が線路を歩いて広島の母に会いに行こうとする場面がある。実行は別にして、線路をたどればほとんどの県に行ける◆西九州新幹線が開業した日のニュースで、北海道稚内から改称前の肥前山口駅までが「最長片道切符」だったことを知った。総距離約１万１千キロ。ここまでの旅は難しいが、「青春１８きっぷ」で長旅をした人は多いだろう。この切符は今年、誕生から４０年だ◆きょう１０月１４日は「鉄道の日」。日本の近代化をけん引した鉄道の誕生は１８７２年のこと。新橋―横浜間に開通した。何事も最初に道を切り開くのが難しい。鉄道開業に貢献したのは佐賀の七賢人の一人、大隈重信侯だ。反対運動で鉄道敷設の用地を取得できず、沿岸の浅瀬に堤を築いて線路を通した。２０１９年に遺構が出土し、国史跡に指定された「高輪築堤（たかなわちくてい）」である◆遅ればせながら、佐賀県立博物館に再現された遺構の一部を見た。１５０年前、この線路を走った蒸気機関車の姿を想像し、「陸蒸気（おかじょうき）を海に通せ」と命じた大隈侯の信念に思いをはせた◆一方で鉄路は今、さまざまな交通手段の発達によって岐路に立たされている。「持続可能」への解は何か―。大隈侯が宿題を与えている気がする。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221014"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164377/", "title": "電球や蓄音機などを実用化した... | 南風録 | 南日本新聞", "text": "電球や蓄音機などを実用化したエジソンは、発明王と呼ばれる。一方で、「失敗王」の異名もあったという。数々の発明品の裏に、はるかに膨大な数の失敗作があったからだ。\n\n本人の残した言葉が振るっている。「私は失敗したことがない。ただ、１万通りのうまくいかない方法を見つけただけだ」。へりくつにも聞こえるが、挑戦をやめない粘り強さが偉業を支えたのだろう。\n\n日本の宇宙開発に、小さくない失敗の歴史が刻まれてしまった。肝付町の内之浦宇宙空間観測所からおととい国産ロケット「イプシロン」６号機が打ち上げられたが、約６分半後に地上からの信号で爆破せざるを得なかった。\n\n飛行中の姿勢がずれて、制御不能になる危険性が生じたために緊急処置が取られた。種子島のＨ２Ａと共に「失敗しない」という信頼性が国産ロケットの特長だったはずだ。衛星の軌道投入という基本的な役割を果たせなかったことに戸惑いが消えない。\n\n初めて受注した民間衛星を載せた６号機の失敗で、国際的な衛星打ち上げ市場参入の出はなをくじかれたダメージは大きい。技術者たちは厚い雲に閉ざされた気分ではないか。\n\n一般見学席から仰ぎ見ると、打ち上がったロケットを吸い込む厚い雲の辺りが一瞬、美しいオレンジ色に輝いた。失敗をバネにする気概さえあれば、光明は差す。そんなメッセージを残したのかもしれない。", "publish_date": "20221014"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1599330.html", "title": "＜金口木舌＞憧れと抵抗の現在地", "text": "ジーンズのオブジェは米国への憧れをうかがわせるが、破れた部分が血で染まっている。沖縄のアイデンティティーを表現し続けてきた県立芸大元教授の宮城明さんの作品だ。読谷村で８日に始まった個展を訪ねた\n\n\n\n▼宮城さんは沖縄戦が終結した１９４５年に名護市で生まれた。多摩美術大を卒業後、米ニューヨークに渡った。ポップアートを学び、初期の作品は近年とは全く違う風合いだ\n\n▼宮城さんが今回初めて展示したのは新基地建設が進む辺野古を描いた「ザン（ジュゴン）の海」。青い海と緑の藻場、サンゴの立体感など豊かな海を表現したキャンバスが広がるが、滑走路を表現した灰色の板が上段を覆う\n\n▼海の作品はあえて避けてきた宮城さん。「社会的にも経済的にも追い詰められている沖縄の現実を見て」製作を決めた\n\n▼仕掛けもある。上段は「軟弱地盤」「活断層」などと名付けた。いずれも新基地建設のハードルと指摘される。「完成は無理ですよという思いも込めた」。憧れと抵抗。宮城さんの心の変遷が沖縄の現在地を問い掛ける。", "publish_date": "20221014"}
]