[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/557568/", "title": "父の日：北海道新聞 どうしん電子版", "text": "父親の生き方が子供の人生を大きく左右すると改めて認識させられる。文芸評論家の加藤典洋さんのことだ▼山形県で警察官をしていた父親が戦時中に反国家的言動を監視する特別高等警察、いわゆる「特高」としてある任務についていた。キリスト教の布教に熱心だった人物を内偵し、結果的には逮捕、収監したという▼知ったのは戦後、随分たってからだったが、父親とそのことについて、何度も話す機会があったようだ。逮捕した人がまだ存命だったので、「謝罪すべきだ」と口論になったことをエッセーに書いている（「大きな字で書くこと」岩波書店）。戦後という時代の実相を追い続け、敗戦の意味を深く考察してきた加藤さんの意識には、常に父親の存在があったに違いない▼コロナ禍で多くの人が厳しい生活を強いられ、外出もままならず、ストレスを感じている。その影響で家庭内暴力が増えるなど、家族の中には深刻な事態に陥るケースも出ている。乗り越えようと誰もが懸命だ。先が見えない中で、家族を引っ張る力強さと、安心感を与える優しさが親には求められる▼きょうは父の日。＜悲壮なる父の為にも其の日あり＞（相生垣瓜人）。家族を守ろうと歯を食いしばるも、必死さを見せようとしない父親のやせ我慢がうかがえる▼家族を支えるために働く父親がいる。その姿はきっと、子どもたちの記憶に刻まれるだろう。２０２１・６・２０", "publish_date": "20210620"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210620khn000003.html", "title": "河北春秋(6/20)：煙の中に死んだ人が現れるという「反魂（は… | 河北新報オンラインニュース", "text": "河北春秋(6/20)：煙の中に死んだ人が現れるという「反魂（は…\n\n煙の中に死んだ人が現れるという「反魂（はんごん）香」。夫人を亡くした中国・漢の武帝が作らせた故事が由来で、歌舞伎にも登場する。落語では、仙台藩３代藩主伊達綱宗が見初めた吉原の高尾太夫が姿を現す▼弘前市の久渡（くど）寺が所蔵する反魂香をモチーフにした幽霊画が先日、円山応挙の真筆と確認された。応挙が描いたとされる「足のない幽霊」のうち、真筆と認められていたのは米カリフォルニア大バークレー校付属美術館の１枚だけだった▼市文化財審議委員会の調査で幽霊画の来歴も判明した。奉納したのは、天明の飢饉（ききん）の責任を問われ失脚した弘前藩家老、森岡主膳（１７３５～８５年）。飢饉前後に後妻と愛人「國」、跡継ぎと目された孫を相次ぎ失っており、家族をしのんで制作を依頼したとみられる▼鑑定した宮城学院女子大の内山淳一特任教授によると、応挙の他の美人画と比べても遜色のない出来。バークレー校のものと同じ下絵が使われているが、顔の輪郭がやや丸みを帯び若さが増しており、モデルは２５歳で亡くなった國だった可能性が高いという▼久渡寺は毎年旧暦５月１８日に１時間だけ開帳し、今年は今月２７日に公開予定。８月には特別開帳も行う。罷免後、失意のまま５１歳で自害した主膳。どんな思いで幽霊画を眺めたのだろう。（２０２１・６・２０）", "publish_date": "20210620"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210620AK0008/", "title": "北斗星（６月２０日付）｜秋田魁新報電子版", "text": "久しぶりに近所をぶらぶらしてみた。秋田市の旭川沿いの土手に出る。黄色い花が幾つも風にゆらゆら揺れていた。短く刈り込まれた草の道は柔らかく、足裏に心地良い\n\n\n\n▼土手を下り川岸へ向かう。突然バタバタという音がして鳥が１羽飛び去った。キジだろうか。川の音を背に土手に戻り集落を通る。途中に庚申（こうしん）塚がある。いつも車で通り過ぎるだけで近くで見るのは初めてだ\n\n\n\n▼大小の石が八つ並び「庚申」の字が確認できた。「天保」と刻まれた物もある。江戸後期に建てられたのだろう。小銭が上げられ、水も供えられていた。近くに住む人が「集落を守る神様。前を通る時に手を合わせるんです」と教えてくれた\n\n\n\n▼庚申とは干支（えと）の一つで６０日に１度巡ってくる。その日に合わせて人々が集い、徹夜で無病息災などを祈る。それが江戸時代に各地で盛んになった庚申信仰だ。塚はそうした営みがあった証しに違いない。ゆっくり歩くことで、近所の歴史に少し触れた気がした\n\n\n\n▼手軽な散歩を一歩進めたのが「ご近所半日旅」だ。同名の本（吉田友和著）によると徒歩や自転車、時にはバスなどでの移動も含め、３時間以上を目安に近所を旅する。「自分が暮らす地域とじっくり向き合える」という。足を運んでいなかった寺社を訪れ、偶然見つけた店に飛び込むのも面白そうだ\n\n\n\n▼あまり計画を立てず直感に任せる。一人旅ならなお気楽だ。半日旅に出掛ければ、気付かなかった近所の一面に巡り合えるかもしれない。", "publish_date": "20210620"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽若い時は役者になりたかった。思いを告げると、父は落語家の方がいいと口説いてきた。芝居は大道具、小道具に相手役がいる。自分一人じゃできない。その点噺家（はなしか）は「扇子一本と手拭いが一つありゃいいんだから」。\n\n▼▽古今亭志ん朝さんが、対談本「世の中ついでに生きてたい」で振り返っていた。父は不世出の名人古今亭志ん生である。誘いに乗せられ入門したはいいが壁は高かった。何しろ父は酒に酔って高座で舟をこいでも「寝かしといてやれよ」と客が許す。天衣無縫の芸風だった。\n\n▼▽尊敬の念を抱く半面、かなわぬ部分の多さを実感せざるを得ない。父亡き後も「生涯、おやじとの闘い」という感覚がつきまとった。そんな中、父とは対照的に緻密な師匠の芸を取り入れて精進を重ねる。ついには、古典落語の粋と色気を体現する天下一品の存在になった。\n\n▼▽志ん朝さんがまだ63歳でこの世を去って、今年で20年がたつ。晩年には「おやじはおやじ、自分は自分」と吹っ切れた心境を吐露するに至っていた。今も健在だったなら、父志ん生も達し得なかった境地に届いていただろうか。そんな想像にいざなわれる「父の日」である。\n\n（2021/06/20付）", "publish_date": "20210620"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210620-628013.php", "title": "【６月20日付編集日記】家族", "text": "誕生日プレゼントに手作りのびっくり箱をくれたり、息子の友達と一緒に夢中で縄文式土器を作ったりと芸人・漫画家の矢部太郎さんの父親はちょっと独特な人だったらしい。近著「ぼくのお父さん」（新潮社）で紹介している\n\n▼矢部さんの父親は絵本や紙芝居の作家だった。矢部さんは自宅にいつも父親がいることを不思議に思い、自分の家庭はほかとは少し違うと感じていた。それでも温かくユーモラスな父親が大好きだったようで、「一番最初に見てほしい」との思いで近著を仕上げたという\n\n▼児童たちもきっと、矢部さんと同じような気持ちで書き上げたことだろう。きょうの本紙に「私の家族作文コンクール」の特選受賞作が並んだ。郡山市の小学生を対象に実施しているコンクールは、４８回の歴史を重ねた\n\n▼新型コロナウイルスや、２月の本県沖地震は生活に大きな影響を及ぼした。いつもと違う日々を送る中で、家族が助け合い、絆がより強まったと感じた子どもは多いようだ\n\n▼きょうは「父の日」。普段はなかなか言うことのできない「ありがとう」の言葉をお父さんに送る人は多いだろう。父親だけでなく家族全員に、そして「当たり前の日常」に感謝する日でありたい。", "publish_date": "20210620"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/466197", "title": "菅政権と東京五輪｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "菅政権と東京五輪\n\n政治の中枢、東京・永田町は通常国会の閉幕後、人影もまばらに。衆院議員は今年秋までの決戦に向け、選挙区などへ散り始めた。一方で、菅義偉（すがよしひで）首相は目前の東京五輪・パラリンピック開催へ突き進む▼なぜ首相はここまで開催に固執するのか。先日の党首討論で、共産党の志位和夫（しいかずお）委員長から「命をリスクにさらしてまで五輪を開催しなければならない理由」を問われた首相の答弁は的外れだった▼「国民の命と安全を守るのが私の責務だ」。志位氏は「国民の命をギャンブルにかけるようなことは絶対にやるべきじゃない」という言葉で締めくくった。この方が響いた▼そのやりとりを聞きながら、想起したのは2012年夏のロンドン五輪閉会式だった。ビートルズのメンバーだった故ジョン・レノンが代表曲「イマジン」を歌う映像が流れた場面は今も鮮明に覚えている▼「想像してごらん、全ての人が平和に生きていることを」「想像してごらん、国なんて無いんだと」「みんな仲間になって、きっと世界は一つになるんだ」。平和の実現や差別反対を掲げる五輪憲章と重なる詩のメッセージに心打たれた▼果たして、東京五輪はどんなメッセージを世界へ送ることになるのだろうか。「ギャンブル」の行方によっては、衆院選までに永田町で首相に対する逆風が吹きかねない。", "publish_date": "20210620"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月20日(日)\n\n【いばらき春秋】\n\n送電用の鉄塔を形で分類し愛称で呼ぶ愛好家がいるそうだ。とがった先端を持つ「とんがり帽子鉄塔」、ドラキュラがマントを広げたような「ドラキュラ鉄塔」といった具合である\n\n\n\n▼都内の送電鉄塔の魅力について、写真を交えてつづった「東京鉄塔」(サルマルヒデキ著、自由国民社)で知った。著者は本の中で、鉄塔を建てたり保守に当たったりしている電力会社や電設会社の人たちへの感謝も述べている\n\n\n\n▼送配電会社の東京電力パワーグリッドが、県内の特徴ある送電鉄塔を紹介する「鉄塔カード」を作った。送電線工事会社の就職説明会で配布するなどして事業への関心を高めてもらう狙いだ\n\n\n\n▼県内にある約5600基の中から4基を選んだ。縦約9センチ、横約6センチのカードは、表に鉄塔の写真を使い、裏は建設年や所在地、高さ、重量といったデータを記載。4枚が入る専用ケースも作成した\n\n\n\n▼1985年にあった国際科学技術博覧会の会場に出展鉄塔として建設された「湖西線No.37」(つくば市)のカードには「わが国古来の方形の和室と円窓の調和美にも通じる美しさを表現」といった説明がある\n\n\n\n▼送電鉄塔は立地の条件に応じて生産されるそうだ。そびえ立つ個性的な姿を眺めてみてはいかがだろう。(柴)\n\n\n\n", "publish_date": "20210620"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/304013", "title": "20【三山春秋】父親というのは幼い子どもにとって…｜三山春秋｜上毛新聞ニュース", "text": "▼父親というのは幼い子どもにとって全幅の信頼を寄せる特別な存在だ。〈父として幼き者は見上げ居りねがわくは金色の獅子とうつれよ〉佐佐木幸綱。たとえ仕事で失敗したり、叱責（しっせき）されようと、わが子にとっては頼もしい父でありたい。誰もが願うことだろう\n\n\n\n▼この人も家族にとって特別な存在だった。1999年の「ベスト・ファーザー イエローリボン賞」に輝いた小渕恵三首相である\n\n\n\n▼授賞式では満面の笑みを浮かべ、「仕事柄、一般家庭の父親のようにはいかないが、3人の子どもは元気に育ち、妻との間も円満」と喜びを語った。当初は「冷めたピザ」と揶揄（やゆ）されたが、温かな人柄が浸透するにつれて支持率は上昇した\n\n\n\n▼長女・暁子さんの著書『父のぬくもり』は家族だけが知る激務の裏側をはじめ、脳梗塞による入院から逝去までを静かな筆致でつづっていて切ない\n\n\n\n▼とにかく子煩悩で、子どもを溺愛した。32歳のときに開いた個展会場を訪れ、〈娘というのは掌中の珠のようにかわいいものです〉とあいさつ。体調を崩して寝込むと〈アキコガシンダラパパモシヌー!〉。著書の最後は〈私は父の娘で本当に幸せでした〉と締めくくった。うらやましい相思相愛である\n\n\n\n▼きょうは「父の日」。現実には子どもとの関係に悩んでいる父親も多いかもしれない。でも少しだけ分かってあげてほしい。お父さんはきっと家族のために頑張っている。", "publish_date": "20210620"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/20/61205/", "title": "2021年6月20(日)", "text": "▼県立大学新設についての三重県議会常任委員会審議で、三谷哲央県議が「財政負担の議論がない」と異議を唱えたのに対し、安井晃戦略企画部長は「仮に（設置が）是となれば来年度から検討する」。役者やのうなどのギャグを言っては、年が分かりますよと言われるか\n\n▼鈴木英敬知事との対談で竹上真人松阪市長が要望し、知事が「しっかり検討」と応じた。「魅力ある大学ができることは進学の選択肢が増え、地元就職に効果」と大いに持ち上げたが議会で慎重を求められ「設置ありきだと誤解されているのでは。あくまで検討」と水をぶっかけてもいる\n\n▼昭和47年の県立大の国立移管は財政負担に耐えられなくなったことも大きな理由。せっせと松阪肉の〝お土産〟を要路に配り、決定した時は、文教族の藤波孝生衆院議員とバンザイして喜んだというのは当時の担当者の話\n\n▼津市が三重短大の県立移管を要望したときはそっけなかった。問題は先刻承知ということだろう。県立大新設が是になるとしたら、来年度から財政負担の検討を始めますなどと軽く受け流すような答弁はしておれまい\n\n▼定時制などの定員割れ対策でもあった県立高改革では、不登校や中途退学者などに的を絞った単位制の導入や国際学科など時代を取り入れた学科創設で応募者が殺到した。「魅力ある大学」像を提示せずに需要調査しても意味があるのかどうか\n\n▼三重とこわか国体の中止か延期を提唱した岡本栄伊賀市長に対して、県は何の反応もしていない。市長の人となりや知事との距離によって、県の態度も異なってくるものに違いない。", "publish_date": "20210620"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1341311", "title": "作家林真理子さんの新刊に「小説８０５０」（新潮社）がある。社会問題と…", "text": "作家林真理子さんの新刊に「小説８０５０」（新潮社）がある。社会問題と…\n\n【越山若水】作家林真理子さんの新刊に「小説８０５０」（新潮社）がある。社会問題となっている「８０５０問題」を小説のタイトルに据えており、問題に挑む意気込みが伝わってくるようだ▼主人公の歯科医、大澤正樹には悩みがあった。長男翔太が７年間も引きこもったままだ。娘の結婚が迫り翔太と初めて向き合う。正樹は独白する。世間と関わりを持てず５０代を迎え８０代の親に依存する。息子との絶望的な日々を想像し恐怖を覚えた―中学時代のいじめが明らかになり裁判で争うことを決意する▼「８０５０問題」の原因をおさらいすると、若い世代の引きこもりが放置され親子とも高齢化。５０代の独身の子どもは退職や転職を機に社会との接触を断ち、豊かな親に養われる。また親の介護のために離職して社会復帰できず、引きこもりとなるケースなどがある▼名付け親は大阪府豊中市のコミュニティー・ソーシャルワーカー、勝部麗子さん。自著の「ひとりぽっちをつくらない」で、８０５０世帯は「支援の狭間（はざま）」「見守りの狭間」、しかも「制度の狭間」にあったと記している▼「８０５０問題」など複合的な福祉課題に対し、一括して相談に乗れるよう市町村を財政支援する改正社会福祉法が今春、施行された。福井県越前市では福祉総合相談室を新設して対応に乗り出した。さらなる高齢化による「９０６０問題」は阻止したい。", "publish_date": "20210620"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014430033.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "本紙発言面に「若者ＢＯＸ席」という欄がある。今年２月に載った「お父さんが帰ってきた」という一文を紹介しよう。９歳の女子児童が書いた◆大みそか、遠方に単身赴任中のお父さんが帰ってきた。予定より早くなったのは、「コロナのかんけい」だそうだ。眠れないままに迎えたその日、彼女は「うれしすぎてお父さんにコーヒーを入れました」◆顔をほころばせ、いえ、本当はちょっと緊張しながら、カップを運ぶ姿が目に浮かぶ。久しぶりに会った娘が少し成長したように思えて、お父さんもきっと、笑みをたたえてコーヒーカップを手にしただろう◆父の日である。仕事が何であれ、手ごわい感染症と無縁の人はいない。暮らしを守ろうと、日々、懸命に働いている。そんなお父さんへ、美しい装いの贈り物もすてきだけれど、娘のコーヒーには勝てそうにない◆童謡「サッちゃん」の作詞で知られる阪田寛夫さんに「アンケート」という楽しい詩がある。お父さんをどう呼びますか？ といろんな子へ尋ねてみた。するとオットセイの子が答えたのは「オットー」。雨だれの子は「トッ チャン」、という具合◆こんな贈り物もいいな。私だったら…と知恵を絞ってお父さんへ。驚きと笑顔が「ありがとう」の返事である。２０２１・６・２０", "publish_date": "20210620"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210618085049.html", "title": "新型コロナワクチンの高齢者への接種も、…｜奈良新聞デジタル", "text": "新型コロナワクチンの高齢者への接種も、遅ればせながら全国で進展が見られる。ミスや保管トラブルもあるが、関係者の努力で前へ進んでいるのは喜ばしいことだ。\n\n\n\n先日の日曜日に、義母の1回目の接種に付き添った。当初は、週4日通っている高齢者施設か、かかりつけの民間医院での接種かと思っていたが、結局は、自治体の指定する場所に車で行くことになった。\n\n\n\nその自治体は比較的人口の少ない町だったので、タクシーの無料券も配られていた。車がないと行きにくい会場だったので、免許返納者も含めて有効な高齢者向け支援策に思えた。\n\n\n\n接種後の待機30分を含めて約1時間ほどの滞在だったが、熱などもなく無事に終えた。「2回目は初回よりもきつい」との体験談を見聞きしているので、アフターケアをきちんとしたいと考えている。\n\n\n\n日頃あまり外に出ない高齢者にとっては、やはり近場での、例えば選挙の投票所にも使われる公民館あたりでの接種ができたら一番いいのかもしれない。\n\n\n\n今はただ、大事な薬剤を無駄にすることなく、接種が粛々と進むことを願っている。(恵)", "publish_date": "20210620"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1143152/", "title": "新型コロナの緊急事態宣言が１カ…：山陽新聞デジタル｜さんデジ", "text": "新型コロナの緊急事態宣言が１カ月余り続き、ステイホームで台所に立った。料理研究家・土井善晴さんの「一汁一菜」を手本にした▼おかずがいっぱい並ばなくてもよい。ご飯とみそ汁と漬物が基本。具だくさんのみそ汁なら栄養のバランスは取れる。品数が少ないと食品ロスにもならない▼みそや漬物は微生物がつくり出したもので、そのおいしさは「人間業ではない」と土井さんは言う。食材は人知を超えたお天道様からの頂き物と捉える。だからレシピにこだわりすぎたり、力ずくで手を掛けたりしない。「いい加減でええんですよ」と▼日常の家庭料理は日本の気候風土の中で伝えられてきた。自然をコントロールせず自然に沿う食文化だ。政治学者の中島岳志さんは、そんな土井さんの料理に、程よく人の手を入れながら山とつきあう里山づくりとの共通点をみる▼２人は対談をまとめた「料理と利他」（ミシマ社）で「いま世界に必要なのは自然と共存する和食の考え方では」と提言する。新型コロナの問題でも、人間が自然破壊によって森の奥深くにいたウイルスのすみかを奪った結果の警告では、との指摘があるからだ▼そう考えると日々のまな板は地球とつながっている。さて明日のみそ汁は何を作ろう。地元の蔵で熟成したいつものみそと、瀬戸内海のいりこのだしを使って。", "publish_date": "20210620"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=765539&comment_sub_id=0&category_id=143", "title": "金権と決別するための「保存版」", "text": "ずらり４０人の顔写真が並ぶ。きのうの本紙中国わいど面に目を留めた読者も多かろう。おととしの参院選広島選挙区を巡り、選挙買収のカネを受け取った―。おとといの判決が断じた地方政治家の面々▲渡した張本人で法相まで務めた河井克行被告の公式サイトに、こんな文章が見える。＜お金で人の心を「買える」と考えた自らの品性＞。候補者だった妻の当選は後に取り消されるが、「買えた」結果を鼻で笑っていたのだろう。よくも社会正義の要たる法相に就いたものである▲恥を恥と思わぬ面の厚さを例えて、鉄面皮という。今回、化けの皮が大きく剥がれた。だが、知らん顔をしている鉄面皮はまだ他にいる▲河井被告の妻に肩入れをし、破格の１億５千万円を自民党本部から差し入れたのは一体誰なのだろう。選挙の指揮を執るのは本来、幹事長である。「二階から目薬」ならぬ鼻薬とからかう声も聞こえる。選挙区に鼻薬をきかせるカネではなかったか▲本紙は事件を掘り下げる連載に「決別 金権政治」と掲げている。単に政治家の問題ではなく、金権体質を許してきた１票との決別でもある。例の紙面が願わくは、その日のための「保存版」になれば。", "publish_date": "20210620"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/50860", "title": "山陰中央新報デジタル", "text": "何の名前か分かるだろうか。さくら、みなみ、朝陽（あさひ）―。大手保険会社が毎年発表する「赤ちゃんの名前ランキング」かと思いきや、過去５年に出雲市内で開校した市立小学校の名称だ。いずれも少子化に伴う学校の統廃合で誕生した▼市北部のさくら小は旧佐香小の「さ」と旧久多美小の「く」を取り入れ、市南部の旧朝山小と旧乙立小が統合したみなみ小は校区内の南中学校との一体感などが命名理由だ。旧檜山小と旧東小が一つになった宍道湖近くの朝陽小は湖に映える朝の太陽から名付けたという▼北海道にはカエデを由来とした市立メープル小学校もあり、親しみやすさで校名が決まるのは平成、令和の時代感覚だろうか。ただ、古くから愛された地名が消えるのは、どうもさみしい▼小学校は江戸時代の寺子屋や郷学校が起源。明治初期には今よりも多い２万４千校が全国の村々に開設され、大半の校名が地名なのはその名残のようだ▼地名に関しては、山陰で最も知られるのは出雲だろう。１３００年以上の歴史があり、昨年５月からは出雲地域で車のナンバープレートを取得した場合の地名表示も「島根」から「出雲」となった。知名度をさらに高める「走る広告塔」としての効果とともに、地名への愛着を再認識し、地域愛を深めるきっかけになることを期待したい。人口が減り、閉校の憂き目に遭う小学校は、もう増えてほしくない。（文）", "publish_date": "20210620"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28023", "title": "四季風", "text": "毎年クスッと笑いを誘う第一生命主催のサラリーマン川柳で「１０万円 見る事もなく 妻のもの」が今年２位にランクしていた。新型コロナの影響で窮迫する生活の足しにと国が全国民に支給した特別定額給付金を召し上げられた夫の悲哀が目に浮かぶ ▼古くから一家の生計を支え、重しとなる人を大黒柱と呼ぶ。５０代の私には日曜夕のご長寿アニメ「サザエさん」の波平だ。古き良き昭和の薫りが漂う大家族にあって「バカ・・・\n\n関連記事", "publish_date": "20210620"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n２０１６年のリオデジャネイロ五輪の男子マラソン。銀メダルを獲得したエチオピアの選手が、額の前で両手を交差させるポーズをしながらゴールした。自国政府の圧政への抗議だった▲\n\n五輪では政治的な活動が禁じられている。だがリスクを冒してでも、世界が注目する舞台で自国の現状を伝えたかったという。その効果もあっただろう。新政府が国民和解を進め、選手自身も亡命先から帰国できた。現在、新たな紛争が起きているのは残念だが▲\n\nこちらも、やむにやまれぬ思いだった。日本で先月開催されたサッカー・ワールドカップ予選試合で、ミャンマー代表の選手１人が３本指を掲げた。クーデターで全権を握るミャンマー国軍への抗議の意思表示だ▲\n\n軍政は２月のクーデター以降、民主派に暴力をふるい、多数の犠牲者が出ている。アウン・サン・スー・チー氏らも不当に拘束したまま。国際社会の批判に耳を貸さず、抵抗する市民を徹底的に弾圧する構えを崩していない▲\n\n軍政に抗議した選手は日本に難民認定を申請する意向だ。注目を集めるのは世論を動かす効果があるが、命の危険と隣り合わせ。勇気ある行動に応え、安心して過ごせるよう保護したい▲\n\n３本指のポーズは、由来となった映画では愛する人への感謝や尊敬も示すとされる。迫害から逃れてきた人に感謝、尊敬される国になれるのか。ポーズは「難民鎖国」日本にも向く。きょう「世界難民の日」。", "publish_date": "20210620"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/465534/", "title": "小社会 難民の日｜高知新聞", "text": "小社会 難民の日\n\n谷川俊太郎さん作詞、武満徹さん作曲の「死んだ男の残したものは」は、ベトナム戦争の反戦集会のために作られた。♪死んだ男の残したものは ひとりの妻とひとりの子ども 他には何も残さなかった 墓石ひとつ残さなかった―。\n\n\n\n美しいメロディーにのせて、詞は死んだ女や子ども、兵士が残したものを二つずつ挙げる。それは「しおれた花」や「ねじれた脚」、「乾いた涙」や「こわれた銃」…「他には何も残せなかった」。そう歌うことで戦争の愚かさ、むなしさが胸に迫ってくる。\n\n\n\nこの人も死んだ同胞の顔を思い浮かべていたはず。サッカーのミャンマー代表の２７歳、ピエ・リヤン・アウン選手。Ｗ杯予選で訪日し、試合でミャンマー国軍のクーデターに抗議する３本指を掲げた。帰国すれば命の危険があるとして、日本への難民申請を決めた。\n\n\n\n「国軍はニワトリ１羽を絞め殺すかのように国民を撃ち殺している」と同選手。母国への帰国を拒む在日ミャンマー人も少なくない。日本の難民認定率は欧米に遠く及ばず「難民鎖国」と言われる。汚名返上のためにも難民認定や在留継続へ向けて、適切に対応したい。\n\n\n\n国連によると、昨年の難民や難民申請者らの総数は最多の８２４０万人。この１０年で倍増した。コロナ禍で移動が制限され、再定住も難しい。\n\n\n\n今もどこかで花はしおれ、流れた涙は乾き続けている。きょうは国連が定める「世界難民の日」。\n\n\n\n\n\n６月２０日のこよみ。\n\n旧暦の５月１１日に当たります。つちのと ゐ 三碧 先負。\n\n日の出は４時５６分、日の入りは１９時１９分。\n\n月の出は１４時１２分、月の入りは１時１６分、月齢は９．７です。\n\n潮は若潮で、満潮は高知港標準で１時２８分、潮位１６６センチと、１４時１９分、潮位１５１センチです。\n\n干潮は８時０５分、潮位６５センチと、２０時０５分、潮位７７センチです。\n\n\n\n６月２１日のこよみ。\n\n旧暦の５月１２日に当たります。かのえ ね 四緑 仏滅。\n\n日の出は４時５６分、日の入りは１９時１９分。\n\n月の出は１５時２２分、月の入りは１時４９分、月齢は１０．７です。\n\n潮は中潮で、満潮は高知港標準で２時１８分、潮位１７１センチと、１５時３５分、潮位１６２センチです。\n\n干潮は９時０２分、潮位４５センチと、２１時１１分、潮位８４センチです。", "publish_date": "20210620"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210620093218?c=39546741839462401", "title": "提言 ｜ 長崎新聞", "text": "「無観客開催が最も感染拡大のリスクが低く、望ましい」「観客を入れるなら厳しい上限を設け、開催地の人に限るべき」「感染拡大の予兆があれば、無観客に切り換え、緊急事態宣言を含めた対策の実行を」▲厳しい注文が並んでいる、と理解していいのだろうか。新型コロナ対策の専門家有志が五輪・パラリンピックの開催形式などに関する提言を政府と大会組織委に提出した。対応が注目されるが▲提言の提出時期や細かな表現を巡って、政府関係者らとのせめぎ合いがあったらしい。開催自体の再検討を求める文言は削除されたそうだ。経過は昨日の紙面に詳しい▲政府の感染症対策分科会の尾身茂氏が6月の初め頃、提言について「プロフェッショナルの責任」と表現していた。そのプロの意地は示されたのだろうか▲あれこれと考える。ひょっとしたら「言うべきことはきちんと申し上げた」と後に言うための“アリバイ工作”かもしれない。専門家と政治の双方の顔を立てた「大人の事情」の産物と考えるべきかもしれない▲大谷翔平選手がオールスター戦の本塁打競争に参加すると決まった。「誰よりも遠くに飛ばせるように」とインスタで笑顔、直後の試合で2発。無条件な爽快感に感動して、もやもやが消えない五輪との落差にため息をついて。（智）", "publish_date": "20210620"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/694103", "title": "父の日｜有明抄｜佐賀新聞LiVE", "text": "５月で終了したＮＨＫの朝ドラ「おちょやん」で、主人公の父テルヲさんは「朝ドラ史上最低のお父さん」と評された。陽気で朗らかだが、仕事はせずに借金して酒浸り。幼い娘を奉公に出し、金をせびりに訪れる◆この役を演じたのが、音楽界で活躍するトータス松本さん。父や母は誰にとっても身近な存在だけに、演じるのは難しいが、松本さんは音楽以上にうまいと思った◆この人の演技はうまいというか、激しかった。昭和の人気ドラマ「寺内貫太郎一家」で、父親役を演じた小林亜星（あせい）さんである。多くの人が口ずさめる優しい調べを編んだ作曲家の顔とは対照的に、怒鳴り散らしたり、息子と本気でけんかしたり。迫真の演技だったが、実はせりふの言い回しが下手で、極力せりふを少なくした、という裏話が残る。作者で脚本家の向田邦子さんの父も頑固者だったといい、重ね合わせながら貫太郎を描いたのではないだろうか◆先日、小林亜星さんの訃報に接し、ありふれた言葉だが、昭和がまた一つ遠くなったと思った。「寺内貫太郎一家」に出演していた樹木希林さん、加藤治子さん、西城秀樹さんも既に鬼籍に入った。ドラマでなくても「家族のかたち」は変わっていくが、絆は不変と信じたい。駄目おやじのテルヲさんも娘を思う気持ちは強かった。きょう２０日は「父の日」。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210620"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1341209.html", "title": "＜金口木舌＞一緒に時を刻むために", "text": "日々の暮らしの中で時報は重要な役割を果たす。仕事や登校の準備をするとき、大事な約束に向かうときなど、私たちに時刻を伝え、頼れる道しるべになる\n\n\n\n▼近所の保育園から聞こえる子どもたちの声は、わが家にとっての時報代わり。朝の合唱に始まり、遊びや昼寝の時間、帰宅前の歌に至るまで、保育園のにぎわいの変化に時の移ろいを感じ取る\n\n▼子どもたちの元気な声に心が和むが、保育の現場は笑ってばかりいられないようだ。県内では待機児童数が大幅に改善される一方で、保育士不足が長年の課題として残る\n\n▼厚労省の資料によると、保育の仕事に就く理由のトップは「夢だったから」。離職理由の上位には給料の安さや仕事量の多さが挙がり、理想と現実の格差に悩む様子がうかがえる。県外では保育士不足などの理由で閉園する施設もあるという\n\n▼密集や密接が避けられない保育現場で新型コロナの集団感染も報告される。緊急事態宣言期間でも、仕事を休めない親のため保育を続ける施設がある。社会の受け皿としての機能を果たしながら、厳しさを増した現場からは悲鳴が上がる\n\n▼子どもたちは一歩一歩、時を刻みながら成長する。正しい道しるべを示すためには、家庭と地域の協力は不可欠だ。困難な状況の今だからこそ、保育現場の声に耳を傾け、よりよい環境を築くことが何よりも大切だろう。", "publish_date": "20210620"}
]