[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/502711/", "title": "電脳世界と冬の歌姫：北海道新聞 どうしん電子版", "text": "その歌姫が初めてさっぽろ雪まつりの会場に降り立ったのは２０１０年の冬だった。札幌発の仮想アイドル歌手「初音ミク」の冬バージョン「雪ミク」は、今や雪像群と並ぶ雪まつりの主役である▼この時期、札幌市内を走る市電の車体に描かれた姿を見かけた方もいるだろう。小雪像の設置やテーマソングの発表を心待ちにするファンも多い。関連グッズの販売など経済波及効果も小さくない▼札幌のソフトウエア開発会社が作った音声合成ソフトのキャラクターといえばそれまでだが、毎年公募する衣装デザインには今回、９７４点が寄せられた。だれもが参加できるイラストや楽曲の創作活動の魅力は、子どもを育てる喜びにも似る▼中高生が大通公園に設置した雪像から始まったさっぽろ雪まつりも、一歩一歩成長してきた。大雪像登場や札幌五輪を経て国際的イベントに育てあげたのは、地元企業や市民の尽力にほかならない▼道内各地で冬の風物詩であるイベントの中止・縮小が相次ぐ。さっぽろ雪まつりもコロナ禍の影響で今冬は会場設置を断念。雪像製作の様子や過去の雪像を映像で流すオンライン開催となる▼仮想空間などしょせん虚構という声もあるが、ミクが「人によっては理解不能で なんて耳障り ひどい声だって言われるけど」と歌ったソフトが今や世界中の共感を呼んでいるのだ。電脳世界は可能性もまた無限である。２０２１・１・２０", "publish_date": "20210120"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210119khn000040.html", "title": "河北春秋(1/20)：ワインは原料のブドウの良しあしが味を大き… | 河北新報オンラインニュース", "text": "河北春秋(1/20)：ワインは原料のブドウの良しあしが味を大き…\n\nワインは原料のブドウの良しあしが味を大きく左右するそうだ。ワイン好きがブドウの収穫年を「ビンテージ」と呼んで重視し、収穫の当たり年を「ビンテージ・イヤー」として喜ぶのはそのため▼天候の影響を受けるのは、どんな農作物も同じ。ところが、日本酒はワイン醸造ほどには原料のコメの質に左右されない。ある製造元で杜氏（とうじ）さんから「もちろんコメは大事ですが、酒の出来不出来は私らの技術に左右される部分が多い」と聞いた▼天候不順などで不作の年は、酒米の質もやはり良くない。けれども、良くないなりに醸造の技でカバーするのだという。従って昨年も今年も来年も、同じ製造元の酒なら基本的に変わらない味だ。そのことが酒造りに携わる杜氏たちの自慢だ▼国連教育科学文化機関（ユネスコ）の無形文化遺産に、日本酒や焼酎の登録を政府が目指すという。菅義偉首相が施政方針演説でそう述べた。銘醸地へのリップサービスにも聞こえるが、それはともかく、輸出の拡大につながれば喜ばしい▼日本酒は約６０度に熱して殺菌貯蔵する。福田克彦著『自然流日本酒読本』には「室町時代には行われていた」とある。パスツールがワインで同じ殺菌法を考えたのは３００年以上も遅い。この一事でも清酒の技は登録に値する。（２０２１・１・２０）", "publish_date": "20210120"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210120AK0013/", "title": "北斗星（１月２０日付）｜秋田魁新報電子版", "text": "実力なき者は去れ、という厳しさがある。定年の５８歳まで続けるのはそう簡単ではない―。プロ野球の審判員を２９年務めた山崎夏生さんが著書「プロ野球審判ジャッジの舞台裏」で、審判という仕事についてこんなことを書いている\n\n\n\n▼日本野球機構との契約は１年ごとの更新。自身は定年まで務められたが、「力不足」と判断されると首になる。判定にミスは許されないとの重圧もあり、自ら辞める人もいた。実力がものをいう世界だ\n\n\n\n▼大仙市出身で元近鉄の佐藤純一さん（６０）は選手として８年間プレー、昨年１１月まで３０年にわたって審判を務めた。仕事ぶりを評価されて定年後２年間、異例の契約延長となった。引退後に「重圧で球場への足取りが重くなるときもあった。肩の荷が下りた」と語っていた\n\n\n\n▼来月から台湾プロ野球で技術指導員を務める。若手審判を指導し、時折グラウンドに立って自らジャッジする。日本野球機構から打診があり、「野球界に何か恩返しができるなら」と快諾した\n\n\n\n▼特に伝えたいのは、諦めず地道に努力することだ。自身も若いころは試合でミスして「辞めたい」と思った。その都度、先輩に「そんなん、ちっちゃいことやで」などと励まされ、前を向いた。若手の悩みを聞き、成長の芽を伸ばしたいという\n\n\n\n▼台湾への出発は２週間後だ。来月中旬に現地でキャンプ入りし、３月の開幕に備える。経験を生かし多くの人材を育ててほしい。指導者として新たな人生の「プレーボール」だ。", "publish_date": "20210120"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽十分な兵力が確保できず補給も難しい。計画段階からの懸念は的中した。敗戦の前年、日本陸軍が展開したインパール作戦である。ところが戦況が悪化しても上層部は精神論を振りかざす。「断シテ行ヘハ鬼神モ避ク」\n\n▼▽東京五輪の大会組織委トップ、森喜朗さんの職員向け新年挨拶（あいさつ）に往時の軍令をつい連想した。「考え込んだり、たじろいだり、心の中に多少の迷いがあったら全てに影響する。あくまで進めていかないとならん」。新型コロナの影響は気力で振り払え、ということだろうか。\n\n▼▽ただし感染拡大が止まらず、五輪開催への懐疑が広がっているこの時期、精神論だけで世の共感を得ることはできないだろう。その点、河野太郎行政改革担当相が韓国紙に先頃述べた言葉は腑（ふ）に落ちた。「ワクチンがあるからこそ五輪も可能なので、確実にやっていきたい」\n\n▼▽現状に欠かせない対策を見極め、着実に実施する。言い換えれば作戦と兵站（へいたん）に十全を期してこそ、勝利の女神はほほ笑む。河野さんはワクチン接種に関して政府全体の調整を担うことになった。現実を直視しながら命を守り、五輪も見据える。難局に処する手腕が問われる。\n\n（2021/01/20付）", "publish_date": "20210120"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210120-577821.php", "title": "【１月20日付編集日記】新しい展覧会", "text": "大正時代の画壇で注目された美術団体の草土社は洋画家の岸田劉生を中心に、気鋭の画家らが結集し、作品づくりに磨きをかけた。メンバーが描いた人物や静物、風景画には名画とされる作品が多い\n\n▼草土社の展覧会で岸田は自作の中でも好みの作品を出し、メンバーも力作を寄せた。資金面は苦労したが、充実した展覧会は回を重ねるごとに評判となり、メンバーには「予期しない力」が湧き出した（「岸田劉生随筆集」岩波文庫）\n\n▼相馬東高の美術部と書道部は２７日まで、インターネットの動画投稿サイトを使い「ウェブ展覧会」を開いている。コロナ禍で出品予定だった展覧会が中止となり、発表の場が減った部員らが多くの人に作品を楽しんでもらうため、知恵を絞った\n\n▼展覧会には絵画や書、工芸品など約７０点を出品、部員と教師が編集した約１６分間の動画では作品の意図なども紹介している。中高連携で活動する向陽中、中村一中の生徒による躍動感あふれる作品もあり、見応え十分だ\n\n▼岸田は芸術作品について「一線も一筆も、その『心』の力が見る人に迫る」と説いている。新しい発表の場で、作品に込めた心も届けた部員らは、今後の制作活動で大きな力を発揮するだろう。", "publish_date": "20210120"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/408733", "title": "大寒｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "大寒\n\n今年の節分は１２４年ぶりに２月２日となる。地球の公転周期という壮大な要因がある。２月３日しか経験していない30代後半以下、４日もあったそれ以上の世代のいずれにも初めての経験だ▼きょう20日は二十四節気を締めくくる大寒。１年間で最も寒さが厳しくなるとされ、節分までの期間を指すこともある。日本気象協会によると、20日の予想最低気温は氷点下７度。朝、この欄が読まれる時間帯も相当冷え込んでいるだろう▼冷え込みとともに懸念されるのがインフルエンザ患者の増加である。この冬は新型コロナウイルス感染症とのダブル流行が心配されたが、今のところ驚くほど少ない▼流行を感じる現象の一つに学校の休校・休業がある。小紙も県の発表を受けて校名を掲載している。12月１日～１月15日の期間で見ると、２０１８～19年は11件、昨季は54件あったが、今季はまだ１件もない▼今季は各市町が早期から助成を拡大してワクチン接種を促し、新型コロナ感染予防もあって手洗いや消毒、マスク着用などの徹底が求められている。これらが流行防止に効果を上げているとすれば、いい教訓になる▼大寒後の気温は、平年より高めに推移すると予測されている。だが流行しないとは限らない。しっかりした対策でインフルエンザを、コロナをシャットアウトしたい。", "publish_date": "20210120"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/268291", "title": "20【三山春秋】スーパーでフキノトウを見かけた…｜三山春秋｜上毛新聞ニュース", "text": "▼スーパーでフキノトウを見かけた。きょうは大寒。1年でもっとも寒い時季とされるが、一歩一歩春へと近づいていることを感じさせてもらった。七十二候で言えば、「 款冬華 （ ふきのはなさく ） 」。フキノトウが顔を出すころを表す\n\n\n\n▼季節を感じるにはうってつけの食材だ。とは思ったものの、〈天ぷらに〉と書かれているのを見ると、時間や手間、何より自分の料理の腕前を考え、手に取らなかった\n\n\n\n▼独特の香りと苦みが魅力。本県は全国有数の産地で農林水産省の統計調査によると、2017年の収穫量は本県が18.4トンでトップだった。収穫は栽培ものがほとんどだが、県内各地で自生している\n\n\n\n▼有数の産地とは知らなかったが、振り返ると、取材先でお茶請けにふきみそを出していただいたことがあった。親類宅で「お土産に」と渡されたこともあった。どちらも手作りで温かな味わいだった\n\n\n\n▼春に欠かせない身近な食材なのだろう。読者からの投稿でつくる本紙連載「たべもの歳時記」でも〈散歩がてら採ってくるよ〉〈毎年出ている日だまりを探してみた〉などの声が寄せられている\n\n\n\n▼細かく刻んで油で炒め、みそやみりんなどで味付けするふきみそ。今度作ってみよう。天然ものを待って探すのもいい。コロナ禍でなかなか会えない親類に電話して細かなレシピを教えてもらうのもよさそうだ。", "publish_date": "20210120"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/20/55223/", "title": "2021年1月20日(水)", "text": "▼放送倫理・番組向上機構（ＢＰＯ）の放送倫理検証委員会がフジテレビの「超逆境クイズバトル！！ 99人の壁」に「放送倫理違反があった」とする見解を発表した。１人対99人のクイズ番組のはずが、99人側に解答権のないエキストラを大量に仕込んでいて「視聴者との約束を裏切るもの」であり、番組総責任者がそのことを知らず「製作過程の共有がなかった」という指摘である\n\n▼「約束を裏切る」ことが倫理違反であることは言うまでもない。「製作過程の共有がなかった」ことの方は「取材・制作の過程を適正に保つことにつとめる」という『放送倫理基本綱領』が「適正に保たれていなかった」ということらしい\n\n▼昨年９月にはテレビ朝日の報道番組「スーパーＪチャンネル」が同委員会のやり玉にあがった。業務用スーパー特集で、ディレクターが自身塾長を務める演技塾の生徒や知人を〝客〟として偶然を装い登場させていた\n\n▼昨年８月、ＴＢＳがバラエティー番組「クレイジージャーニー」で、特殊な能力者が珍しいトカゲを次々発見し、捕獲するという触れ込みで、スタッフが撮影直前に放していた。昔の見世物小屋で、板に血を塗って「大イタチ」と呼び込んでいたのを連想させる。テレビには似たところがあるのかもしれない。ＴＢＳは同２月にもスポーツドキュメント番組「消えた天才」がプレイ動画を最大56％、はや回ししていたという\n\n▼視聴者が果たして裏切られていたのかどうか。「テレビを10倍楽しく見る方法」ではないが、告発も倫理委意見も含めて、楽しんでいるような気もする。", "publish_date": "20210120"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/853093.html", "title": "１月２０日【大自在】 改訂版新明解と「推し」｜静岡新聞アットエス", "text": "「右」とは何だろうか。直木賞作家三浦しをんさん原作の映画「舟を編む」（２０１３年）は、そんな問い掛けから始まる。舞台は出版社の辞書編集部。加藤剛さん（故人、御前崎市出身）演じる国語学者がこの問いに対して、新明解国語辞典を引用する。「アナログ時計の文字盤に向かった時に、一時から五時までの表示のある側」。\n\n昨秋約９年ぶりの改訂版が出た新明解を手にした際、最初に「右」を引いてみた。映画のせりふと同じ語釈で、なぜかホッとした。長く掲載され、意味が変化しない言葉の強度を知った気がした。\n\n今回の改訂では「クラスター」「テレワーク」「ロックダウン」などの新語が加わっている。編集諸氏がコロナ禍まっただ中の初夏もなお、言葉と格闘していた証しだ。\n\n最近よく耳にするが、収録されていない言葉もある。ＳＮＳでの流行を表す「バズる」などは、風雪に耐えていないとの判断だろう。アイドルグループの「推しメンバー」を縮めた「推し」も若者を中心に広く使われているが、選に漏れた。\n\nその「推し」をタイトルに掲げた小説が、きょう選考・発表の第１６４回芥川賞候補に挙げられている。沼津市出身の宇佐見りんさんが書いた「推し、燃ゆ」。選出されれば、本県生まれは約３０年前の松村栄子さん（湖西市）以来となる。\n\n言葉は日々生まれ、口伝えに広がるものも、時代のあだ花に終わるものもある。宇佐見さんの作品が「推し」の使用頻度を増やし、次回改訂の新明解に掲載される機運を高めるかもしれない。賞の選考結果を待ちたい。", "publish_date": "20210120"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「５０対（たい）５０」。米国議会（べいこくぎかい）の上院（じょういん）は民主党（みんしゅとう）と共和党（きょうわとう）が同数（どうすう）だ。民主主義（しゅぎ）の先生（せんせい）の足元（あしもと）は微妙（びみょう）なバランスの上（うえ）にある\n\n次期副大統領（じきふくだいとうりょう）が議長（ぎちょう）で「決定票（けっていひょう）」を持（も）っているから民主党に主導権（しゅどうけん）があると言（い）っても、見事（みごと）に二分（にぶん）されている。大統領選で米国は「分断（ぶんだん）された」といわれた。議会勢力図（せいりょくず）はその現実（げんじつ）を象徴（しょうちょう）している。分断の危（あや）うさと均衡（きんこう）の安定（あんてい）は紙一重（かみひとえ）。議長の１票（ぴょう）でバランスを保（たも）っている\n\n政権交代可能（せいけんこうたいかのう）な二大政党（にだいせいとう）で、長年（ながねん）安定してきた米民主主義も、綱渡（つなわた）り状態（じょうたい）にあるといえる。どちらに落（お）ちるか分（わ）からない。他国（たこく）のこととはいえ「先生転落（てんらく）の危機（きき）」には気（き）が気ではない\n\nデモクラシーとは「デモ＝人民（じんみん）」と「クラシ＝権力（けんりょく）」が合（あ）わさった言葉（ことば）だという。人民の人民による人民のための政治（せいじ）となるわけだが、人民＝有権者（ゆうけんしゃ）が放（ほう）っておいても成長（せいちょう）するものではないことを米国民は示（しめ）した\n\n「８０対２０」の大差（たいさ）なら、あきらめもつくが「４９対５１」で負（ま）けたら悔（くや）しい。しかし、それを認（みと）める度量（どりょう）が国民（こくみん）には必要（ひつよう）なのだ。民主主義は厳（きび）しい政治制度（せいど）であると教（おし）えた希代（きだい）の反面教師（はんめんきょうし）は退場（たいじょう）する。が、後味（あとあじ）はよろしくない。", "publish_date": "20210120"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1245398", "title": "きょうは大寒。昨年の暖冬とは一変…", "text": "きょうは大寒。昨年の暖冬とは一変…\n\n【越山若水】きょうは大寒。昨年の暖冬とは一変、３年ぶりの大雪に悪戦苦闘が続く。「『寒いね』と話しかければ『寒いね』と答える人のいるあたたかさ」。大寒を詠んだ一首にほっこりする▼福井県ゆかりの歌人、俵万智さんの歌だ。俵さんは歌とともに子どもたちに大寒という言葉の解説をしている。「大きい寒さと書いて大寒。一年でもっとも寒い時期です。ここが寒さのピーク。春はそこまで来ています」▼歌について易しい解釈も添えている。「そばにだれかがいるって、うれしいね。キミの言葉をキャッチしてもらうっていうことは、キミの心をキャッチしてもらうっていうことなんだよ」。豊かな情感が漂うメッセージだ▼一方、米国では２０日、厳戒態勢が続くワシントンで大統領の就任式が行われ、バイデン氏が第４６代大統領に就く。社会の深刻な分断が立ちはだかるが、就任前から、赤い州（共和党）も青い州（民主党）もない一つのアメリカと訴え続けた。分断修復に期待が集まる▼トランプ大統領は敗北宣言を行わなかった。前回の大統領選で屈したヒラリー・クリントン氏は敗北宣言に臨み、襟が紫色のスーツを着用し登場した。赤と青を混ぜると紫になる。スーツを通し団結を呼びかけたといわれる。バイデン新大統領には、大寒の中での人とのつながりの温かさに通じる、“紫色”の融和社会を実現してほしい。", "publish_date": "20210120"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014017938.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "画家、安野光雅さんの「雨降りお月さん」の話はおもしろい。戦後、復員し、山口県の小学校で教員採用されるとき、「音楽はやれますか」と聞かれた。「ハイ」と答えはしたものの、実のところピアノには触ったこともない◆教壇に立つまでの間、童謡「雨降りお月さん」を弾けるまで猛練習し、受け持ちの児童には１年間、その歌だけを教え続けた。学芸会の発表は「雨降りお月さん」の劇である。素直ないい子たちだったのだろう◆「旅の絵本」シリーズなどで知られた安野さんの訃報に、滋味あふれるその人のエッセーを思い出す。筆致は絵に似て柔らかく、おかしみがあって、ちょっぴり切ない◆かつて小欄でも紹介した挿話が好きなので、もう一回書く。終戦から間もないころ、バスを待っていると、朝鮮人のおばあさんに話しかけられた。「ヒトリダマリノミチナガイ、フタリハナシノミチミジカイ」◆安野さんは書いている。「わたしはそれまでこのように美しいことばを聞いたことがないし、これからも聞かないであろう」（「絵のある自伝」）。一人で黙っているより、二人で話そ－。唱えれば胸にしみる◆あちらの世界の書店には、そのうち「旅の絵本・天国版」や新作のエッセー集が…。想像でもうらやましい。２０２１・１・２０", "publish_date": "20210120"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210120090729.html", "title": "今、夏の東京五輪が「人類が新型コロナに…｜奈良新聞デジタル", "text": "今、夏の東京五輪が「人類が新型コロナに打ち勝った証し」として盛大に開催できると考えている国民がどれだけいるだろう。\n\n\n\n昨年秋ごろまでは「開催の可否ではなく開催方法の問題」と前向きの見方もあったが、今や英国で確認された変異種も50カ国・地域に広がっている。\n\n\n\n仮にコロナ禍が沈静化しても、世界の祭典である五輪の開催にはよほどの準備と覚悟が必要だ。\n\n\n\nにもかかわらず、18日に行われた菅義偉首相の施政方針演説は従来の方針を繰り返し、「世界中に希望と勇気をお届けできる大会を実現するとの決意の下、準備を進める」とした。\n\n\n\n目標としては理解しても、「本気かね」と首をかしげた国民も多かったろう。コロナ対策にも目新しい内容は乏しく、全体が空疎に聞こえた。\n\n\n\nコロナ対策は安倍前首相から政権を受け継いだ時点で一度見直すべきだったが、継承を掲げたことで先々の破綻につながった。\n\n\n\n菅首相は自他ともに認める地味な政治家だろう。国民も華は求めていない。ただ、「国民のために働く内閣」がどういうものか、自分の言葉でしっかり語ってほしい。(増)", "publish_date": "20210120"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1092090/", "title": "カナダの先住民族にはキビヤック…：山陽新聞デジタル｜さんデジ", "text": "カナダの先住民族にはキビヤックと呼ばれる伝統食がある。内臓を取り出したアザラシの腹に何十匹もの海鳥を詰め込み、土に埋めて発酵させる。液状になった海鳥の内臓を肛門から吸って味わう▼くさやとチーズを混ぜたような強烈なにおい、味がするものの、微生物が生成した各種ビタミンを豊富に含む。野菜や果物が育たない北極圏でビタミンを摂取する生活の知恵という（小泉武夫著「発酵食品礼讃」）▼日本にもユニークな発酵食品は多々ある。本紙で月１回掲載している１２地方紙の連携企画「月めくり 発酵日和」に登場する品々が興味深い▼もち米を塩漬けした野菜と一緒に乳酸発酵させた青森の「すしこ」は全国でも珍しいお米の漬物。熊本の「山うにとうふ」は８００年前から受け継がれてきた豆腐のみそ漬けがベースだ。京都の大徳寺納豆、鹿児島の黒酢など個性豊かな食品が昨春以降、紹介されてきた▼新見市の紅茶製造では生産者が「葉と会話しながら最も適した発酵具合を見極めている」と製法にこだわる。そうして生みだされる発酵食品は健康に良く「無限の可能性を秘めた宝」（高知・碁石茶）でもある▼きょうは二十四節気の大寒。滋味豊かな「甘酒の日」であり「ぬか床の日」でもある。納豆、みそ汁、漬物、日本酒など食卓を彩る発酵食品の恵みがありがたい。", "publish_date": "20210120"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=719426&comment_sub_id=0&category_id=143", "title": "湾岸戦争とヒロシマ", "text": "１９９１年冬の中東イラク。戦車の残骸や砂漠に降り注いだ重金属の微粒子は、風や軍靴の一蹴りで宙に舞っていた。ことし３０年になる湾岸戦争の「風景」である▲戦争は多国籍軍の勝利に終わり、後方の米兵たちは上官が誘う「戦場ツアー」に加わった。だが、ある女性兵士は「私たちはキッズ（子ども）だった」と後悔した。宙に舞うのが劣化ウランとは知らず、はしゃいでいたから。やがて頑健な体も、燃えるような痛みにさいなまれた。本紙記者に後年明かしている▲劣化ウランを対戦車砲弾に使うと、破壊力が増す。この戦争で米英軍が初めて使用し、敵味方双方に癒えぬ後遺症をもたらした▲日本は自衛隊輸送機の派遣を準備し、多国籍軍に戦費を差し出す。その頃、広島の一人の女性が「国を訴えることはできないの？」と思い立ち、「貢献策」は憲法違反だとする訴えを起こす。劣化ウランの災いは知る由もなかっただろうが、原爆の災いを知る人には「嫌な予感」のする戦後日本の転機だった▲湾岸戦争は巡航ミサイルの映像を伴って全世界に打電された。その弾道の下には民がいて、大地があったはずである。３０年では消えない爪痕のあることを思う。", "publish_date": "20210120"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1611108368086/index.html", "title": "山陰中央新報社｜障害者の災害避難", "text": "「自分の家族は避難所でうまく暮らせるか、とても心配です」－。先日、米子市内であった障害者の災害避難に関する学習会。案内に添えられた一編の作文に目が留まった。自閉症の弟がいる中学１年の少年が綴（つづ）った▼家では平穏でも、人混みに出ると急に走りだしたり、言葉ではない声を発したりしてしまうと紹介。過去の大災害での障害者の避難先について調べ、周りの被災者への迷惑を気にして避難所へ行くのを遠慮した家族が多かったことに「とても悲しくなった」という▼災害時、特に配慮が必要と判断された高齢者や障害者を受け入れる「福祉避難所」は、１９９５年の阪神大震災を機に必要性がクローズアップされた。しかし２０１１年の東日本大震災の際も、事前指定された避難所や支援者の不足など多くの不備が露見した▼反省を踏まえた国の指針を受け、各自治体も福祉避難所の事前指定に動きだした。米子市も１４年以降、高齢者施設など１６カ所と協定を結ぶ。並行して要支援者の台帳整備も進めるが、個人情報が共有されることへの抵抗感からか登録は市内対象者の１８％にとどまり、一人一人の避難方法を決めておく個別計画づくりの支障にもなっている▼周囲を気遣い、問題を抱え込みがちな障害者家族。学習会では行政との意思疎通不足を反省する声も出た。信頼感の醸成が、見えない敷居を低くし少年の不安を杞憂（きゆう）に変える。（満）", "publish_date": "20210120"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20879", "title": "四季風", "text": "「個人的には徳山に市の名称を戻したほうがいいと思う」。柔らかな口調ながら、表情は真剣だった。西京銀行の平岡英雄頭取に恒例の年頭インタビューで取材した際、今回もこの持論が聞かれた ▼同行が本店を置く「周南市」は認知度の低さが課題で、この際、市名を旧市名の徳山に戻してはどうかという論だ。平岡氏は地方創生の観点から、認知度が低いことで都市間競争に負けてしまうことを懸念。冒頭の話を以前から提案・・・\n\n関連記事", "publish_date": "20210120"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nベルトのバックルに付いている風車が回って変身する。その風のエネルギーが、改造された「仮面ライダー」の筋肉に通じて超人的な力が発揮される。主人公の本郷猛がドラマの中で説明していた▲\n\nこのヒーローをデザインした漫画家の故石ノ森章太郎さんは「エコの象徴的存在」と位置付けていたという。仮面ライダーのテレビ放送は１９７１年に始まった。７０年代初めに再生可能エネルギーに着目した先見性に改めて驚く▲\n\n今年でテレビ登場５０年になるヒーローを演じた久万高原町生まれの藤岡弘、さんは以前、仮面ライダーが人気を得た理由は「等身大かつ素手で戦ったこと」と話していた。当時は高度経済成長のひずみも表れてきた時代で、子どもらはテレビ画面の雄姿に勇気や希望を見た▲\n\n最新作の「セイバー」は３７人目の主人公だ。平成以降のライダーはライダー同士の戦い、ベルトと連動するメダルなどの変身アイテムといった特徴がある。作品ごとに打ち出される新機軸がファンの心をつかんでいるようだ▲\n\n誕生３０年に合わせたインタビューで藤岡さんは２１世紀のヒーロー像を語っていた。「ただ裁くだけでは駄目。目覚めさせ、大きな愛で包み込む。最後は抱きしめて許す」▲\n\n不寛容さが顕在化する今、望まれるヒーローではないか。許すことが大切になる時代を２０年前に予測していた藤岡さんの先見性にも驚く。ヒーローとは言わず皆が寛容さを持てればいい。", "publish_date": "20210120"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/429351/", "title": "小社会 二十日正月｜高知新聞", "text": "小社会 二十日正月\n\nふるさとへの帰省や親類が集まる会食を控えたお正月。その「余波」はこんなところにもあった。例年なら冷蔵庫の中には、年末に買い込んだ食材や頂き物が食べ切れずに残っている。それがことしはほとんどない。\n\n\n\n家族の分だけ、と控えめに買ったからだろう。食べ物を余らせ腐らせて結局は捨ててしまう。そうではなく食材を使い切ることの楽しさを、改めて知ったコロナ禍の正月であった。これは一人、小欄が貧乏性だから…ではあるまい。\n\n\n\nきょうは「二十日正月」。正月の祝い納めで、昔は仕事を休むならわしがあった。新年から働き通しの女性にも一息ついてもらうため、正月に用いた魚の頭や骨で鍋や団子を作る。そこで「骨正月」「団子正月」の別名もある（白井明大（あけひろ）著「日本の七十二候を楽しむ」）。\n\n\n\n正月のごちそうは食べ残すまい。そんな実りへの感謝が、日本人のＤＮＡには脈々と受け継がれているのかもしれない。半面、食べられるのに捨てられる食品ロスは日本でも年間６００万トン台で高止まりしている。\n\n\n\n「ＭＯＴＴＡＩＮＡＩ（もったいない）」。環境保護などでノーベル平和賞を受けたケニアの女性ワンガリ・マータイさんが、日本の文化に感銘を受けて提唱し流行語となった。彼女の没後１０年。本家の私たちも意識しないと、その精神は失われていこう。\n\n\n\n冷蔵庫に残っていた切り餅。焼くのも雑煮にするのも少々飽きた。どう使い切るか、考えてみよう。\n\n\n\n\n\n１月２０日のこよみ。\n\n旧暦の１２月８日に当たります。つちのえ たつ 五黄 先勝。\n\n日の出は７時０９分、日の入りは１７時２５分。\n\n月の出は１１時２４分、月齢は６．９です。\n\n潮は小潮で、干潮は高知港標準で３時５８分、潮位４８センチと、１７時０６分、潮位６４センチです。\n\n満潮は１０時３７分、潮位１３９センチと、２２時４７分、潮位１１３センチです。\n\n\n\n１月２１日のこよみ。\n\n旧暦の１２月９日に当たります。つちのと み 六白 友引。\n\n日の出は７時０８分、日の入りは１７時２６分。\n\n月の出は１１時５１分、月の入りは０時１３分、月齢は７．９です。\n\n潮は小潮で、干潮は高知港標準で４時３５分、潮位６４センチと、１８時１８分、潮位６０センチです。\n\n満潮は１１時１７分、潮位１３４センチです。", "publish_date": "20210120"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/683060/", "title": "カフカではなく一茶の施策を", "text": "きょうは大寒。寒さが厳しく「冷ゆることの至りて甚だしきとき」とされる。そんな時季はあったかい鍋物やおでんが恋しい。熱燗（あつかん）が付けばなお良し\n\n▼加藤楸邨の有名な句に＜カフカ去れ一茶は来れおでん酒＞。おでんをつつきながら一杯やるときは、不条理や絶望を語るカフカより庶民的で温かみのある小林一茶がいい\n\n▼この人も「冷ゆることの甚だし」と感じていよう。新型コロナ対策が批判され、支持率が急落した菅義偉首相だ。先日の施政方針演説では、十八番（おはこ）の「経済との両立」を封印し、コロナ対策最優先の姿勢に。税金で旅行や外食を奨励しながら感染を抑えるという不条理にやっと気付いたか\n\n▼今や、医療体制が逼迫（ひっぱく）して入院したくてもできない。再度の緊急事態宣言で、外出自粛や飲食店の時短営業に逆戻り。この一年、政府は何をしていたのか。失政の反省がないばかりか、法改正を強行し言うことを聞かない人や店に「罰則を科す」と\n\n▼感染におびえる高齢者や持病のある人、収入減や失業で困窮する人たちの絶望感は募るばかり。カフカ去れ、庶民に優しい一茶のような施策来れ－。それが切なる願いだ\n\n▼一茶に＜梅咲けど鶯（うぐいす）鳴けど一人かな＞の句。外出を控え一人で家にこもる人も少なくなかろう。梅や鶯の頃には自由に外出でき、仲間とも一杯やれるよう、感染対策の「最前線に立つ」と宣言した首相は今度こそ行動で示してほしい。", "publish_date": "20210120"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210120100331?c=39546741839462401", "title": "五輪まであと半年 ｜ 長崎新聞", "text": "衛星放送で見た記録映画「東京オリンピック」（1965年、市川崑（こん）監督）は躍動感にあふれ、見始めたら止まらない。「東洋の魔女」と呼ばれた日本女子バレーボールの決勝の場面では、手に汗握る▲観客動員数は1950万人と、空前の大ヒットになった。誰もが胸躍らせて見たに違いないが、全編が迫力ある競技の記録かと言うと、そうではない▲クレーンにつり下げられた鉄球がビルの壁を打ち砕く。そんな意外な場面から映画は始まる。古い建物を壊し、新しいスタジアムを造る。五輪とは、何かが終わり、何かが生まれる時代の節目なのだという、市川監督のメッセージにも思える▲次の東京五輪・パラリンピックはどうだろう。「人類が新型コロナに打ち勝った証しとして」開くのだと、日本の前の首相も今の首相も言う▲「コロナ後」への転換点にしたいらしいが、最近の世論調査では今夏の開催を「中止すべき」「再延期すべき」という見直し論が8割を占めた。「待った」の声が音量を増す中で、祭典は半年後に迫る▲「コロナに打ち勝った証し」。今の感染状況を見れば、そんな威勢のいい大義を掲げている場合ではない－と世論は戒めているようでもある。何よりも感染の「封じ込め」に徹するべきいま、勇ましいばかりのメッセージはどうも響かない。（徹）", "publish_date": "20210120"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/623930", "title": "天からの手紙｜有明抄｜佐賀新聞LiVE", "text": "「雪は天から送られた手紙」とは雪の結晶に魅せられ、「雪博士」といわれた物理学者中谷宇吉郎（なかや・うきちろう）博士（１９００～６２年）の言葉。博士は世界で初めて人工雪を作ったことで知られ、零下５０度まで下がる北海道大学の低温室で実験を重ねた◆研究は楽しかったが、夏、零下３０度の室内と屋外の温度差は約５０度。体が参り、実験は元気な学生に任せたと随筆に書いている◆最低気温が氷点下の日を「冬日」、最高気温が氷点下の日を「真冬日」という。佐賀県では真冬日はめったにないが、今月は「冬日」がきのうの時点で６日。特に、大雪となった上旬の冷え込みは厳しかった。かと思えば中旬は春を思わせる陽気が続いた。今冬は寒暖差が大きいようで、体調を崩さないよう注意しよう◆きょう１月２０日は二十四節気の一つ「大寒」。１年で最も寒さが厳しい時期で、布団から出たくない朝が続く。県内が真冬日となって大雪に見舞われ、断水など市民生活が大混乱したのは２０１６年のこの時期だった。５年ぶりとなった今年の大雪は「自然は決して甘くない」という天からの手紙だったのだろうか◆それでも、日脚は少しずつ伸び、次の二十四節気は「立春」。寒さが苦手で冬が嫌いなわが身には春が待ち遠しい。天からもらう次の手紙はまた５年後ぐらいでいいかなと、勝手に思っている。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210120"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1258869.html", "title": "＜金口木舌＞鬼滅の刃とムーチー", "text": "漫画「鬼滅（きめつ）の刃（やいば）」の人気が止まらない。累計発行部数は１億部を超え、映画は興行収入が歴代１位の３００億円超。最速の記録を更新した。主人公が鬼になった妹を人間にするために、鬼退治の旅に出るストーリーだ\n\n▼鬼退治の話は「桃太郎」を挙げるまでもなく、日本の昔話に多く登場する。沖縄に伝わる「鬼餅（ムーチー）」も鬼退治の物語だが、「鬼滅の刃」とは設定が逆だ\n\n▼諸説あるが、鬼餅は鬼になってしまった兄を退治するため、妹が鉄や瓦などが入った硬いムーチーを兄に食べさせ、崖から突き落とす話に由来する。残酷さは「鬼滅―」の戦闘シーンと共通するところか\n\n▼きょう旧暦１２月８日は、ムーチーの日。鬼に餅を食べさせたことから「鬼餅」と書く。子どもの成長を願い、家庭によっては軒下に下げ、餅を蒸したお湯で家周辺を厄払いするという\n\n▼宜野湾市の知花優子さんは、月桃の茎を手で裂いたものをムーチーを結ぶひもとして使うことを提唱する。近年、ビニールひもが多く見られるが、植物なら環境にも優しい\n\n▼現実には人間の命を脅かす鬼はいない。しかし便利さや安さを追求してきたつけが、温暖化となり生き物の生態系を脅かしている。平年よりやや高い今日の気温。ムーチービーサと言われるほど冷え込みそうにないが、ムーチーをかみしめつつコロナの厄払いも合わせて願う。\n\n", "publish_date": "20210120"}
]