[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/710508/", "title": "＜卓上四季＞歩行者天国：北海道新聞 どうしん電子版", "text": "３７歳で旭川市長となった五十嵐広三さんが、全国初の歩行者天国の常設構想を打ち出したのは１９６３年のこと。商売への影響を懸念する声や道路使用許可を阻む法律の壁を乗り越え、「買物公園」が誕生したのは７２年だった▼交通事故の犠牲者が全国で急増し、交通戦争と呼ばれた時代。人間性の回復を掲げ、車社会に待ったをかけた当時全国最年少の市長らの訴えはやがて法改正につながり、「歩行者専用道路」を生み出した▼", "publish_date": "20220727"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220727khn000005.html", "title": "河北春秋(7/27)：世界保健機関（ＷＨＯ）が、天然痘根絶を宣… | 河北新報オンラインニュース", "text": "河北春秋(7/27)：世界保健機関（ＷＨＯ）が、天然痘根絶を宣…\n\n世界保健機関（ＷＨＯ）が、天然痘根絶を宣言したのは１９８０年５月８日。４２年の歳月を経て、その天然痘に症状が似た「サル痘」の感染拡大が続いている▼ＷＨＯは今月２３日、７５カ国・地域で患者数が１万６０００人超に上ったと明らかにし、最高度の警告となる「国際的に懸念される公衆上の緊急事態」と判断。国内では２５日、初の感染者が確認された▼サル痘は動物由来のウイルス感染症で、主に体液や発疹に触れることでうつる。３０％が死亡する天然痘に比べて重症化リスクは低く、感染者数が集中してきたアフリカでの致死率は３～６％にとどまる。５月からは欧米を中心に急増したが、その原因は十分に分かっていない▼サル痘に詳しい専門家は「発症前に感染を広めることは考えにくく、新型コロナウイルスのように知らぬ間に大きく広がるリスクは低い」と指摘する。ＷＨＯによると、現時点での患者は男性同士で性的接触をした人が多い。ただ女性や子どもの患者もおり、性別や性的指向にかかわらず罹患（りかん）することを示している▼偏見を持たれたことで病院に行くことをためらい、さらに病気を広めてしまう状況は想像に難くない。約４０年前のエイズ拡大では、同性愛者への差別が生じた。あの時と同じような動きは厳に戒めたい。（２０２２・７・２７）", "publish_date": "20220727"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220727AK0014/", "title": "北斗星（７月２７日付）｜秋田魁新報電子版", "text": "頼まれ事をされると、断ることができずつい引き受けてしまう。世間には「ノー」と言えない性分の人がいるものだ。他人の力になりたいと手助けする、気立てのいい人物像が思い浮かぶ\n\n\n\n▼イタリアの社会学者フランチェスコ・アルベローニさんによれば、ノーと言えない典型は自分をよく思われたい人だという。「ノーと言うことによって相手から攻撃されるのを何よりきらう。相手に非難されるより、喜ばれ好かれるほうがよっぽどましだ」。著書「借りのある人、貸しのある人」（泉典子訳、草思社）に書いている\n\n\n\n▼この人はなぜノーと言えなかったのか。鹿角市発注工事の入札を巡る官製談合事件で有罪判決を受けた前市長（７５）。法に触れる行為と分かっていながら、知り合いの建設業者に頼まれ入札の秘密を漏らした\n\n\n\n▼「後進に（道を）譲ろうと思っていた。市長として最後の４期目で気の緩みがあった」「選挙で応援してくれた関係があり、断れなかった」。公判で本人が語ったのは、公人の自覚を欠いた身勝手な理由だった\n\n\n\n▼市長在任時、思うままに落札業者を決めていた実態も明らかになった。地元では何年も前から入札不正がうわさされ、市役所には投書も届いていた。にもかかわらず組織の自浄作用が働くことはなかった。多くの市民の失望を招いたことだろう\n\n\n\n▼失われた信頼を取り戻すには前市長の暴走を許した土壌を改める必要がある。不正に対し、ノーと言える組織であることが何より大切だ。", "publish_date": "20220727"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽子どもたちにとって待ちわびた夏休みシーズンが到来した。近日中に県内全校が長い休みに入る。昨今の事情には疎いが、筆者の少年時代は休み中の一日の時間割を作らされ、各自それに従い生活するよう指導された。\n\n▼▽午前中を「勉強」の時間と決めたものの、序盤の数日は宿題は手付かず。どの教科から着手していつまでに終えるかといった計画作りを「勉強」と称し、時間をつぶした。計画が出来上がった時点で達成感に浸り、後は遊んでばかり。始業式前夜に泣きを見る羽目になった。\n\n▼▽児戯レベルの思い出はさておき、自治体が政策を着実に進める上で重要視されているのが行政計画である。法律や政省令に基づき数値目標や実施事業、スケジュールなどが盛り込まれる。最近この行政計画の在り方を巡り、地方自治体側から改善を求める声が上がっている。\n\n▼▽自治体に作成義務などを課す法律条項数が増え続け、事務負担が増大しているという。計画がなくても施策を進められる場合があり、県と市町村で内容が重複する事例もあるとか。計画作りに労力を割かれ、実務に支障を来すのは本末転倒だという主張ならば、うなずける。\n\n（2022/07/27付）", "publish_date": "20220727"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220727-718866.php", "title": "【７月27日付編集日記】旬", "text": "野菜がおいしい季節だ。キュウリやナス、トマト、トウモロコシなど夏の日差しを受けて育つ自然の恵みは栄養もたっぷり。ただ猛暑、長雨による日照不足など天候で出来不出来が左右される\n\n▼そんな農家の苦労を思ってだろうか。小林一茶は「米国（こめぐに）の上々吉の暑さかな」の句を詠んだ。これ以上ない豊作が期待できるとあれば、夏の厳しい暑さなど、いくらでも受け入れようという心情が表れているようだ\n\n▼温暖化などで生育不良や収穫量減といった影響が出ていると都道府県が捉えている農作物が、合わせて７０品目以上に上ることが共同通信の全国調査で分かった。影響があると回答したのは東京都を除く４６道府県で、品目ではコメが最も多かった\n\n▼東北の品目数トップは本県で、コメやキュウリ、リンゴ、モモ、花など１３品目に上った。高温に強い品種の開発や栽培技術の確立などを国に求める声が全国の自治体から上がっている\n\n▼容赦ない気候変動の波に、農作業の時期をずらしたり、他の作物に転換したりする取り組みも始まっている。生産に携わる人たちの労苦を思う。農作物の旬が変わり日本人に根付く季節感が失われはしまいかと考えると、それもやるせない。", "publish_date": "20220727"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/616166", "title": "県内初の木造ビル｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "県内初の木造ビル\n\n宇都宮市の大通り沿いで建設が進む「（仮称）東邦銀行第一生命共同ビル」の覆いが取れ、県内初という木造オフィスビルの外観が姿を現した▼４階建てで各階に木質のバルコニーがあり、窓ガラス越しに木の梁（はり）などが見えてぬくもりが感じられる。通りのトチノキ並木との相性もいい。９月に完成し１階は同行の宇都宮支店、２階以上は同生命の事務所が入る。生命保険・銀行業界として国内初の中層木造オフィスになる▼同行の本社が福島県で、本県とともに全国有数の木材産出量を誇ることが木造化の理由の一つ。福島産カラマツを柱や梁に、本県の八溝杉を内装材として使っている。地産木材の利用による地域活性化も狙いとしているのが何よりもうれしい▼道路に面した南側は木造だが、北側は鉄筋コンクリート造りでハイブリッド構造になった。施工の清水建設の担当者は「純木造は技術的に問題ないが、耐震性やコスト面を考えてこの形を選択した」と説明する▼建築基準法などで木造の大型建築物は規制されてきた。それが木材の耐火技術が進み、２０００年の同法改正で木造の耐火建築が可能になり、首都圏で今、木造ビルの高層化への挑戦がブームとなっている▼共同ビルの中に入ると杉の香りが心地いい。働く人にとって、木に囲まれた空間はさぞかし快適だろう。", "publish_date": "20220727"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/151336", "title": "2022/07/27【三山春秋】渋川市北橘町の木曽三社神社は本殿を眼…", "text": "▼渋川市北橘町の木曽三社神社は本殿を眼下に見る珍しい「下り宮」。参道の途中で水路のある脇にそれると、大樹が日差しをさえぎってくれるおかげでわずかにほっとする。澄んだ流れをたどるように進む先に、泉がある\n\n▼のぞき込めば、底の砂があちこちで渦を巻きながら噴き上がっている。地元の人たちが「湧（わく）玉（たま）」と呼ぶ湧泉である。水はキンと冷たく、一服の清涼感を味わった\n\n▼神社は平安末期の武将、木曽義仲に由来がある。源頼朝のいとこにあたる義仲は平家を京から追いやるが、源範頼・義経の軍勢に討たれる。残った家臣たちが、主君の崇敬した信濃国の三社をこの地に移して創建したと伝わる\n\n▼頼朝や義仲にまつわる伝承は県内に数多くある。頼朝は浅間山麓で大がかりな狩りをし、草津や川原湯に立ち寄った。義仲は幼少のころ中之条町六合地区にかくまわれた―\n\n▼言い伝えの中には、史実かどうか意見が分かれるものもあるだろう。ただ、語り継がれている話やゆかりの地名などを手がかりに、当時その地域がどんな様子だったか想像してみるのも面白い。教科書で知った人物や出来事が、身近なところに結び付くかもしれない\n\n▼NHK大河ドラマ「鎌倉殿の13人」で頼朝や義仲は姿を消したが、「13人」の中の安達盛長や、和田義盛の末裔の足跡も高崎市や玉村町にある。ゆかりを感じながらドラマ後半戦を楽しんでいる。", "publish_date": "20220727"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/91513", "title": "新潟日報デジタルプラス", "text": "「アウティング」という言葉がある。本人が打ち明ける前にプライバシーを暴き立てる行為を指す。性的少数者の性自認などを暴露したり、被差別部落の住所をインターネット上で公開したりといった行為が問題視されている\n\n▼最近知られるようになった言葉だが、こうした行為は以前からあった。１世紀以上前に、この問題に真正面から向き合った小説が島崎藤村の「破戒」である。小説を原作にした映画が県内でも公開中だ\n\n▼被差別部落出身であることを伏せ、教師として働いている主人公は、その出自を打ち明けようか悩む。ところが決心を固める前に主人公が被差別部落出身だといううわさが流れる。同僚教員の間で心ない言葉が飛び交う場面では、映画だとは分かりながらも胸が痛む\n\n▼差別は今もなくならない。プロデューサーの中鉢裕幸さんは本紙に載ったインタビューで、映画が描いた差別の問題は今のネット空間にも存在すると指摘していた。「人は誰かを下に下げることで自分の心の安定を保とうとすることがある」\n\n▼差別はなくなるどころか、匿名性の高いネットによって深刻化した面もある。ネット上でのアウティングは無限に広がる恐れがある。その情報を消そうとしても難しい\n\n▼プライベートな事項をいつ誰に語るかは、当人が決めるべきなのは言うまでもない。しかし、そんな当然のことが、ないがしろにされている現実がある。１００年かけてもなかなか変わらない問題だが、今を生きる私たちが向き合わねば。", "publish_date": "20220727"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/27/78640/", "title": "2022年７月27日(水)", "text": "▼津市が中部電力グループの設備工事会社トーエネック三重支店津営業所と連携協力協定を結び、同営業所が津市の子育て支援、少子化対策に協力していく。同市西丸之内の電柱一本に「子どもの輝きが未来につながるまち・津」の理念を掲げた看板を設置するほか、今後の取り組みを協議していくという\n\n▼「人口減少対策元年」を掲げた県の初会合が５月末。特に妙手もなく、県民からのアイデアを募ったのが６月末。津市はその先駆けをするかのようで、さすが前葉泰幸市長は状況判断に敏感だと感心したが、すでに昨年１月に企業向け少子化対策セミナーを開き、協定締結はそれ以来の蓄積の成果というから県内初も付け焼き刃ではない\n\n▼コロナ禍、ウクライナへのロシア侵攻を背景にした物価高対策で国は４月、生活者救済のためコロナ対策費の中に原油・物価高騰分を設け、津市は８億４千万円を交付されることになったという。前葉市長は市民に等しく分配するのが筋だが「しかしながら」という。一人３千円にしかならないという言わずもがなの理屈で、子どもへの影響を防ごうという\n\n▼切羽詰まってる学校給食の現実を紹介。「質を落とす」「給食費値上げ」をせざるを得ないとして4600万円をまず給食会計に放り込むことにしてしまった。同じ理屈で給食を中止し、全国から非難を受けて別予算からの流用を余儀なくされた鈴鹿市に比べ人のふんどしで相撲をとってしまうスマートさにも感心する\n\n▼ほかは学齢前の家庭や事業者支援など―。子どもをダシに市会計の立て直しに利用しているわけではない。", "publish_date": "20220727"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015504416.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "今から２７年前になる。戦後５０年を迎えた夏の日、沖縄本島の西に浮かぶ渡嘉敷島出身の牧師、金城重明さんはにこりともせずに言った。「あの体験を継承しなければならず、新たな５０年の始まりでしかない」と◆あの体験とは、終戦の年の３月に渡嘉敷島で起きた「集団自決」のことだ。米軍上陸の翌日、村の住民が一カ所に集められた。家族が輪になり、日本軍から渡された手りゅう弾を次々に爆発させた◆不発も多く、１６歳の金城少年は村の男たちの後を追って重い石を手に取り、大好きな母、幼い妹、弟を手に掛けた。２００～３００人余が犠牲になったとされる◆だが戦後「軍の命令はなかった」とする主張が本土で広がった。大江健三郎さんの著書「沖縄ノート」を巡る訴訟で証言台に立ち、軍の関与を認定する判決を導いた。「生かしておく方が残酷と思い込まされた。島の一木一葉から住民の行動生死に至るまで軍の支配下だった」。そう語り続けた生き証人の訃報が届いた◆ひめゆり平和祈念資料館長を務め、昨年夏に亡くなった元ひめゆり学徒隊、宮良（みやら）ルリさんの言葉を思い出す。「私だけ助かったのは生きて平和を語れということだったのでしょう」◆継承のバトンは戦後世代に託された。大切に、落とさぬように。２０２２・７・２７", "publish_date": "20220727"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220727215815.html", "title": "今度は「サル痘」という感染症が国内で初…｜奈良新聞デジタル", "text": "今度は「サル痘」という感染症が国内で初めて確認された。コロナ、コロナで2年半も苦しめられてきたのに、ゾッとさせられる。\n\nこのところ県内でも2千人を超える感染者が発表され、過去最多を記録しており、全国でも同じような傾向だ。第7波に突入したばかりと思っていたが、猛威を振るっている。\n\nこれだけ感染者が増えているのに、緊急事態宣言が出されることもなく、集会などの行動制限もない。自由に動くから感染拡大が続くのか。\n\n身近にも感染者が出て、無事に仕事に復帰したので、その体験を聞いた。入院せずに自宅療養だったというが、最初の3日ほどは高熱で苦しんだという。\n\n家族全員が寝込んだので、食事が困ったそうで、近くに住む親族が顔を合わせることなく玄関先まで食料を届けてくれ、何とかしのいだ。それができない人もいるから大変だ。\n\nマスク着用は当たり前だが、手指の消毒、うがい、手洗いは念入りにし、自衛するしかない。新たな「サル痘」も、症状は発疹、悪寒などもあるらしく、飛沫感染するというから用心したい。(治)", "publish_date": "20220727"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1289229/", "title": "プロ野球の観戦料、バレエとみら…：山陽新聞デジタル｜さんデジ", "text": "プロ野球の観戦料、バレエとみられるファイナル公演の費用…。かつて小欄で、岡山県議の政務活動費（政活費）の領収書に記載されていた内容を取り上げた▼政活費は、県の課題や県民の意思を県政に反映させる活動に充てられる。領収書を見た当時、これが県政にどう役立つのかと首をかしげたのを思い出す▼それと同じ印象が拭えない。新型コロナウイルスの感染防止対策や地域活性化を後押しする名目で、国から自治体に交付される「地方創生臨時交付金」を使った事業である▼これまでの予算額は１６兆円近くの巨費に上る。使い勝手が良く好評だと聞くが、一部には住民のストレス解消を図る花火大会のほか、水揚げが全国有数のイカをアピールする巨大モニュメントの制作、老朽化した公用車の更新といった事業がある。コロナ対策との関連性が見えづらい▼感染拡大防止を理由に学校や公共施設のトイレを改修する事業も目立つ。中心となる便器の洋式化はコロナ禍前から懸案になっていた。優先度や緊急性が精査されたのかも気になる▼国会では野党が使途を厳しくチェックすべきだと疑問の声を上げる。それでも岸田文雄首相は先日の記者会見で、必要に応じて交付金をさらに増やす方針を示した。物価高対策としての狙いもある。ただ、あまりにもたがが外れてしまっては困る。", "publish_date": "20220727"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/193740", "title": "「進化」しませんように", "text": "１３００年近く前、はやり病が平城京に広まった。政権の中枢にいた藤原氏４兄弟も死亡。皮膚に現れるできものを病の印として人々は恐れた。大陸との交流でもたらされた天然痘だ。沈静化も願い、奈良の大仏は建立されたという▲もともと、多様な動物に感染していた。ところが人にだけ感染するウイルスへ「進化」した。種痘などで根絶できたが、「第２の天然痘」にならないかと懸念される病が現れた。サル痘の感染者が日本でも確認された▲発疹の症状は天然痘に似る。さらにその天然痘ワクチンが有効だという。空気感染はせず、新型コロナのような爆発的拡大など考えにくい。世界保健機関（ＷＨＯ）は緊急事態を宣言してはいるものの、現時点で大騒ぎすることはあるまい▲天然痘を恐れた祖先は大仏を造ったり、まじないのお札を張ったりした。サル痘が出現したが神仏に祈り、すがる人はいないだろう。とはいえ警戒は必要と唱える専門家もいる。ウイルスが「進化」したら大変だ、と▲今、私たちにできることは何だろう。正しく恐れ、冷静に備えることにほかなるまい。慎むべきは感染した人への偏見である。封じ込めるまじないはないものか。", "publish_date": "20220727"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/244618", "title": "明窓・鉄道と描くまちの姿", "text": "古書店で４０年前の時刻表を買った。記載のある陰陽を結ぶ列車のうち、伯備線の特急「やくも」は現役ながら、広島を結んだ木次線の急行「ちどり」は３２年前に姿を消した▼国土交通省の有識者検討会がまとめた地方鉄道再構築の提言では、ＪＲ線区の「輸送密度」（１日１キロ当たり平均乗者数）が平時で千人未満が対象。山陰両県は木次線を含む４路線７区間が該当する。今後、国が主導して地域協議会を設け、鉄道存続策やバス転換などの可否を検討し、最長でも３年以内に存廃の結論を出すという▼国鉄が民営化された１９８７年度の木次線の輸送密度は６６３人。当時から千人未満の状態が続く。全線開通から３０周年の６７年、本紙の前身「島根新聞」で掲載された木次線の連載記事は、赤字が続き、人口は減り、道路網の整備で自動車の活躍が次第に激しくなると指摘していた。５５年前から課題は変わっていない▼都会で自家用車が不要なのは、日常的に鉄道を使う都市整備がなされているから。翻って木次線沿線では、路線を念頭にしたまちづくりの視点があっただろうか。連載記事の指摘通り、広島とを結ぶ道路網が充実し移動手段はマイカーとバスへ流れ、ちどりはもう走っていない▼地域協議会は国主導とはいえ、利用するのは沿線住民。結論付けた交通網を最大限に活用した、まちの将来像を描けなければ、同じ道を繰り返すことになる。（目）", "publish_date": "20220727"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220727"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/581658", "title": "小社会 新たな挑戦？", "text": "これから夏休みシーズン本番というのに、新型コロナウイルスの拡大が止まらなくなってきた。きのう報告された県内の新規感染者数は９６０人を突破。過去最多を大幅に更新した。\n\n\n\nＪＲ九州では乗務員の感染が相次ぎ、特急の一部運休を余儀なくされたという。先日の本紙には、医師や看護師の感染も増え、スタッフ不足による医療逼迫（ひっぱく）を懸念する記事も掲載されていた。\n\n\n\nこの規模の感染が続けば、人手が確保できず営業できなくなる店や開催を中止するイベントも出てくるかもしれない。３年ぶりに開催する「よさこい」は大丈夫だろうか。\n\n\n\nオミクロン株の新たな派生型「ＢＡ・２・７５」の広がりも気になる。別名「ケンタウロス」と呼ばれ、一部では、いまの世界の主流「ＢＡ・５」の３倍近い感染力があるとの報告がある。日本でも複数の感染例が報告されている。\n\n\n\nケンタウロスといえば、ギリシャ神話に登場する上半身が人間で、下半身が馬の一族。時に粗暴な怪物であり、時に狩りに秀でた賢者でもある。コロナに使ったのは、「油断するな」との呼び掛けでもあろう。\n\n\n\nいまの感染状況は、経済との両立を図ろうとする人類への新型コロナの新たな挑戦にもみえる。「ウイルスがさらに変化する可能性を減らすため、感染拡大対策も講じるべきだ」。世界保健機関（ＷＨＯ）の専門家が強調している。いま一度、気を引き締める必要がありそうだ。\n\n\n\n\n\n７月２７日のこよみ。\n\n旧暦の６月２９日に当たります。かのと み 一白 仏滅。\n\n日の出は５時１４分、日の入りは１９時１０分。\n\n月の出は３時２６分、月の入りは１８時２８分、月齢は２８．０です。\n\n潮は大潮で、満潮は高知港標準で４時３１分、潮位１７２センチと、１８時１８分、潮位１７６センチです。\n\n干潮は１１時２５分、潮位３０センチと、２３時４４分、潮位１０７センチです。\n\n\n\n７月２８日のこよみ。\n\n旧暦の６月３０日に当たります。みずのえ うま 九紫 大安。\n\n日の出は５時１５分、日の入りは１９時０９分。\n\n月の出は４時２０分、月の入りは１９時１１分、月齢は２９．０です。\n\n潮は大潮で、満潮は高知港標準で５時１０分、潮位１７８センチと、１８時４７分、潮位１８０センチです。\n\n干潮は１２時００分、潮位２５センチです。", "publish_date": "20220727"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/963053/", "title": "鉄道150年、祝いの年に…", "text": "旧鹿児島線が開通した当初、熊本県内は八代－人吉を通る山岳ルートだった。幕末に英国艦隊の艦砲射撃を受けた薩摩藩。明治になっても海からの攻撃を案じて、沿岸ルートを嫌ったと伝わる▼東海道線を敷く際も、軍部は同じ理由で内陸案を強硬に主張した。1906（明治39）年には鉄道国有法で多くの私鉄を買い上げる。兵員...", "publish_date": "20220727"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220727102417?c=39546741839462401", "title": "さじを投げられた？ ｜ 長崎新聞", "text": "「さいは投げられた」とは、勝負を懸けたさいころは振られた、後戻りできない、と決意を表す言葉だが、「さじを投げる」と言えば、どうしようもなくて諦めること。似ていても意味はまるで違う▲つい先日、沖縄で観光業の人が「さじは投げられていますから…」とテレビ局のインタビューに答えていた。さいは投げられた、やるしかない、と言うつもりが「さじを投げる」とごちゃ混ぜに…と、その時は思ったが、案外と現状を言い当てている気もしてくる▲途方もなくコロナ感染が広がっても観光客が押し寄せる沖縄県。歓迎するだけ、と観光業者は腹をくくるが、「来るならばリスクを承知の上で来てほしい」と、沖縄県はくぎを指す▲かたや政府は行動制限を見送り、「静観」を決め込んでいるようにも映る。「さじは投げられていますから…」。他意はないにしても、政府への皮肉に思えなくもない▲旅行大手エイチ・アイ・エスによれば、国内旅行の予約者数は沖縄県がトップで、北海道、長崎県－と続くという。人ごとではない▲行動制限には至らなくても、人の流れを緩やかに抑えるよう、呼びかけを絶やさない。国が静観するならば、地方自治体が知恵を絞る時だろう。経済を回そうという人々に「当たってくじけろ」と言うわけにはいかない。（徹）", "publish_date": "20220727"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/891664", "title": "地方鉄道の未来を考えよう", "text": "ＮＨＫの朝ドラ「ちむどんどん」で、主人公の故郷、沖縄・やんばるに「共同売店」が何度も登場する。利便性がいいとはいえない過疎集落に住民がお金を出し合って建てた売店だ◆品ぞろえは充実しているように見える。売れなくても置く。経済性とは真逆に位置するように思える。利益は出ないと思うが、地域コミュニティーの場であり、やんばるの人々の暮らしに欠かせぬ存在だろう◆戦前、戦中を生き抜いた先人たちの頑張りによって、戦後の日本は豊かで住みやすい国になった。感謝の一方で、高度経済成長期にモノの豊かさにとらわれすぎたツケが回ってきている気がする。お金でつながる関係は長続きしない。自由競争は大切だが、「公」が果たすべき役割も大きい◆地方鉄道も「公」に近い存在。その在り方について、国土交通省の有識者会議が提言をまとめた。１日の輸送密度が「千人未満」を目安に、その線区の住民を交えた協議会を設け、存続策などを検討するという◆旧国鉄時代、採算がとれず廃線になった路線は多い。柔軟な発想を生かそうと民営化が進んだのは時代の流れだったかもしれない。でも、守るべきもの、なくしてはならないものもあるはず。今年は鉄道開業１５０年の節目に当たる。地方鉄道をどう支えていくか。避けて通れぬ課題だ。知恵を結集しよう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220727"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1556106.html", "title": "＜金口木舌＞金城重明さんのバトン", "text": "渡嘉敷島での「集団自決」（強制集団死）を証言した金城重明さんが19日、93歳で亡くなった\n\n\n\n▼１９４５年３月、米軍は渡嘉敷島に上陸。北山（にしやま）に集結するよう軍の命令が住民に伝えられた。米軍への投降は許されず、住民は追い詰められた。金城さんと兄は号泣しながら母、妹、弟を手にかけた\n\n▼戦後、苦悩と悲しみで人々は口をつぐんだ。金城さんは心に傷を負いながら家永訴訟でいち早く証言を始め、大江・岩波訴訟でも証言。軍命を削除する歴史修正の動きに対し、軍の強制や関与を広く訴えた\n\n▼金城さんに勇気づけられて語り始めた人もいる。渡嘉敷村の吉川嘉勝さん（83）は２００７年の教科書検定撤回の県民大会で初めて証言した。手りゅう弾が爆発せず、母の機転で逃げて助かったが、父親が流れ弾で命を落とした\n\n▼なぜ国は住民に死を強いたのか、母の強い思いはどこから来たのか。吉川さんの講話は10年以上４００回を数える。「沖縄戦の語り部として最高の方だった」。金城さんの訃報に悲劇の島から安らかな眠りを祈る。", "publish_date": "20220727"}
]