[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/723973/", "title": "＜卓上四季＞利他の心：北海道新聞 どうしん電子版", "text": "メリルリンチ日本証券副会長を務めた石田昭夫さんが、銀行から転職して初めて担当したのが京セラだった。１９７０年代初めのことだ。外国人投資家の通訳も兼ねた石田さんはある商談の会食後、稲盛和夫さんから叱られる。「おまえは飯を食いに来たのか」（「稲盛和夫に、叱られた！」出版文化社）▼何事も常に何のためにやるのかという問いがあったという。だから、理解できるまで「なんでや」と尋ねた。メモも取らずに食事をする姿勢が手抜きと映ったのだろう▼", "publish_date": "20220831"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220831khn000006.html", "title": "河北春秋(8/31)：福島県双葉町の「双葉ダルマ」の代表的な絵… | 河北新報オンラインニュース", "text": "河北春秋(8/31)：福島県双葉町の「双葉ダルマ」の代表的な絵…\n\n福島県双葉町の「双葉ダルマ」の代表的な絵柄は、太平洋を表す青で顔を縁取る。町花の桜などもあしらう。もう一つの意匠もある。２枚の葉をデザインした町章を、金色を使って顔の縁から胴に走らせる▼役場では毎年、町長が仕事始めで向かって右の目、仕事納めに左の目を入れている。ダルマは青と金が１年交代で、その年は金だった。２０１１年３月、立地する福島第１原発の事故で、町が丸ごと着の身着のまま避難した▼役場の応接室に置き去りにされた高さ約６０センチのダルマに２７日、日が当たった。役場新庁舎の開庁式で、旧庁舎から持ち出され、伊沢史朗町長が左目を描き入れた。そして町はきのう３０日、１１年５カ月余に及んだ全町避難に終止符を打った▼無責任のようだが、双葉町の苦難は小欄では書き切れない。「廃町」と背中合わせの歳月。自治体でありながら、住む土地・空間がない。「原発事故当時、この日が来るとは正直思っていなかった」。伊沢町長の言葉は本音だろう▼新春「ダルマ市」は江戸時代から続く。避難後も、いわき市で女性たちが絵付けし、若者有志が仮設住宅で「市」を開いた。散り散りの町民が再会し、古里を確認する場だった。双葉ダルマは胴に金の一文字を抱いている。この町に、その「福」来たれ。（２０２２・８・３１）", "publish_date": "20220831"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220831AK0015/", "title": "北斗星（８月３１日付）｜秋田魁新報電子版", "text": "岸田文雄首相といえば、何かにつけて話題になるのが「聞く力」だ。思えば自民党総裁選に出馬表明したのは昨年の今ごろ。有権者の要望を書き留めたノートが３０冊近くなったとアピールした。その後もノートは順調に増えているのだろうか\n\n\n\n▼そんな疑問が湧くのが最近の岸田首相の新型コロナウイルス対応だ。感染者全員の個人情報も含め届け出る「全数把握」を、都道府県の判断で高齢者ら重症化リスクの高い人に限定できるようにすると表明。流行「第７波」で業務が逼迫（ひっぱく）する医療機関や保健所の負担軽減という狙いは理解できる\n\n\n\n▼ところが全都道府県のうち、実際に全数把握の対象を「限定する」のは４県だけで「限定する方向」は６県。これに対し「限定しない・限定しない方向」は本県を含む９都県。残る２８道府県は検討中だった\n\n\n\n▼そもそもの出発点は日本医師会や全国知事会などが、全数把握の早期見直しを求めたことだった。都道府県の対応が割れたのは首相にとっては意外だったかもしれない\n\n\n\n▼佐竹敬久知事は当初、全数把握を見直すとしていた。だが県医師会などと協議し時期尚早と判断。軽症者が届け出の対象外となれば、自宅療養中に重症化した場合の対応が困難になるなど懸念材料があるためという\n\n\n\n▼国は９月にも全国一律で全数把握の運用を見直す。医療の逼迫をどう防ぐかという肝心な点で、対策が後手に回った感は否めない。自治体や医療関係者らの懸念に、しっかり耳を傾けてほしい。", "publish_date": "20220831"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽会社を起こして3年、社員が反旗を翻した。給料とボーナスをこれくらい上げてほしいと血判状を差し出し「聞いてくれなければ、皆がすぐ辞める」と言う。京セラの創業者稲盛和夫さんは若い頃、こんな経験をした。\n\n▼▽社員を自宅に連れ帰り、三日三晩膝を突き合わせた。社員は結局残ってくれたが、これを機に稲盛さんは会社の理念を変える。「自分の技術を世に問う」から「全従業員の物心両面の幸福を追求する」に。インタビュー本「考え方ひとつで人生は変わる」で振り返っている。\n\n▼▽京セラを世界企業に育て、情報通信事業に参入、経営危機の日本航空を再建した。その手腕の基盤となったのは鹿児島という郷里を同じくする西郷隆盛の言葉だった。「全従業員の幸福追求」に改めた社の理念も、西郷の座右の銘「敬天愛人」に通じると講演で述べている。\n\n▼▽稲盛さんは「南洲翁遺訓」を何度も読み返し、人生や経営の指針とした。西郷に教えを受けた庄内藩士がまとめ、配布した言行録である。思わず想像を巡らす。庄内人の手で「遺訓」が成らなかったら、稲盛さんの90年の人生や日本経済はどんな道筋をたどっていただろう。\n\n（2022/08/31付）", "publish_date": "20220831"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220831-725775.php", "title": "【８月31日付編集日記】掛け値なし", "text": "５１年前の８月２９日に只見線が全線開通した。大正末期に会津若松と会津坂下を結ぶ路線として開業した会津線と小出起点の只見線がつながり、昭和、平成と続く時代を走り抜けた歴史は地域の歩みと重なる\n\n▼「時刻表２万キロ」で知られる紀行作家の宮脇俊三が、この日の一番列車に乗車している。会津若松駅ホームの閑散とした様子から一転、会津宮下駅から先の歓迎ぶりに驚かされた。全通がもたらすメリットにも地域差があることを見て取った\n\n▼只見駅に着くとホームは「ブラシを仰向（あおむ）けに置いたように」人で埋まり、試乗する人が乗り込んできた車内は通路ばかりか座席の間までびっしり。「婆（ばあ）さんたちはみんな泣きながら笑っている」と書いている（「汽車旅１２カ月」新潮文庫）\n\n▼不通となっている会津川口―只見間が復旧し全線が運転再開するまで、あと１カ月となった。復活を願った沿線の人たちの熱意と寸断から１１年の道のりを考えれば、感慨はひとしおだろう\n\n▼ただ運行には県と沿線自治体の負担が伴い、手放しで喜んでばかりもいられない。大事なのは地域の足により親しみを持ち、初めて訪れる観光客に満足して帰ってもらうこと。掛け値なしの一体感が欠かせない。", "publish_date": "20220831"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/628980", "title": "キウイハズバンド｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "キウイハズバンド\n\nニュージーランドで家事や育児に積極的な男性は「キウイハズバンド」の愛称で呼ばれる。国鳥キウイのオスが、献身的に子育てに関わることに由来する▼同国は男女平等の先進国で、世界で初めて女性の参政権を認めた。世界経済フォーラムが先ごろ公表した、世界各国の男女平等の度合いを数値化した「ジェンダー・ギャップ指数２０２２」では世界４位。残念ながら日本は主要先進国では最低の１１６位だった▼今月初めに開かれた県男女共同参画審議会で「とちぎのＫＡＪＩＤＡＮブック」の作成が、県県民生活部の本年度重点事業の一つと報告された。男性の家事・育児の参画を促進することで女性の家事負担を減少させ、女性が就業を継続できる社会の実現を目指す▼夫に協力してもらいたい家事や「名もなき家事」などについて既婚女性による対談などが盛り込まれる。担当者は「男女の役割分担意識は払拭できていない。男性が自発的に家事分担するきっかけとなれば」と期待する▼21年度の県政世論調査で「男は外で働き、女は家庭を守るべきだ」という考え方に「賛成」または「どちらかと言えば賛成」と答えた人の割合は24・２％とまだまだ高い▼冊子が出来上がるのは来年２月ごろ。キウイハズバンドの育成は男女共同参画を進める上でなくてはならぬものだろう。", "publish_date": "20220831"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/167917", "title": "2022/08/31【三山春秋】江戸時代、庶民は初物にこだわった。食…", "text": "▼江戸時代、庶民は初物にこだわった。食べれば寿命が75日延びるとされて、魚も野菜も果物も、出荷がどんどん早まった。野菜は10日早く出荷すれば数倍の高値で売れたという\n\n▼見かねた幕府は売り始めの日を取り決めるなど規制をかけたが、それをかいくぐって売り買いされたというのだから、初物信仰のほどがうかがえる\n\n▼いち早くかどうかは別にして、季節のものを味わう喜びは現代人も変わらない。とりわけ本県は日照時間が長いことや水資源が豊かな利点を生かして野菜の生産が盛んだ。新鮮なものが手に入りやすい環境は、暮らす上で魅力の一つだろう\n\n▼県は「おいしい」や「安全」「新鮮」といった従来の宣伝文句にとどまらず、うまみや栄養成分を分析して客観的に示す取り組みを進めており、動画投稿サイトを活用したアピールにも積極的だ。県内外に「野菜王国・ぐんま」を発信し、ブランド力の向上を目指す\n\n▼ただ、消費に関してはやや残念な数字がある。厚生労働省の2016年調査によると、県民1人当たりの1日の平均摂取量は男性が280グラム、女性は262グラム。いずれも全国平均より少なく、国が推奨する350グラムを下回っている\n\n▼きょうは民間団体が定めた「野菜の日」。摂取不足を自覚する身としては、普段よりもう一皿、野菜を増やすとしよう。手間をかけずとも、地元の旬のものならそれだけでごちそうだ。", "publish_date": "20220831"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/105924", "title": "新潟日報デジタルプラス", "text": "人々がさまざまな価値観を持つようになり、社会では多様性が重視されるようになった。自分の価値観を大切にしながら伸び伸びと生きるためには、選択肢が多い方がいいのは間違いない。とはいえ、ただ選択肢を用意すればいいというものでもなさそうだ\n\n▼政府は新型ウイルス感染者の「全数把握」を見直すことにし、個人の情報を伴う発生の届け出を全員でなく、高齢者ら重症化のリスクが高い人に限定できるようにした。変更するかどうかは都道府県の判断に委ねた。しかし、地方からは戸惑いの声が上がった\n\n▼選択肢を用意したというよりは、地方に判断を丸投げしたという色が濃い。感染者の把握は、感染の動向や傾向を見極めたり適切な対策を打ったりする上で重要なデータとなる。データの取り方が全国でまちまちになれば混乱が生じかねない\n\n▼医療機関や保健所の負担軽減は必要だが、見直しの判断を地方任せにしてしまうのは国の責任を放り投げたと言っていいのではないか。２９日時点の共同通信の調査では、把握対象を高リスク者に限定するとしたのは４県にとどまった\n\n▼案の定、政府は９月半ばにも全国一律で見直す方針に転換したようだ。本県もそれまでは全数把握を維持することを決めた。政府のふらついた対応は現場を混乱させただけではなかったか\n\n▼選択肢を示すなら有効な選択肢でなければならない。判断の丸投げであってはなるまい。少なくとも感染症については全国で足並みをそろえた対応が必要だろう。", "publish_date": "20220831"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/31/80190/", "title": "新たに2183人感染、死者２人 三重県内、新型コロナ", "text": "三重県は30日、未就学児から100歳代までの男女計2183人が新型コロナウイルスに感染したと発表した。病床使用率が10日ぶりに50％を下回った。県内感染者は延べ21万2183人となった。\n\n県は感染者のうち90代の男女２人が29日に死亡したと発表した。うち90代女性は救急搬送先で感染が判明。２人とも新型コロナが死因ではなかったという。県内感染者の死者は451人となった。\n\n新規感染者は前週の同じ曜日から675人の減少。６日連続で前週同一曜日を下回った。直近一週間の人口10万人当たり新規感染者は1169・44人で前週の０・81倍。３日連続で１倍を下回った。\n\n30日現在の病床使用率は49・８％で、前日から５・９ポイントの低下。入院中の感染者は前日比34人減の291人で、重症者は１人減の３人。自宅療養者は1812人減の３万4123人となった。\n\n県は８月の上旬から中旬にかけて判明した感染者のうち117人に実施したゲノム解析の結果を発表。95・７％に当たる112人が「ＢＡ・５」、４人が「ＢＡ・２」、１人が「ＢＡ・２・12・１」だった。\n\n新規感染者は津市で381人、四日市市で361人、鈴鹿市で292人、松阪市で218人、伊勢市で148人、桑名市で122人、亀山市で96人、名張市で85人、伊賀市で81人、いなべ市で55人、志摩市で51人、菰野町で45人、東員町で37人、玉城町で28人、不明で23人、川越町で22人、朝日町と鳥羽市で18人ずつ、明和町で17人、紀北町で16人、多気町で14人、熊野市で10人、県外で８人、度会町で７人、尾鷲市と紀宝町で６人ずつ、木曽岬町と南伊勢町で５人ずつ、大台町と御浜町で４人ずつ。", "publish_date": "20220831"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015597525.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "うそつきと政治家を結びつけることには「異論がある」と、作家の星新一さんがエッセーに書いていた。希代の皮肉屋がなぜ、と意外に思ったら続きがあった◆「政治家はうそつきではない。なぜならうそをついているとの意識がなく、とんでもないことを本気でそう信じているらしいからである」（「きまぐれ星のメモ」）◆たしかに世界平和統一家庭連合（旧統一教会）との関係をめぐる数々の“弁明”を聞いていると、そんな気になる。地元での深い関係が明らかになった自民党の萩生田光一政調会長も最初は「特別、承知の上でお付き合いをしていたわけではない」と余裕だった◆最近、目を引いたのは山際大志郎経済再生担当相。関連団体主催の会合への出席を指摘されると「当時の資料がないので確認できない」を連発した。この人は手帳でスケジュール管理をしないのだろうか。多忙だろうに◆ボードレールの詩がある。〈見よ、見よ、此処（ここ）に、偽りの顔の後（うしろ）にのけ反りて 酷（むご）たらしく痙攣（ひきつ）れる、真の首あり、実の顔あり〉（「仮面」より、斎藤磯雄訳）◆自民はようやく全議員の調査を始めたが、もう結果に驚くことはない。弁明がうそであれ、本気であれ、〈真の首〉と〈実の顔〉が見えたことだけは、はっきりした。２０２２・８・３１", "publish_date": "20220831"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220831213323.html", "title": "コロナ禍で中止される夏休み行事が多い中…｜奈良新聞デジタル", "text": "コロナ禍で中止される夏休み行事が多い中、今年はその一部が復活。まだ安心はできないがこの季節は若者主体の催しも多く再開に希望がわく。\n\nきのうは奈良県議会棟で、学生が県政の課題解決に向けた具体的な施策を自分たちで考え、提案する「奈良の未来事業」が3年ぶりに開かれた。\n\n同事業は若い発想力を県政の施策に活用すると同時に、次代を担う人材を育成する効果も期待されているのだろう。県内の大学から参加者を募り13グループの応募があったという。\n\n冒頭あいさつで荒井知事はテーマに掲げる未来事業について「自ら考え、今はない新たな事業を起こすなど大胆な発想を」と期待を込めた。\n\n最優秀賞に選ばれたのはまだ教育現場で定着していないという「心理教育アプローチ」の活用。子どもの不登校やいじめを予防する取り組みで、専門性、具体性の高い提案だった。\n\n知識に裏打ちされた柔軟な発想と失敗を恐れない実行力。そんな人材が育つ地域を目指して。ようやくコロナ感染者のピークアウトが見え始めた夏休みの終わり、もっと若者と未来事業を語り合いたい。(松)", "publish_date": "20220831"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1302078/", "title": "コンビニのレジ。「ごめんなさい…：山陽新聞デジタル｜さんデジ", "text": "コンビニのレジ。「ごめんなさい。遅くて」。高齢の女性が焦って財布の中を探している。後ろに並ぶサングラスのこわもての男が足踏みを始める。怒るのかと思うと…▼「寛容ラップ」と題したＡＣジャパンの公共ＣＭの近作はホームページでも見られる。男が「誰も怒ってなんかない。あんたのペースでいい」と歌いだす。女性もラップで応じる。「まさかの優しい発言。あたしも反省。見た目で判断」。焦りの一因に男の見た目もあったのか。店員も「たたくより、たたえ合おう」と、優しい世界づくりを呼び掛ける▼ＣＭは店員が対応するレジだったが、客自身が精算するレジも増えている。ますます焦る人がいるかもしれない▼認知症の人を含めて動作が遅くなった高齢者らが安心して買い物できるような配慮は心強い。岡山県内でも、一部のレジに慌てずゆっくり支払いできる「スローレジ」と掲示しているスーパーがある▼高齢化で認知症は増えると思っていたら、海外の研究では教育水準の高まりなどで発症率はこれから低下するのが常識になりつつあるという。本紙くらし面の記事で東京大の橋本英樹教授が語っていた▼とはいえ、心身の機能が低下する「フレイル」が増加するため、誰も取り残されない社会づくりはやはり大切だそうだ。各人が「たたくより…」を心掛けたい。", "publish_date": "20220831"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/208435", "title": "中国新聞デジタル", "text": "セラミックスは、わずかでも不純物が混じると製品の出来上がりが違うものになるという。その人の視線は厳しく、たま石と呼ぶ原料の水洗いに手抜きを許さなかった。たとえ京都名物「底冷え」の日であっても▲ベンチャー企業を一代で世界的企業、京セラに育てた稲盛和夫さんである。ものづくりは地味で泥くさいもの―。揺るがぬ信念は岩盤を思わせる。座右の銘も、己を突き詰めるような「動機善なりや、私心なかりしか」だった。きのう訃報に接した▲その考え方も物言いも、〈直球〉勝負を思わせる。霞が関の官僚が何でも決めてしまう「官主主義」を嫌い、規制緩和の旗を振った。65歳で第一線を引き、仏門入りしたものの、政権交代劇では「陰の主役」とも評された▲質実剛健の薩摩隼人(さつまはやと)である稲盛さんの満面が笑みで崩れたニュースを覚えている。すてきな父親に贈られるイエローリボン賞を受けた時である。「家族が反対すると思った」と終始、壇上で照れる姿に人柄がにじんだ▲古里で息づく「かくれ念仏」になじみ、唱えてきた「なんまん、なんまん、ありがとう」が口癖だったと聞いた。〈直球〉人生だが、丸い数字ばかり90歳の大往生である。", "publish_date": "20220831"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/261515", "title": "山陰中央新報デジタル", "text": "今春、政府がウクライナの首都の呼称をロシア語に由来する「キエフ」から、ウクライナ語の読み方に基づく「キーウ」に変更したことで、ある国のことを思い起こした。現地で終戦を迎えた日本兵の物語『ビルマの竪琴』の舞台ミャンマーだ。１９８９年の軍事クーデターで国名がビルマから変わった▼反政府運動を理由に軍事政権に逮捕され、釈放後、日本に逃れて政治難民に認定された男性がいた。松江市で講演し、母国の民主化支援を訴える中で「軍事政権が決めた国名を使わずビルマと呼んでほしい」と切々と語った。２０００年代後半のことだ▼民主移管は実現したが、続かなかった。民主化運動の指導者アウンサンスーチー氏が率いた政権が２１年２月のクーデターで転覆。スーチー氏は軟禁され、軍政による混乱が続く▼翻って日本。参院選で元首相が遊説中に銃撃されて死亡した事件で、報道機関は「民主主義への挑戦」という言葉を使った。犯行動機が反社会的と指摘される宗教団体への恨みと分かり、団体との接点が明るみに出た政治家たちの釈明を聞くにつけ、苦い思いがする▼低投票率から透ける、一票で何かが変えられると思えない社会や、政治家が「聞く力」を持つことが当然と思えない現状こそ、危機なのだろう。勝ち取る対象としての民主化と、既にあるものとして向き合う民主主義について、考えさせられる夏だった。（吉）", "publish_date": "20220831"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220831"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/589893", "title": "小社会 核への想像力", "text": "「記者失格」とお叱りを受けるかもしれないが、取材現場で目にしたものを文章や言葉で語り尽くすのは正直難しい。多くの人にとって、未知の出来事であればあるほど。\n\n\n\n例えば東日本大震災。記者自身が被災地で痛感した。目の当たりにした光景が過去の報道や記録から思い描いた被害より、はるかに悲惨であると。もちろん報道には力を注いできたが、どれだけ伝えることができたのか…。\n\n\n\n戦争もある。筆舌に尽くし難いのは報道だけではない。評論家の故加藤周一さんがかつて高知市の夏季大学で語っていた。「戦争体験者が話したがらないのは、話しても伝わらないと思うからです」\n\n\n\n医師でもあった加藤さんは終戦から約２カ月後、原爆の影響の日米調査団に加わり、広島に入った。だが壮絶な被爆体験をした住民は口をつぐんだという。\n\n\n\n「当人さえもそれを言葉であらわすことができなかったとすれば、どうして私にそれを理解することができたろうか」（回想録「続羊の歌」）。語り継がれてきた体験談も多いが、それとて惨劇を表し尽くせてはいまい。私たちはもっと想像を膨らませる必要がある。\n\n\n\n被爆国日本でさえそうだから、外国はさらに思いを巡らせてほしい。核拡散防止条約（ＮＰＴ）再検討会議がまたも決裂した。ウクライナでは原発への攻撃が続く。想像力が恐ろしく欠如している。鎮魂の８月の最終日、改めて考えたい。核と平和の行方を。\n\n\n\n\n\n８月３１日のこよみ。\n\n旧暦の８月５日に当たります。ひのえ たつ 二黒 赤口。\n\n日の出は５時３９分、日の入りは１８時３３分。\n\n月の出は９時０７分、月の入りは２０時４４分、月齢は３．８です。\n\n潮は中潮で、干潮は高知港標準で１時５７分、潮位６２センチと、１４時１１分、潮位５５センチです。\n\n満潮は８時０２分、潮位１８９センチと、２０時２０分、潮位１９３センチです。\n\n\n\n９月１日のこよみ。\n\n旧暦の８月６日に当たります。ひのと み 一白 先勝。\n\n日の出は５時３９分、日の入りは１８時３２分。\n\n月の出は１０時０９分、月の入りは２１時１５分、月齢は４．８です。\n\n潮は中潮で、干潮は高知港標準で２時３３分、潮位５８センチと、１４時４３分、潮位７１センチです。\n\n満潮は８時４５分、潮位１８０センチと、２０時４７分、潮位１８８センチです。", "publish_date": "20220831"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/980822/", "title": "稲盛和夫さん、鹿児島から築いた一代記", "text": "男性は特攻機の出撃基地がある鹿児島県で育った。ゼロ戦操縦を夢見る軍国少年だったという。医学部を目指すも大学受験に失敗。地元の鹿児島大工学部で学んだ▼就職した京都の碍子（がいし）メーカーで、ニューセラミックスの開発を任される。実験室に寝泊まりするほど研究に没頭。けれど上司とぶつかり、4年目に退社してしまう。...", "publish_date": "20220831"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220831112213?c=39546741839462401", "title": "稲盛和夫さん逝く ｜ 長崎新聞", "text": "電気通信事業への参入に際して、自らに繰り返し問い続けた言葉が広く知られている。「動機善なりや、私心なかりしか」。自分の名を残そうという功名心はないか、国民の利益のために、という動機に曇りはないか▲1959年に創業した京セラを一代で世界的企業に育て“ベンチャーの神様”と呼ばれた稲盛和夫さんが亡くなった。惜別の声が内外で広がる▲「人生とは『今日一日』の積み重ね。『いま』の連続にほかならない」「楽観的に構想し、悲観的に計画し、楽観的に実行する」「常に明るさを失わず努力する人には、神はちゃんと未来を準備してくれます」▲経営哲学の数々を書き連ねるだけで、この欄が埋まってしまいそうだが、実は自身で「なんと運のない男なのか、と情けない思いでいた」と振り返るほど、失敗続きの青春時代を送っている▲旧制中学の受験には2年続けて不合格、大学入試でも第1志望だった医学部には進めなかった。大学卒業時は不況で就職難、入った会社は赤字続きで給料の遅配が常態化していた。そこから切り開いた人生▲若者たちに向けた言葉や視線が熱く、厳しく、どこか温かいのは、きっとそのせいだ。こんな言葉も見つけた。「自分の好きな仕事を求めるよりも、与えられた仕事を好きになることから始めよ」（智）", "publish_date": "20220831"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/909423", "title": "名経営者が残した言葉", "text": "何か大きな問題が起きた時、その問題にどう対処するかが大切、とよくいわれる。でも、往々にして問題が起きたこと自体を問題にし、その原因を誰かのせいにしてしまいがちだ。だが、誰かを責めても何も解決しない。解決策は一人一人がその問題を「自分事」としてとらえ、動くことだと思う◆日本を代表する経営者として知られる稲盛和夫さんが亡くなった。９０歳。数々の功績があるが、２０１０年に経営破綻した日本航空の再建がやはりすごい。最高経営責任者（ＣＥＯ）に無報酬で就任し、３年間で立て直した。当時、稲盛さんは連日夜の９時、１０時まで仕事をし、ホテルの部屋でコンビニのおにぎりを２個食べる生活だったという◆その頑張りはすごいが、一人でやれることは限られている。努力したのは従業員との対話。「皆さんが目覚めて立ち上がり、自分たちで会社を立て直そうとしなければ誰もできない」◆再建の主役は自分自身という当事者意識を植え付けた。現場を知るパイロット出身の社員を社長に抜てきしたことも「会社の再建には現場の小さな改善の積み重ねが必要」ということを示したかったからではと想像する◆「動機善なりや、私心なかりしか」「人生とはその『今日一日』の積み重ね」。訃報に接し、多くの経営者が稲盛さんの言葉を思い出しているだろう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220831"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161960/", "title": "約２０年前、霧島市でホテルを... | 南風録 | 南日本新聞", "text": "約２０年前、霧島市でホテルを創業した諏訪園厚子さんは経営を学びたいと、稲盛和夫さんが主宰する勉強会・盛和塾に入る。物おじせず質問する新米社長に、経営の神様は「あなたの勇気買うわ」と笑った。\n\n「今のまま前向きに進んでいったら大丈夫や」と励まし、会うたび「うまくいっとるのか」と気にかけてくれた。ホテルは鹿児島市にも進出した。「ここまでこられたのは塾長のおかげ」。\n\n京セラやＫＤＤＩを創業し、日本航空の再建も率いた稲盛さんが亡くなった。９０歳だった。半導体に電子デバイス、太陽光発電…。令和の世をリードするデジタル技術や再生可能エネルギーといったビジネスの種に早々と着目し、芽吹かせた。\n\n含蓄に富む人生訓も多い。長年の側近は、天才だからこそ成功した、と思っていた。そう話すと「誰もが無限の可能性を持っている。努力すれば俺ぐらいにはなれるんだ」と反論したという。\n\n京セラの国内最大規模の製造拠点、鹿児島国分工場のベテラン社員は心に残る教えに「うそをついてはいけない」を挙げた。小さなうそが飛び火し、始末に負えなくなる危うさに気づかされた。\n\n盛和塾の解散を自ら決め、３年前に横浜市で最後の世界大会が開かれた。諏訪園さんは約５０００人の出席者を前に「感謝を忘れず頑張りたい」と謝辞を述べた。薫陶を受けた多くの人の胸に、浮かんでいる言葉だろう。", "publish_date": "20220831"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1575103.html", "title": "＜金口木舌＞名優・名作を語り継ぐ", "text": "20年前、戦後の沖縄芝居で一時代を築いた人気劇団が幕を閉じた。女性だけで演じた「乙姫劇団」だ。1949年に発足し、2002年に閉団するまで50年余、数多くのファンを魅了した\n\n\n\n▼乙姫劇団で間好子さん、上間初枝さん、兼城道子さんと共に四大スターと呼ばれた名優の大城光子さんが他界した。四大スター全員が旅立ったことになる\n\n▼伝統芸能を担当していた頃、大城さんが出演した名作歌劇「与那国ションガネー」を取材した。与那国島で暮らす娘を演じた大城さん\n\n▼身分の違う男性と恋に落ち、子どもを産みながらも、わが子の将来を思い、断腸の思いで子どもと別れる女性の悲哀を表現した。心の奥からにじみ出る熱演に引き込まれ、取材しながら思わず涙があふれた\n\n▼うちなーぐちを使える人が減り、娯楽は多様化するなど、沖縄芝居を次代へ継ぐための課題は多い。しかし、大城さんたちの世代から指導を受けた役者らが今も活躍し、若手も育成する。名優たちの演技を語り継ぎ、名作を次代へ継承する動きに注目したい。\n\n\n\n", "publish_date": "20220831"}
]