[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/643974/", "title": "＜卓上四季＞ネタバレの罪：北海道新聞 どうしん電子版", "text": "芸は盗むものであるが、その盗み方にもルールがある。勉強したいからと人づてに高座の録音を依頼してきたはなし家を「筋を通せ」と叱った十代目柳家小三治師匠の持論である▼セリフや組み立てを盗むのは二の次。演者の生きざまや思想に対する理解がなければ、芸もはなしも深まらない。直接稽古をつける理由もそこにある。だから「ネタの教えっこなんざ、自分をクズにするだけだ」と厳しかった（月報「民族芸能」）▼漫画などの内容を無断でネット上に流す悪質な事例が近年増えている。セリフや結末を明かすことから「ネタバレサイト」などと呼ばれるもので著作権法違反容疑での立件が相次いだ▼問題の本質は作品の価値をかすめとり、ただ乗りする形で利益を得る行為にある。対価を支払うなど合意に基づくものならば違法とはならない。むしろ、宣伝効果も期待できよう▼十代目の、くしゃみでろうそくを消す「死神」の下げは金原亭馬好（きんげんていばこう）師匠から聞いたそうだ。直接会って許可をもらい、高級ブランデー１本で手を打った。かけた手間の分こだわりが生まれて、何とかものにしてやると意を強くしたという▼他人のふんどしで相撲を取るのはご法度ということだ。正当な報酬の欠如は業界の停滞、ひいては創作活動の衰退すら招きかねない。下手をすれば、作品の価値をおとしめることもあろう。それは文化の破壊行為である。２０２２・２・１０", "publish_date": "20220210"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220210khn000005.html", "title": "河北春秋(2/10)：送料は１０億円。政府内に桁外れな試算があ… | 河北新報オンラインニュース", "text": "河北春秋(2/10)：送料は１０億円。政府内に桁外れな試算があ…\n\n送料は１０億円。政府内に桁外れな試算があるという。約８０００万枚余っている布製の「アベノマスク」を希望者に送る費用。投じられれば、もちろん財源は血税だ▼マスクは政府が４４０億円以上をかけ、約３億２０００万枚を買い集め家庭に２枚ずつ送った。残ったマスクの保管費用は昨年３月までで約６億円。焼却処分した場合は６０００万円かかる。これでさえ巨額なのにさらに１０億円。まさに湯水のごとく、である▼マスクに名を残す元首相は派閥会合で「（配布に）約２億８０００枚の希望があった。もっと早くやっておいてもらえばよかった」と上機嫌。すると所属議員が「おおー」と歓喜して拍手するではないか。予算の審議役が無駄遣いを意に介さないのだから、開いた口がふさがらない▼残ったマスクを活用しようと仙台市教委が約５０万枚の配布を申請した。小中学校全１８２校に送り、コロナ収束後に給食を配膳する児童生徒が使うという。捨てるのはもったいないとの思いからだろう▼捨てる神あれば拾う神あり。ことわざの意味に照らすと、マスクを相手にしない人がいれば欲しい人もいる。非難されたからといって気に病むことない－となる。議員さんたちの思考回路はこんな感じか。納税者も随分と甘く見られたものだ。（２０２２・２・１０）", "publish_date": "20220210"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220210AK0007/", "title": "北斗星（２月１０日付）｜秋田魁新報電子版", "text": "吹雪の中を歩いていると、何やらにぎやかだった。木の枝におびただしい数のスズメが集まり、盛んにさえずっていた。まん丸に膨らんだ姿が愛らしい。寒雀（かんすずめ）は冬の季語である\n\n\n\n▼どこにでもいる身近な鳥と思っていたが、ツバメとともにここ２０年ほどで大きく減っているらしい。山階鳥類研究所（千葉県）などが全国約２千カ所で調査した。１９９０年代には約３万羽が確認されたが、最新調査では２万羽。人の目には見えない環境の変化が起きているのか\n\n\n\n▼逆に分布域を広げているのが外来生物。特にガビチョウやソウシチョウが爆発的に増えている。ともに小型のかわいらしい鳥だが、元からいる鳥の生態系をかく乱するとして飼育が禁止されている。ガビチョウは２年前に秋田市でも目撃された\n\n\n\n▼県立博物館で企画展「外来生物」が開かれている。鳥の他にもさまざまな事例を紹介。「外来生物問題の背景にはすべて人間による関与があった」と解説にあった\n\n\n\n▼展示で「ゲリラ放蝶（ほうちょう）」という言葉を知った。外国の美しいチョウを日本でも見たいと野外に放すことだそうだ。そんな身勝手な行為は論外だが、問題は海外から来た生物だけではない。国内の異なる地域から持ち込まれる「国内外来種」も問題を起こすことがある\n\n\n\n▼例えばホタルの放流。ホタルは東日本と西日本で遺伝的にお尻の発光間隔が異なる。それが放流により一緒になると遺伝的なかく乱につながるという。自然を守る活動も細心の注意が必要だ。", "publish_date": "20220210"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽県内屈指の多雪地域に嫁いできた人から以前聞いた話だ。太平洋側で育った彼女は本県で暮らし始めてから、冬場になると心身の不調を覚えるようになったという。原因を探り思い当たったのが日差しの少なさだった。\n\n▼▽晴天が続く故郷と違い山形の冬は毎日のように鉛色の空。押し潰（つぶ）されるような感覚ですっかりめいってしまったのだそうだ。雪国で暮らしていれば好むと好まざるとにかかわらず当然のことと受け入れている事実も、他所から来たばかりの人にはひどい苦痛だったのだろう。\n\n▼▽降雪期に落ち込んだり、やる気がなくなったりするのは「冬季うつ病」の可能性があるという。先日の本紙記事で米沢こころの病院（米沢市）の長谷川朝穂院長が解説していた。今シーズンはコロナ禍に大雪が重なって引きこもりがちなため、特に注意が必要な状況らしい。\n\n▼▽発症原因は日照時間の減少と考えられ、日光浴が有効な予防策だそうだ。陽光と青空、雪原が生み出すいっときの景観は厳冬に耐える何よりの褒美。心の凝りもほぐれるような気がする。長く雪国にいれば、この自然美の効用とありがたさも実感できよう。春までもう少し。\n\n（2022/02/10付）", "publish_date": "20220210"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220210-684447.php", "title": "【２月10日付編集日記】初午の願い", "text": "暦の上では立春が過ぎたとはいえ、寒風が肌に冷たい日が続いている。屋外での仕事は過酷な寒さとの闘いでもあるが、県内各地の果樹園では、モモやリンゴなどのせん定に忙しい\n\n▼木や全ての枝が太陽の光を浴び、隅々まで栄養が行き届くように伸びた枝を切って整える。おいしい果実を育てるための大切な作業だ。昨年は遅霜の被害を受け、収穫量を減らした農家が多い。たわわに実る姿を想像し、作業しているだろう\n\n▼そんな果樹農家に朗報が届いた。台湾が東京電力福島第１原発事故後に課してきた日本産食品の輸入禁止措置を近く解除すると表明した。放射性物質検査の報告書などの添付が必要だが、県産の農林水産物の多くが輸出可能になる\n\n▼原発事故前、台湾で県産果樹の人気は高く、特にモモは輸出先として全体の９割を占めたこともある。モモは台湾で縁起物とされ、不老長寿を祝い、誕生日にモモの形をしたまんじゅうを食べる習慣があるほどだ。県産品は贈答用などで重宝された\n\n▼きょうは初午（はつうま）。五穀豊穣（ほうじょう）の神が２月最初の午の日に降臨したという故事に由来し、全国で豊作を願う祭礼が行われる。丹精したモモがたくさん実り、海を渡って無事届けられる日を願う。", "publish_date": "20220210"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/553071", "title": "しもつかれを楽しむ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "しもつかれを楽しむ\n\n彦根城の「ひこにゃん」を手掛けた著名なプロデューサーが、本県で注目すべき品として「提案するたびドン引きされる」と苦笑交じりに紹介したのが、かんぴょう。同じくらいドン引きされそうなのが、初午（はつうま）に食べる郷土料理しもつかれだ▼県民なら皆知っている品なのに、独特の見た目と風味で毛嫌いする人も多い。食卓に上る機会も減った。注目されないのを逆手に活動を始めたのが栃木市在住のデザイナー青柳徹（あおやぎとおる）さん（45）である▼会員制交流サイト（ＳＮＳ）で仲間を募り、ウェブで現代風のアレンジ料理を数多く紹介。音楽やファッションにも幅を広げ、12日までは県内約50の参加店が思い思いに考案した料理やサービスを提供する「しもつかれウィーク」を展開している▼活動は何とも楽しそうだ。しゃれたサイトをのぞくと、メンバーが失敗を恐れずどんどん挑戦しているのがうかがえる。着実にイメージ向上につなげている▼無病息災を願い、各家庭で味が異なるしもつかれをお裾分けし合う風習は、多様性を尊重するＳＤＧｓ（持続可能な開発目標）にも通じる。「時代がしもつかれに追い付いてきた」と青柳さんは笑う▼県外や海外からも人を呼べるビジネスに発展する可能性も感じさせる。阻んでいるのは、しもつかれに対する県民の偏見なのかもしれない。", "publish_date": "20220210"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/70247", "title": "2022/02/10【三山春秋】日本最古の道といわれる奈良県の…", "text": "▼日本最古の道といわれる奈良県の「山の辺の道」を旅したことがある。全長約35キロのうち、天理市から桜井市までの15キロ余りを万葉の歌碑を眺めたり、神社や陵墓に立ち寄ったりしながら一日かけて歩いた\n\n▼途中、コースから西に少し外れて黒塚古墳を訪れた。3世紀末から4世紀前半に築かれたとみられる前方後円墳で、1997年に「卑弥呼ゆかりの鏡」と言われる三角縁神獣鏡（さんかくぶちしんじゅうきょう）が大量に出土したことで知られる\n\n▼近くには卑弥呼の墓の有力候補とされる箸墓古墳もあり、当時、邪馬台国畿内説ががぜん盛り上がった。現地説明会には約3万人が押し寄せたという。歴史をひもとく手掛かりの出現は古代史ファンをわくわくさせる\n\n▼高崎市の多胡碑周辺で昨年、4世紀ごろの「鳥頭四獣鏡系（ちょうとうしじゅうきょうけい）」と呼ばれる銅鏡が見つかった。ガラス小玉や鉄製の工具もそろって出土したことから、市教委は古墳の痕跡はないもののこれらは副葬品で、吉井地区を中心とする地域を治める力を持った人物の墓があった可能性が高いとみている\n\n▼古墳時代の本県は東日本で指折りの有力な地域だった。同じ吉井や近隣の古墳との関係性を丹念に調べていけば、豪族の分布やさらにはこの時代の群馬の姿がより詳細に見えてくるかもしれない\n\n▼銅鏡は多胡碑記念館で20日まで公開している。時を経て現れた品々から、いにしえに思いをはせてみてはどうだろう。", "publish_date": "20220210"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/24654", "title": "新潟日報デジタルプラス", "text": "暦の上では春になったとはいえ、寒波の動きに一喜一憂する日が続く。部屋のカレンダーに目をやると、写真のつららが目に留まった。美しさとともに雪とは違った寒さが伝わってくる\n\n▼つららの言葉の由来は諸説ある。氷が連なって長くなる。またはつり下がる。さらには表面が滑らかで光沢があることを示す「つらつら」からの変化…。どれも一理ありそうで興味が尽きない\n\n▼北は北海道から南は九州まで、全国各地の方言もあまたある。手元の方言辞典には２０を超える表現があった。研究者の間では語彙（ごい）の多さはつとに知られており、国語学者の故・金田一春彦さんも認めている\n\n▼例えば、東北で浸透しているタルヒは「垂る氷」から来ているようだ。関東地方のアメンボは「雨ん棒」が元だろうか。「金氷」の字を当てるカネッコ（オ）リ、カネコロなども本県やその周辺ではなじみが深い\n\n▼金田一さんがつららを見なくなったと書いたのは１９６５年のことだった。方言研究の泰斗は一因としてアパートが増えたことを指摘している。年々軒のない建物が増え、暖冬傾向も拍車をかける。昔よりもさらに目にする機会が減った今のような環境だったら、つららを表すお国言葉がここまで生まれたかどうか\n\n▼人が住んでいる家にはつららができやすいという。空き家は暖房の熱がないため、屋根に積もった雪が解けにくい。本県を含めて全国の空き家は増え続けている。つららを見掛けなくなったのは温暖化のせいだけではないらしい。", "publish_date": "20220210"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/10/71063/", "title": "2022年2月10日(木)", "text": "▼前回の三重県の名張市長選で敗れ、同市議に返り咲いていた森脇和徳氏は再度挑戦することについて、現職の引退表明がなくても「出馬を決めていた」。同じ市長選で敗れて県議に復帰していた北川裕之氏は「県議の任期を全うすべきだと思って熟慮してきたが、名張の新しい時代を市民と一緒に作りたいという強い思いで」\n\n▼一騎打ちの可能性濃厚らしいが、市民は変わり映えしない顔ぶれかと関心が薄れるか、市を思う不屈の精神と改めて刮目するか。北川氏の「県議の任期」へのこだわりは、前知事の鈴木英敬氏が「任期を全うする」としながら国政に転出し、そのことを会派として批判した。ある種後ろめたさがあるか\n\n▼「熟慮してきたが、決断した」という論理の展開はその鈴木氏に似ているのがおもしろい。県議会議長を３回務めた故岩名秀樹は、県議初当選のころから国政進出を嘱望されていたが、初挑戦で惨敗。二度と国政は目指さないと支持者に約束して県議に戻った。議会改革で大きな功績を残したが、市長選に出馬して敗れた\n\n▼県議会議長を務めた乙部一巳氏は「利口じゃ政治家にはなれんよ」と言っていた。落選を繰り返した体験からだが、「利口」というのは、利益を考えては政治家などできないということだ\n\n▼「議会の力がこれほど強いとは」と言ったのは北川正恭元知事。執行権と議決権に本質的違いはないのかもしれない。北川裕之氏が市長選に敗れた２県議と県議復帰を表明した時「落選３人組」と書いたが「県議として再出発し、機を見て再挑戦しても特に非難されることではない」とも書いた。", "publish_date": "20220210"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220210220054.html", "title": "3日前、長崎県内に住む伯父(92歳)が…｜奈良新聞デジタル", "text": "3日前、長崎県内に住む伯父(92歳)が亡くなった。数年前、医療事故で妻を亡くし、長い失意の日々からようやく立ち直り独り暮らしを続けていた。\n\n長女である筆者の従妹は、東京在住で自営業。手料理を冷凍パックにして宅配便で送り、まめに電話連絡もして支えていた。そんなある日、生活に異変が起きた。\n\n昨年秋のこと、伯父は一人で買い物中に店内で倒れ、救急搬送された。貧血のような症状で、退院は越年した。従妹はコロナ禍ゆえに、大都市からの帰省ができす、感染の広がりが二人の再会を阻み続けた。\n\nようやく退院が決まり、久々に帰郷した従妹は、自宅での介護の準備を進めた。「退院したら手料理で元気をつけて、体調がよくなったらパパを東京へ連れて行く」と意を決していた。\n\nしかし、退院の日の午前、容体が急変し、小学校の先生だった伯父は、娘に見送られて、病院でその生涯を終えた。住みなれた長崎で最期を迎えたかったのだろう、と従妹は話してくれた。\n\n「コロナさえなければ、もっと早く手を…」というその無念さを思うと、胸が締め付けられる。(恵)", "publish_date": "20220210"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1227562/", "title": "「戦争は平和なり自由は隷従なり…：山陽新聞デジタル｜さんデジ", "text": "「戦争は平和なり 自由は隷従なり 無知は力なり」。英作家のジョージ・オーウェルが書いた小説「１９８４年」に登場する標語である。核戦争後に生き残った国に暮らす主人公は見たこともない統治者の肖像とともに、この言葉を脳裏に刷り込まれる▼各家庭には、「テレスクリーン」と呼ばれる監視装置が配備されている。思考警察が日常を監視し、密告が奨励される。描かれているのは逆説的な標語に疑問を持つことさえ禁じられた不気味な社会だ▼小説は今も読み続けられている。存在のありかさえ分からない支配者に、いつの間にか洗脳されて、疑問も持たないまま生きているのではないか。小説に描かれる仮想現実は現代を生きる人々の感性のひだに触れるテーマだからだろう▼スマートフォンなどを活用すれば個人の位置情報や閲覧履歴は簡単に把握できる。食事の後で店名が示され「いかがでしたか」というメールが届き不気味な思いをした経験がある。たわいのない話なのだが、監視された気分にさせられてしまう▼技術革新は未知なる社会への扉を開けつつある。その社会を支配するのは国家なのか、企業なのか。それとも民衆に広がる空気なのだろうか▼くだんの小説は７０年以上前に書かれた。見えない統治者ほど恐ろしいものはないと教える。予言の書であっては困る。", "publish_date": "20220210"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=831943&comment_sub_id=0&category_id=143", "title": "レジェンドの笑顔", "text": "ほどほどに「疎（そ）」があるまちとして「適疎（てきそ）」をうたう北海道東川町は、ふるさと納税を「株主制度」と呼ぶ。寄付を投資と捉え、株主の旅費を補助して「総会」を開く。返礼品の「株主優待」もそろえ、まちづくりを応援してもらう。その一つにスノーボードがある▲デザインしたのは、冬季五輪では日本女子最多となる６度目の出場を果たした竹内智香選手（広島ガス）だ。東川町でスノーボードを始め、練習拠点でもあった。恩返しのために寄付を使って次世代の育成に取り組む▲８年前のソチ大会で銀メダルに輝いたが、５位に終わった前回平昌大会のあと一線を退き、２年半ほど休養した。「五輪で得た経験を社会に還元したい」と思い、競技の普及や地域貢献に力を注いだ。後進の育成もその一環だ▲スノーボードが好きで五輪が好きで、おととしの夏に復帰を決めた。他の世界に触れ、五輪に対する価値観が変わったと言う。結果だけが全てではないと▲３８歳で挑んだ夢舞台は微妙な判定で途中棄権という思わぬ幕切れに。それでも「９９パーセントが楽しい時間だった」と悔いはない。前を向き続けるレジェンドの笑顔が、かけがえのない「配当」かもしれない。", "publish_date": "20220210"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/162155", "title": "明窓・羽生選手のパワーの源", "text": "白いご飯と走ることが大好きという小学６年の男の子。陸上大会の日はいつも緊張でご飯が喉を通らず、ゼリー飲料を流し込んでいた。思うような記録が出ず悩んでいたところ、お母さんがラップでくるんだピンポン球ほどのおにぎりを持たせてくれた▼レース前にパクリと一口。後半のスタミナ切れがなくなり、「ご飯の底知れないパワーのすごさを知った」。ＪＡグループの「ごはん・お米とわたし」作文コンクールで内閣総理大臣賞に選ばれた作品のエピソードがほほ笑ましい▼一口おにぎりは「パワーボール」と呼ばれ、競泳の五輪選手たちが栄養補給に食べているのだそう。調べて探り当てたというお母さんが知ってか知らでか、コメの消費は減り続けている▼スーパーの売り場で「コロナに負けるな！島根米」の増量キャンペーンも近頃目にする。外食需要が減った影響はあろうが、底流にあるコメ離れは深刻だ。食卓でパンや麺類に押され、いつしか「ダイエットの敵」とのレッテルまで貼られた▼日本人の主食の復権に、この人の力を借りられないものか。フィギュアスケートの羽生結弦選手も試合前や練習の合間にパワーボールを食べているという。大逆転での五輪３連覇と、前人未到の４回転半ジャンプにきょう挑む。おそらく緊張を超越した心境で食べる一口。大きなパワーになってほしいと願いをコメて。その瞬間を見逃すマイ。（史）", "publish_date": "20220210"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n１９６８年、福島県いわき市の高校生が化石の一部を発見した。本人から知らせを受けた国立科学博物館（東京）が調査に乗り出す。国内初の「首長竜」の化石はこうして日の目を見た。\n\n首長竜は恐竜と同時代に生きた大型爬虫（はちゅう）類の一種。見つかった化石はエラスモサウルス科に属し「フタバスズキリュウ」と命名された。世紀の大発見から５０年、愛媛でも待望の化石が出現した。\n\n松山市道後姫塚の約８千万年～７４００万年前の地層から４年前に見つかった化石は、エラスモサウルス科の歯の可能性が高いと分かった。発見者は愛媛大４年佐賀昇吾さん。県内で太古の大型爬虫類の化石が見つかるのは初めてだ。\n\n幼い頃から恐竜などの生態に興味を持ち、化石発掘を学ぶため大学の地学コースに進んだ佐賀さん。発見の幸運は、これまでの知見と探究心がもたらしたのだろう。ただの石ころではないと見抜いた眼力はさすがだった。\n\n恐竜や首長竜がいた時代の地層が存在する以上、愛媛でもきっと見つかる―。２００４年に鹿児島で発見した首長竜の化石を「サツマウツノミヤリュウ」と名付けられた大洲市出身の愛好家宇都宮聡さんが、過去の紙面で熱っぽく語っている。予想は的中した形だ。\n\n道後姫塚周辺を歩いてみた。３千年の歴史を持つ道後温泉に加えて太古のロマンも感じるスポットとなれば、まちはさらに活気づくに違いない。新たな吉報を首を長くして待ちたい。", "publish_date": "20220210"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/541426", "title": "小社会 ステルス", "text": "ステルスとは「こっそり行う」「隠密」を意味する英語という。１９８０年代以降、米国で「ステルス攻撃機」などの軍用機が実用化され、日本でもよく知られるようになった。\n\n\n\n機体が電波を反射しにくい材質や形状になっていて、敵のレーダーにも探知されずに攻撃や偵察ができるらしい。そんな経緯や技術的特性もあってだろう。ステルスという言葉には、独特の不気味さやいやらしさも覚える。\n\n\n\n数年前からは生活の中でも聞くようになった。例えば「ステルス値上げ」。食品メーカーなどが価格を据え置いたまま、内容量を減らすなどして実質的に値上げをする例をいう。\n\n\n\n前もって消費者に知らせれば、ステルスとは呼べない。あくまで、こっそりとやる場合に限る。うまいこと名付けたものだ。では、最近話題のこちらの言葉はどうだろうか。「ステルスオミクロン」。新型コロナのオミクロン株の一種で、感染力がより強いとされる。\n\n\n\n特定するのに時間のかかる遺伝子解析が必要で、隠れているようにも映るから、この異名があるという。ただウイルスにとっては存続への戦略。「人間にはステルスなんていわれたくない」と、ぼやいているかもしれない。\n\n\n\n世の中を見れば、政治家や官僚がいつの間にか政策を変えたり、公文書や統計を都合よく書き換えたり。これも国民の目を欺くステルスだ。注意が欠かせないのは、値上げやコロナだけではあるまい。\n\n\n\n\n\n２月１０日のこよみ。\n\n旧暦の１月１０日に当たります。きのえ うま 四緑 仏滅。\n\n日の出は６時５５分、日の入りは１７時４５分。\n\n月の出は１２時０８分、月の入りは１時４９分、月齢は８．９です。\n\n潮は長潮で、満潮は高知港標準で１時２９分、潮位１０２センチと、１１時４４分、潮位１２５センチです。\n\n干潮は５時１１分、潮位９５センチと、１９時５４分、潮位４５センチです。\n\n\n\n２月１１日のこよみ。\n\n旧暦の１月１１日に当たります。きのと ひつじ 五黄 大安。\n\n日の出は６時５４分、日の入りは１７時４６分。\n\n月の出は１２時４８分、月の入りは２時４６分、月齢は９．９です。\n\n潮は若潮で、満潮は高知港標準で３時５７分、潮位１１１センチと、１３時２３分、潮位１２１センチです。\n\n干潮は８時００分、潮位１０４センチと、２１時１０分、潮位３５センチです。", "publish_date": "20220210"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/874713/", "title": "「ギョーザ三国志」の幕開けも楽し", "text": "北九州市の「おカネ」にまつわる疑問、ありませんか？\n\n西日本新聞北九州本社編集部では現在、年次企画「この街を次世代へ」の一環として、北九州市の行政や議会の「おカネ」にまつわる話題を取り上げる準備を進めています。知りたいことをお寄せください。", "publish_date": "20220210"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220210105257?c=39546741839462401", "title": "誰も気にせーへん ｜ 長崎新聞", "text": "雪や氷の上で速度の極限に挑み、高難度の技を繰り出す…それがウインタースポーツだ。冬季五輪では一瞬の転倒やコースアウトが明暗を分けるシーンをこれまで何回も見てきた▲それらとは明らかに異質な後味の悪さだ。北京五輪のスキー・ジャンプ混合団体で日本女子のエース・高梨沙羅選手がスーツの規定違反に問われ、1回目の飛躍が失格とされた一件▲この競技はスーツの性能が飛距離を大きく左右するため、ジャンプ台を離れた場所でも各国の開発競争が繰り広げられているそうだ。サイズにも厳密な決まりがあるが、体調変化などでゆとりが規定を超えるケースも、と解説記事にあった▲ただ、それぞれの選手が用心に用心を重ねて臨むはずの夢の舞台だ。高梨選手の他にも失格者が続出したと聞いて、ルールの運用に問題はなかったのか、と感じるのは素人考えだろうか▲自身のインスタグラムで謝罪した高梨選手に仲間が贈った言葉がいい。プロスノーボーダーの角野友基さんが「誰も気にせーへんから」と関西弁でコメントすると、北京で競技中の日本代表・小林陵侑選手が短く呼応した。「そゆこと！」▲声に出して読みたい…。20年前のベストセラーを不意に思い出した。誰も気にせーへん、そゆこと。温かさがしっかり届いているといい。（智）", "publish_date": "20220210"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/809223", "title": "小さな旅｜有明抄｜佐賀新聞LiVE", "text": "〈仕事が忙しい時ほど旅行に行きたくなる〉。脚本家向田邦子さん（１９２９～８１年）のエッセー「小さな旅」はそんな書き出しで始まるが、動けない、動きにくい時ほど出掛けたくなる心情はよく分かる◆向田さんは原稿が遅れ、にっちもさっちもいかない状況なのに、友人から「野草を食べにこないか」と誘われて鎌倉へ向かった。電車で片道１時間半の小さな旅である◆不要不急の外出を控えなければならない時ほど旅行に行きたくなる－。そんな気分になってしまうが、「まん延防止等重点措置」が広範囲に適用されている中ではそうもいかない。あすから３連休。１時間半もあれば福岡、長崎、熊本、大分と各方面へ行けるが、どこも重点措置が適用されている◆ずいぶん長い間、県外に出ていない。新型コロナの感染が広がる前は年に数回の出張もあったが、ずっと控えてきた。会議に出るのが目的で、当然ながら観光をするわけではない。さして楽しくはなかったのに、これだけ遠ざかると行きたくなるから不思議である◆向田さんは自宅の留守番電話の応答テープに「近所までお使い」と録音して出掛けた。遠方までは望まないが、せめて近所までの小さな旅が気ままにできるようになればいい。人間も動物、やはり動かずにはいられない生き物だと感じる長いコロナ下である。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220210"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1468067.html", "title": "＜金口木舌＞夢想で終わらせたくない", "text": "想像力が欠如すると安易に「イマジン」を使いたくなるのだろうか。北京五輪の開会式を見ながらそんな皮肉を感じた\n\n\n\n▼ジョン・レノンさんが歌った名曲は、宗教や国家、所有もない平和な世界の想像を呼び掛ける。発表から半世紀がたったが、そのメッセージ性からさまざまな場面で歌い続けられている\n\n▼半年前の東京が記憶に新しいが、平和の祭典の五輪でもたびたび歌われてきた。トリノ五輪の開会式ではレノンさんの妻のオノ・ヨーコさんが一節を用いて平和を訴えた\n\n▼ただ、中国は新疆ウイグル自治区の人権侵害や香港での言論弾圧が国際的な批判を受けている。スポーツと政治は別に考える必要があるとはいえ、きらびやかな舞台の裏の見過ごせない現実を思うと、開会式の素晴らしいメッセージも額面通りに受け取れない\n\n▼イマジンは「想像してごらん、国など存在しないと」と、世界が一つになる理想を歌う。国威発揚や国家による弾圧とは無縁の、純粋にスポーツを楽しむ大会であってほしい。そんな想像を夢想で終わらせたくない。", "publish_date": "20220210"}
]