[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/544486/", "title": "地方分権の追求：北海道新聞 どうしん電子版", "text": "英国中部のやや北寄りに位置するグレトナ・グリーンは人口約３千人の小さな町だが、「結婚の都」として世界に知られる▼１８世紀のイングランドでは法律上、未成年の結婚に親の承諾が必要だった。反対を押し切るには、制約の緩いスコットランドへ駆け落ちすればいい。多くの若いカップルが自由を求め、境界のすぐ北側にあるこの町を目指した。伝統は今も残り、この地での挙式はあこがれの的だ▼地方分権の好例だろう。連合王国においてスコットランドは、長く自立を追求してきた。１９９９年には、自治議会が約３００年ぶりに復活。２０１４年の住民投票では英国からの独立を否決したものの、所得税率を独自に定める権利を手にした▼このほど行われた議会選では独立支持勢力が過半数を確保した。再び住民投票を目指すという。前回投票の後、望みもせぬ英国のＥＵ離脱があり、状況は変わったという理由からだ▼欧州議会は昨年、離脱する英国をスコットランド民謡「蛍の光」の大合唱で送り出した。こんどはスコットランドが英国に向けて「蛍の光」を歌うことになるのか▼実現の道筋は見えていないが、権限移譲では着実に成果を得ている。世論調査では、英国議会より自治議会の議員の方が信頼度が高い。北海道に置き換えれば、道内選出の国会議員より道議の方が人気だということだろう。民主主義の懐の深さを感じる。２０２１・５・１７", "publish_date": "20210517"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210517khn000009.html", "title": "河北春秋(5/17)：青森市の小牧野遺跡は国内最大級の環状列石… | 河北新報オンラインニュース", "text": "河北春秋(5/17)：青森市の小牧野遺跡は国内最大級の環状列石…\n\n青森市の小牧野遺跡は国内最大級の環状列石（ストーンサークル）がほぼ完全な形で保存されている縄文後期の遺跡。地中に眠る遺跡は建設工事などに伴い偶然見つかることが多いが、開発とは無縁の山中にあるこの遺跡は違った▼河原から運んだような角の取れた石があることに青森山田高教員だった葛西励（つとむ）さんらが着目。１９８９年、同高考古学研究会を率いて調査を行い、見事に掘り当てる。９５年に国史跡に指定された▼小牧野を含む青森、岩手、秋田３県と北海道の１７遺跡で構成する縄文遺跡群の世界文化遺産登録が近づく。国連教育科学文化機関（ユネスコ）の諮問機関は今月中にも登録の可否を勧告する。登録が決まれば世界的な関心が高まり、新型コロナ収束後の誘客増が期待される▼遺跡群の世界遺産登録を巡っては「価値ある縄文遺跡が各地にあるのに、なぜ４道県の１７遺跡だけなのか」との疑問が付きまとった。１７遺跡の中には、その価値や魅力を伝える展示や解説が貧弱なところも少なくない▼小牧野を管理する協議会は、遮光器土偶をモチーフにしたニット帽といったグッズ開発などで情報発信に力を入れる。ただ、７割の市民が「行ったことがない」と市の調査に答えている。足元の関心をどう高めるかも課題の一つとなる。（２０２１・５・１７）", "publish_date": "20210517"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210517AK0013/", "title": "北斗星（５月１７日付）｜秋田魁新報電子版", "text": "思う存分、出歩けない。そんな生活が続くようになって１年以上になる。でも家での時間が増えたからこそ考える。少しでも楽しく過ごすにはどうすればいいのだろうか\n\n\n\n▼答えは人の数だけあるに違いない。家庭菜園に挑戦する。花の寄せ植えや観葉植物を楽しむ。親子で簡単なお菓子作りをする。新型コロナウイルスがもたらした窮屈な暮らしの中、喜びを見いだそうとする試みだ\n\n\n\n▼その一つに料理がある。食材を買い込み、レシピとにらめっこしてプロ並みの味を目指すのも悪くはない。だがメニューや材料に凝り過ぎると疲れることもある。そこで、家で台所に立つという行為を見詰め直してみたい\n\n\n\n▼まず空腹を満たすことだけが目的ではない。食べた時の家族のはじけるような笑顔が見たい。そんな気持ちがきっと根っこにある。料理すること自体が他者への思い、優しさの表れと言っていい。もちろん自分のために作る品々もある\n\n\n\n▼大切なのは調理中の音や匂い、色などの変化に気を配ること。料理研究家の土井善晴さんが語る。「美しいな、鍋に浮かんでる葉っぱ一枚」「豆腐が浮かんできて、ゆらゆらゆらって揺れる。ああ、おいしそう」。最もおいしいのは「ああきれいだなぁ」と感じる時だ（土井善晴・中島岳志著「料理と利他」）\n\n\n\n▼レシピに頼り過ぎない。五感を使い素材に心を寄せて対話する。特に和食では「ちょうどよい加減」が肝心だという。「よい加減」には人生にも通じそうな深みがある。", "publish_date": "20210517"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽世界的ロックスターにテクノ音楽の旗手、そして一世を風靡（ふうび）するお笑い芸人。意想外のキャスティングは、理想の出演者を「一に素人、二に歌手、三、四がなくて五に映画スター」と語っていた大島渚監督らしかった。\n\n▼▽1983年、デビッド・ボウイに坂本龍一、ビートたけしの共演が話題を呼んだ映画「戦場のメリークリスマス」である。第2次世界大戦中、ジャワ島（インドネシア）にあった日本軍俘虜（ふりょ）収容所を舞台に、英国人捕虜と日本人所長らの愛憎が織りなす関係を繊細に描いた。\n\n▼▽映画スターではない3人ならではの化学反応と、坂本の手になる蠱惑（こわく）的な音楽にすっかり虜（とりこ）になったことを覚えている。あれから38年、画質が蘇（よみがえ）った修復版が県内で上映されている。大島作品は国立機関への収蔵が予定されており、大規模ロードショーは今回が最後という。\n\n▼▽久しぶりに観賞して迫ってきたものがある。閉じた集団の中で、組織の論理と個人の情が鬩（せめ）ぎ合う様子を見つめる監督の視点だ。公開時は3人の個性のぶつかり合いに目を奪われがちだったが、時を経るにつれ底に潜む本質がより明らかになってくる。名作たる所以（ゆえん）である。\n\n（2021/05/17付）", "publish_date": "20210517"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210516-615733.php", "title": "【５月16日付編集日記】魚食の日", "text": "東北電力会長を務めた白洲次郎は、ある経済団体が政府に改善を求める声明を出したことについて次のように話したことがある。「何かにしがみつかなければ生きていけない根性なら、イワシの頭でも信心していたほうが他人様（ひとさま）の迷惑にならないだけましだろう」\n\n▼白洲は、誰かに何かを要求する前にまず自分自身は努力したのかどうかを問うた。うまくいかないことがあると、すぐ政府にしがみつこうとする経済界を容赦なく批判した\n\n▼節分にイワシの頭にヒイラギを刺し、魔よけとする古代からの習わしはご存じの通り。ことわざや風習にイワシが登場するのは、魚食が日本人の生活に欠かせないものであることを示すものだろう\n\n▼いわき市は昨年４月に魚食を推進する条例を定めた。毎月７日は公募によって決まった愛称「いわき七浜さかなの日」として市内の小売店や飲食店など約５０事業者が協力して、割引なども行いながら、消費拡大を図っている\n\n▼市内の鮮魚売り場をのぞいてみると、「常磐もの」と書かれた小さなのぼり旗が目に留まった。種類は少ないが、地元で揚がった魚を見ると気分が躍る。漁業者の努力が実り、より多くの常磐ものが店先に並ぶ日の来ることを願う。", "publish_date": "20210517"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/452766", "title": "高ければいいのか｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "高ければいいのか\n\nコロナ禍が収まらず景気は下向きだが株式相場は堅調だ。２月に約30年半ぶりに３万円の大台を突破した日経平均株価は、高値圏にとどまっている。株高はせめてもの救いなのだろうか▼そうではないという声が市場から聞こえてきた。しかも顧客の資産を預かって運用する投信会社からだ。資産運用に当たっては、理由はどうであれ、株価は高い方がいいと思っていたが…▼「コロナで苦境に立たされている企業や個人が居ます。一方、株式市場や暗号資産、アートや高額消費は堅調です。金融緩和は世界をどこに導いているのでしょう。どうぞ皆さん、歴史的に異次元となった金融市場を楽しんでください。私たちは遠く（実体経済）から見守っています」▼さわかみ投信が全国紙の10日付朝刊に出した１ページ広告に記されたメッセージだ。顧客から問い合わせが相次いだのは当然だろう▼「実体経済と乖離（かいり）した株高のおかしな状況に気づいてほしかった」と澤上龍（さわかみりょう）社長。説明するとおもしろくなくなる。だから誤解されるのを織り込んで、あえてインパクトのあるメッセージにしたという▼「実際の経済活動を反映していない金融市場の異様な状況について一般の人々が疑問を持つきっかけが提供できたのなら、今回の広告に意味はあったのではないか」。思いは伝わっただろうか。", "publish_date": "20210517"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月17日(月)\n\n【いばらき春秋】\n\nその日、日立市役所の大屋根広場は熱気に包まれた。夕闇が迫る中、駆け付けた約500人の市民は楕円(だえん)形のボールが生み出す競技の醍醐味(だいごみ)を堪能した\n\n\n\n▼ラグビーのワールドカップ日本大会。2019年9月20日、日本対ロシアのパブリックビューイングが同所で行われた。会場には繰り返し、大きな歓声が響き渡った\n\n\n\n▼まだ2年もたっていない出来事だが、随分と前に感じる。叫び声を上げ、抱き合って喜びを分かち合う光景を久しく見ないからに違いない。当時はマスクも人との距離も気にする必要がなかった\n\n\n\n▼新型コロナウイルス感染症の出現によって、社会は一変した。一人一人の生活にはうっとうしい感染対策が入り込み、他県ナンバー車両を見ると小さな懸念がチラリと頭をよぎる\n\n\n\n▼新規感染者数の全国的な波は寄せてくるたびに大きくなり、治療も受けられないまま命を落とすケースがいくつも報じられる。ちょっとした体調不良にも「感染」の2文字がちらつく\n\n\n\n▼身近なイベントや学校行事は中止が相次ぐ。ワクチンは行き渡らず、世界の状況はさらに厳しい。スポーツを通して、素直に「感動」を共有できる平穏な日常には程遠い。2カ月後の五輪は、果たして受け入れられるか。(崎)\n\n\n\n", "publish_date": "20210517"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/295335", "title": "17【三山春秋】上毛文学賞小説部門の最高賞に…｜三山春秋｜上毛新聞ニュース", "text": "▼上毛文学賞小説部門の最高賞に輝いた美才治幸子さんの『あちゃ がら もうぞう べえ がんす』は主人公の上州弁が懐かしく、4月15日の掲載から1カ月がたった今も反響が絶えない\n\n\n\n▼タイトルは吾妻地域の方言。「あちゃ」はそれでは、「がら」はついつい、「もうぞう」は急にの意味。「べえ」と「がんす」は相手に向かって語りかける文末表現。主人公に自らの両親や祖父母の姿を重ねた読者が多かったようだ\n\n\n\n▼実業家・渋沢栄一を主人公にしたNHK大河ドラマ「青天を衝（つ）け」の魅力も方言だろう。「だんべえ」言葉が、血洗島村（埼玉県深谷市）と上州の強い結びつきを感じさせる\n\n\n\n▼第12話では「（とっさまは）まっこと男の中の男。百姓の中の百姓だに」とのせりふがあった。方言を監修する群馬県立女子大教授の新井小枝子さんによると、文末の「に」は太田市尾島町でも使われ、「行ぐに」「嫌だに」などと用いる\n\n\n\n▼「どどめ」は全国各地にさまざまな呼び方があるためあえて使わず、みんなに分かるよう「桑の実」に。父母を指す「とっさま」「かっさま」はテンポ良く進めるため、ドラマの中だけの言葉だという\n\n\n\n▼新井さんは「武州と上州の境を流れる利根川は人と人とを隔てる川ではなく、人の動きをつなぐ役割を担った」と話す。ドラマは血洗島編が終わり、舞台は京都に。これからも言葉に注目しながら栄一を見守りたい。", "publish_date": "20210517"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/17/59794/", "title": "2021年5月17日(月)", "text": "▼どこやらの市長がちゃっかりワクチンの優先接種を受けていたという報道に笑ったが、県でも、町長や町職員、副市長らが受けていた。地元紙としては笑ってばかりでもいられない\n\n▼町長と職員が医療従事者枠で受けた明和町では、担当職員が「現場に出て指示する立場なので危機管理上」と説明し、キャンセル分で接種した亀山市の副市長についても担当者が「（余ったワクチンを）捨てるわけにもいかなかった」。市のワクチン接種推進部長も兼務していたから、立場を強調してはおかしなことになると危惧したのかもしれない\n\n▼全国で優先接種した首長らの代表的釈明をそれぞれ踏襲した格好。鈴木英敬知事は「（事前接種は）住民の皆さんに説明責任が果たせるようにすることが重要だ」。田村憲久厚生労働相が14日の会見で語った苦言に似ている\n\n▼釈明する側は、大規模災害で陣頭指揮する姿や、ワクチンが余って捨てられた不祥事を連想させ、非難する側も住民を引っ張りだし、真っ先に逃げるのかなど、むき出しの思いなどは口にしないのだろう。どちらもどこからも反論がこないような〝冷静な発言〟に終始している\n\n▼菅義偉首相は東電福島第一原発を訪れ、浄化処理した水を「飲んでもいいの？」と聞きながら飲まなかった。県では、もっとも危険度の高い病原菌を処理する医療機器の導入で、県職員が、そこの処理水を飲んで反対運動を一気に沈静化させた。牛海綿脳症（ＢＳＥ）事件では当時の野呂昭彦知事が全国に先駆けて安全宣言し牛肉を食べてみせた\n\n▼政治家の覚悟はかなり落ちているようだ。", "publish_date": "20210517"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1318732", "title": "「やはらかき藤房の尖額（さきぬか）に来る 橋本多佳子」。盛りを過ぎて…", "text": "「やはらかき藤房の尖額（さきぬか）に来る 橋本多佳子」。盛りを過ぎて…\n\n【越山若水】「やはらかき藤房の尖額（さきぬか）に来る 橋本多佳子」。盛りを過ぎてしまったけれど、フジ棚の下を歩くのは心地よい。花はいろいろあっても、優雅さに浸れるのはフジが一番という気がする▼ただし、野山のフジは様子が違う。他の木につる性の幹を絡ませ、日当たりの良いてっぺん辺りを占領する。巻き付く力は強く、絡まれた木を枯らすことさえある。それだとフジ自身も困るのではと思うが、その場合は隣の木に移る。植林地では嫌われているらしい▼「花と樹木と日本人」（有岡利幸著）などから得た知識である。公園などのフジの見事さとは、棚を計画的にしつらえて鮮やかさを演出し、花のない時期も他の木に害をなさないよう管理を続ける努力のたまものといえる▼さて、菅義偉首相は２０３０年度の温室効果ガス削減目標を、１３年度比４６％とすることを国際公約にした。脱炭素をはじめ気候変動問題への対応は、世界が一致して取り組むべき重要課題である。目標を高く掲げることに異存はない。しかしこの数字、実は裏付けとなる具体策がないのではとの指摘が出ている▼環境政策は確かに見栄えよく映る。一方で産業のありようや暮らしを大きく変える。廃れる業種があるかもしれず綿密な計画と管理が大事だ。首相はフジに巻き付かれた木のようにつらい思いをする人たちが出ないよう、目配りする責任がある。", "publish_date": "20210517"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014333535.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "兵庫県上郡町の小野豆（おのず）集落を３月下旬に訪ねた。標高３００メートルの山上集落で、桃源郷のような場所だ。田畑はよく耕され、山麓には桜やカイドウ、ツバキが咲き競う。いつもの風景だが変化も感じた◆草木が枯れ、表情が変わった庭がある。当主が不在になったようだ。荒れた竹やぶや、雑草に覆われた棚田も見える。小野豆で生まれ育った男性（８４）は、「今では数世帯にまで減ってしまった」と話す◆終戦の年には４０世帯が住み、同級生も集落に６人いたという。車で走れる道が通じた１９６２年以降、人口は急激に減っていく。男性は山や畑を手入れし、周辺の美化に努めているが、一人では限界がある◆集落には平家の落人伝説が伝わる。男性は少年時代、近くにあった寺の日曜学校で、住職から教わった。「平家の子孫やから気品高く賢く」。伝説の真偽は不明でも、その誇りが美しい住環境を支えてきた◆十数年前から身近な風景を撮影している。今のうちに切り取っておこうという考えからだ。現在のカメラは３代目。変わらないでと願いながらシャッターを押す。２０歳の時から住む女性（７８）も同じ思いだ◆語るべき物語があり支えようとする人がいる。何とか、次の世代につなげないものだろうか。２０２１・５・１７", "publish_date": "20210517"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210517090537.html", "title": "プロ、アマを問わず、楽器を演奏できる人…｜奈良新聞デジタル", "text": "プロ、アマを問わず、楽器を演奏できる人に対して畏敬の念を抱いている。音楽を聴くのは好きだが、歌唱、演奏ともまったくダメ。音楽の劣等生だった。\n\n\n\n楽譜を読めないのが致命的だ。かつて日本を代表した女性演歌歌手、イタリアオペラの某名歌手も読めなかったといわれているが、それは天才のみ許された所業であろう。\n\n\n\n「いまからでも遅くない」と、楽譜が読めるようになると称する本を買い、ト音記号、4分音符といった基礎から学んでいる。CD音源付きなので理解しやすい。\n\n\n\n名曲「エリーゼのために」をピアノで弾ける楽譜が掲載されている。もっとも、本を読んだだけで演奏できるなんて、見果てぬ夢だろう。演奏には地道な修練が不可欠だ。\n\n\n\n努力を重ねてきた音楽の達人らが成果を披露してくれる「ムジークフェストなら」が開幕した。バラエティー豊かな各公演が予定されているが、コロナ禍の今年は主要公演が無観客となり残念。\n\n\n\nしかしながら、ネットのライブ配信が充実している。在宅で至福の時を過ごし、この閉塞(へいそく)感のある時代を乗り切りたい。 (栄)", "publish_date": "20210517"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1131053/", "title": "逆に飲まれてしまって、普段のた…：山陽新聞デジタル｜さんデジ", "text": "逆に飲まれてしまって、普段のたしなみを忘れてしまう酒は感心できない。「放浪記」で知られる作家の林芙美子が随筆に書いている。「酒は随時小酌にかぎる」▼若き日を反省してのことだろう。酒の風趣を愛する齢（よわい）になるとほろ酔い気分がちょうどいいらしい。「大酒をしないで小酌の酒をたしなんでいるときめが細かになって身体も元気だ」▼その目安になるだろうか。酒類業界が缶ビールなどに含まれるアルコールを「量」でも示す取り組みを進めている。度数だけではピンとこない摂取量を分かりやすくすることで飲み過ぎに注意を促す。一部のメーカーは今夏から製品の容器にグラム表示を始めるという▼厚生労働省によると、楽しみと健康維持を両立できる適度なアルコール摂取量は１日平均２０グラム程度。ビールなら中瓶１本、日本酒なら１合に相当する。男性で４０グラム、女性は２０グラムを超えると生活習慣病のリスクが高まる▼コロナ禍で長引く外出自粛や在宅勤務のストレスで飲む量が増えていないか。帰る心配のいらない新様式のリモート飲み会でついだらだらと飲んでしまうのも気になる▼とはいうものの、ビールのおいしい季節がやって来た。空豆に冷えた一杯を想像するだけでのどが鳴る。酒の異称には「忘憂」という言葉があるが、ゆめゆめ憂いを招くことのないよう心したい。", "publish_date": "20210517"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=754678&comment_sub_id=0&category_id=143", "title": "宇宙強国を名乗るなら…", "text": "宇宙で水鉄砲を撃つとどうなる―。ＮＨＫラジオ子ども科学電話相談で小学１年が尋ねた。専門家の答えは「水はどこまでも真っすぐ飛ぶよ」。コロナで息苦しくとも、子どもの好奇心はどこまでも広がっているようで安心する▲水鉄砲ならかわいいけれど、実際の宇宙の「戦い」が今、熱を帯びる。数百の軍事衛星が飛び回って他国内の軍隊を偵察、警戒する。よその衛星に攻撃する「キラー衛星」の開発も進む。ドンパチが始まらねばいいが▲「世界の先頭集団に入った」。中国が声高らかに誇ったのは宇宙開発の偉業である。先日、火星に無人探査機を着陸させた。旧ソ連、米国に次いで３カ国目。技術力の高さは間違いない。１週間後には気候や地質の調査を始める▲２年前、世界で初めて月の裏側に無人探査機を着陸させた。来年には宇宙ステーション「天宮」を完成させる予定。米ロに追いつき追い越せと進出を加速させる。目指すは「宇宙強国」▲だがマナーはいただけない。ロケットを制御せず地球に落下させるなど、宇宙ごみの処分法が批判を浴びる。海洋強国でも宇宙強国でも、わが物顔は通じない。子どもたちの宇宙に抱く夢が膨らむような開発を。", "publish_date": "20210517"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/34404", "title": "明窓・アジサイ眺めてワクチン待つ", "text": "万華鏡、美雲（みくも）、銀河、茜雲（あかねぐも）と聞いて、ピンとくる人はどれだけいるのだろう。答えは、島根県が全国に誇るアジサイのオリジナル品種。今月９日の「母の日」には、新顔の星あつめが試験出荷された。近所の花屋ではお目にかかれなかったが、市場の評価は上々のようだ▼＜紫陽花（あじさい）や 壁のくづれを しぶく雨＞と俳人の正岡子規が詠んだように、本来は梅雨時季の水滴が似合う花。それがいつしかカーネーションと肩を並べ、一足早く母の日に贈る定番になった▼理由は諸説あるようだが、最大の需要期を目がけて開花を調整できるのは、生産者の綿密な栽培管理と技術あってのことに違いない。さぞかし苦労も多かろう▼片やこちらは「７月末までに」と首相が約束したスケジュールに間に合わせられるのかどうか。新型コロナウイルスワクチンの高齢者向け接種が各地で本格化し、山陰両県でも始まった。国は接種加速に前のめりながら、実務を担う地方自治体はてんやわんや。目標期限内の完了に早くも白旗を揚げる自治体もあるという▼接種予約の電話もインターネットもつながらないとは、高齢者の不安とイライラは募る。まだかまだかと待ちながら、都会地では若者が「路上飲み」で騒いでいるというから、やりきれない。それでもここは冷静に、どうかもうしばらくの我慢を。「辛抱強さ」の花言葉を持つアジサイをせめてもの癒やしに。（史）", "publish_date": "20210517"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/26347", "title": "四季風", "text": "知人がささやいた―「とんでもない！」と言われそうだが、ある日ある時、突然思い出し、おもわず唾がわいてくることがある ▼白く塩の浮いたものを焼いて香ばしくにおい立った、じかじょっぱい、ひと切れあれば、どんぶり飯でも十分楽に食べられる塩ざけ ▼それも塩の多い塩引き。「生鮭の鰓を去り、腹部を開き、臓腑・精卵等を除いた後、口腔、腹腔に食塩を入れ、まわりにも塩を撒布し、積み上げ」たもの（角川書・・・\n\n関連記事\n\n四季風 (2021/05/13) 06:00 在宅勤務の友人に近況を尋ねると「居間は今 教室オフィス 保育園」と返信があった。オリックスが公募した「働くパパママ川柳」の一句を転用したという。家族を傍らに感じながら奮闘している様子が分かり安心した ▼働きながら子育てをする人の日常をつづるパパママ川柳は今回、新型コロナウイルス感染症の影響を受… 続きを読む", "publish_date": "20210517"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n舞台は南太平洋の中心にあるサモア諸島。狂信的とも言える信仰に厚い宣教師が船で任地へ向かう途中、検疫のため島に上陸。宿泊先で娼婦の教化に乗り出すが、間断なく降り続く雨が彼の理性を混乱させてしまう▲\n\n英国の小説家サマセット・モームの代表作「雨」。初めて手にしたのは大学生時代、文庫本だった。訳はシェークスピア作品などでも知られた英文学者の中野好夫氏。後に氏が松山市出身と知り、作品への愛着がいっそう増した▲\n\n神に仕える身であっても、欲望に打ち勝てない弱さが人間にはある。宣教師が自ら命を絶ったのは悔悟の念あってのことだろう。しかし弱さとはいえ、まさに人間を描いた傑作―。「雨」の読後感は明快だった▲\n\n県内に雨の季節がやって来た。まだ５月中旬、統計史上、最も早い梅雨入りという。もっとも旧暦の古い時代にさかのぼると、梅雨を五月雨と呼ぶのが主流だったと聞けば違和感も薄れる▲\n\n赤道の南約１２００キロ。「雨」の舞台のサモア諸島は時期的には乾期に入ったところ。雨期は１１月から４月。とりわけ１月の雨量は平均５００ミリ近くに達し、ほとんどは夜に降るとか。重苦しい長雨の中、宣教師が夜、教化に向かう場面が思い浮かぶ▲\n\n外出もはばかられる新型コロナウイルス下。じめじめと降り続く雨の季節も加わって、つい気分もふさぎがちになりそうだが、こんな時だからこそ「雨」で人間を見詰め直してみようか。", "publish_date": "20210517"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/457163/", "title": "小社会 妻恋いの歌｜高知新聞", "text": "小社会 妻恋いの歌\n\n先日の本紙連載「音感じる土佐の風景」はカジカガエルを取り上げていた。高知市土佐山の鏡川。とろりと流れる清流のそばにちょこんと座り、のどをぷくっと膨らませて鳴く姿は愛らしい。...", "publish_date": "20210517"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210517094625?c=39546741839462401", "title": "再起した「お慶さん」 ｜ 長崎新聞", "text": "“名誉回復”と言えよう。長崎市は3月末、幕末維新期に活躍した長崎の女性貿易商人、大浦慶の業績を記す説明板の内容を改訂した▲慶の説明板は居宅跡（油屋町）清水寺山門（鍛冶屋町）墓所（高平町）の3カ所に立つ。「晩年は不遇」としていた部分は「負債を返済したのち、実業家として再起」などと改まった▲慶は幕末に茶貿易で富を築き、坂本龍馬ら志士を援助したとされる。だが明治初め、商売に絡む詐欺事件に巻き込まれ多額の借金を背負い、失意のうちに亡くなったと言われてきた▲慶の再起に光を当てたのは神奈川県鎌倉市の作家、田川永吉さん（84）だ。首都圏の図書館などで慶の新資料を次々に発掘。2010年に出版した「女丈夫（じょじょうふ） 大浦慶伝」で、晩年の慶が東京に活躍の舞台を移し、横浜製鉄所の経営に参画したり、国の蒸気船の払い下げを受けたりしていたと紹介した▲この「新事実」が説明板改訂につながった。昨年の手塚治虫文化賞マンガ大賞を受賞した高浜寛（かん）さんの「ニュクスの角灯（らんたん）」は明治長崎が舞台。主要人物として活躍する慶は田川さんの研究成果も踏まえ描かれている。「没落」のイメージは今後変わるだろう▲見事再起した慶に、負債は商売で取り返してみせる、という商人魂を見る。「お慶さん」は不屈の人だった。（潤）", "publish_date": "20210517"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/677096", "title": "エツの季節｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "徐福が葦（あし）の茂みをかき分けて上陸した際、川に落ちた葉が魚になった－。弘法大師が葦の葉を取って川に浮かべたら魚になった－。そんな伝説が残るのも分かる気がするエツの姿形である◆カタクチイワシの仲間で、体長は３０～４０センチ、細長くて平べったい。有明海湾奥に生息し、この季節になると産卵のために筑後川を上ってくる。漁期は５月から７月中旬。まさに地域限定、期間限定で、「まぼろしの魚」ともいわれる夏の食材である◆「佐賀市もろどみｉｎ食の会」（津田良雄会長）が開いたエツ料理の披露会を取材した。エツは小骨が多く、骨切りをする。サクッ、サクッとリズムよく、片面で１５０回ほど包丁を入れるという。その手際は耳にも心地良い職人技。刺し身や煮付け、塩焼き、すり身など紹介された料理は多彩で、どれもうまそうだ◆と、ここまで書いておきながら、一度もエツを口にしたことがない。何事も強く求めなければ結べない縁があるようで、この日も予定されていた試食は新型コロナの感染予防で中止になった。コロナはこんなところまで邪魔をする◆披露会に出席していた山口祥義知事に尋ねると、南蛮漬け、中骨のから揚げ、押しずしがお薦めだとか。見事な骨切りを見せてもらったからには、こちらは自腹を切って応えようか。旬の味が楽しみである。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210517"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1322563.html", "title": "＜金口木舌＞電話が鳴り響く前に", "text": "電話にはやきもきさせられる。10日夕、環境省の那覇市にある事務所から、国際自然保護連合による勧告内容を伝える電話が国頭村長室にあった\n\n\n\n▼世界自然遺産に登録か。報道陣が固唾（かたず）をのんで見守る中、すぐに電話を取った知花靖村長。「登録記載です」と電話の内容を報告すると、職員らはカチャーシーで喜びを分かち合った\n\n▼つながりにくい電話もある。６日に65歳以上の高齢者を対象にした、新型コロナウイルスワクチン集団接種の受け付けを開始した名護市は専用回線がパンク状態。「つながらない」と憤る市民が役所に押し寄せた\n\n▼公平性を担保するために各市町村は予約を先着順にしているが、規模の大きな自治体になるほど殺到する予約希望に対し、人手が不足しがち。予約システムも不具合を起こすなどトラブルが相次ぐ\n\n▼予見された事態だったはずだが、政府に次善策はないのか。ボランティアで医療従事者を募る東京五輪とは対照的に、各市町村のワクチン接種の人材確保は自治体に丸投げ。７月中に高齢者の接種を終えるよう号令を掛けたのも五輪開催に支持を得ようという思惑が透ける\n\n▼人流を抑えながら、９万人以下の関係者が来日するイベントを開催するニッポン。五輪を機に感染拡大し、死者が増えることがあってはならない。訃報を知らせる電話が全国で鳴り響いてから後悔しても遅い。", "publish_date": "20210517"}
]