[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/601979/", "title": "アメリカンジャーニー：北海道新聞 どうしん電子版", "text": "湾岸戦争の地上戦を前にホワイトハウスで開かれた会議でチェイニー米国防長官は声をかけられた。１機落ちれば１人が命を失う。戦車１台が被弾すれば４人が焼け死ぬ。これから目にする恐ろしい光景に対し責任を取る覚悟はあるか▼声の主は米軍の統合参謀本部議長として出席したコリン・パウエル氏である。米紙ワシントンポストのボブ・ウッドワードさんが追悼記事で明かした▼黒人として初めて制服組のトップに立ったパウエル氏はベトナム戦争で負傷したこともある。士官学校出のエリートとは違う苦労人ゆえの信条だろう▼現実から目を背けた時、人は判断を誤る。国務長官として臨んだ２００３年の国連安保理。イラクの大量破壊兵器保有を理由に開戦支持を訴えた演説を終生悔いた。人生の汚点だとして、最後まで「今も苦痛だ」と述べていた▼今年１月には共和党員であることをやめると宣言した。大統領選結果を受け入れぬトランプ氏の演説後、連邦議会議事堂が襲撃された時のことだ。都合の良い情報を盲信し、異論を排除する政治に恐怖を覚えた▼ウッドワードさんから最も偉大なる人物は誰か問われると「妻アルマだよ」と即答したそうだ。５８年間連れ添ったパートナー。「それは良くないわ」と助言されたことは大概当たっていたとか。いさめる側近の存在がいかに大切か。改めてかみしめる８４年の旅路の果てだった。２０２１・１０・２０", "publish_date": "20211020"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211020khn000008.html", "title": "河北春秋(10/20)：一般的な傾向として、世襲の政治家には読み… | 河北新報オンラインニュース", "text": "河北春秋(10/20)：一般的な傾向として、世襲の政治家には読み…\n\n一般的な傾向として、世襲の政治家には読みやすくて画数もさほど多くない、オーソドックスな名前が多いといわれる。選挙の時に投票記載台の上で有権者が書きやすい名を－。たぶん、そんな親心なのだろう▼以上は作家井上ひさしさんのエッセーで知った。もっとも、難しい漢字の名前の人は選挙の時だけ、ひらがなやカタカナ表記にする手がある。心配りなのか好感度狙いなのか。ひらがなは柔らかくカタカナは決然とした印象が残る▼書きやすい名前に心を砕くのと同様に、政策もまた分かりやすく訴えてほしいものだ。井上さんには「むずかしいことをやさしく、やさしいことをふかく…」という名言がある。この創作姿勢を政治家に重ねてみたい▼政策に詳しく政策通と言われる人ほど、理解が容易な言葉を使う。込み入った中身を「やさしく、ふかく」語っているか。「言語明瞭、意味不明」ではないか。そんな視点で政見を読み解きたい。きのう、短期決戦の衆院選が公示された▼バラ色の政権公約を掲げて予想外の得票をした政党がかつてあったのは、まだまだ記憶に新しい。選挙の約束は商売のセールストークではない。実現可能性は？ 財政の裏付けは？ 私たちには、候補者の真贋（しんがん）を見抜く確かな鑑識眼もまた必要なのだろう。（２０２１・１０・２０）", "publish_date": "20211020"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211020AK0014/", "title": "北斗星（１０月２０日付）｜秋田魁新報電子版", "text": "街頭や集会所などで演説する人の姿を今では当たり前のように目にする。この演説が一般に行われるようになったのは、明治時代になってからだ。糸口は福沢諭吉がつくった\n\n\n\n▼福沢は江戸末期に幕府使節として３度欧米に渡り、３度目の帰国から程なく明治を迎えた。かねて江戸の身分制度を疎ましく思っていた福沢は、人々が平等になる社会を歓迎。１８７２（明治５）年から７６年にかけて刊行した「学問のすゝめ」で、今後の国民の在り方を示した\n\n\n\n▼人前で自分の考えを述べる大切さも説いた。英語の「スピーチ」を「演説」と訳して、西洋諸国では議会や学者の集会などで盛んに行われていると紹介。文章で書けばそれほど注意を引かないことでも、口で話せば分かりやすく、人の心を動かす力があるとその効果を解説した\n\n\n\n▼門下生と演説会を開いて普及にも力を注いだ。折しも自由民権運動が高まっていた時代。演説は各地に広がりを見せた\n\n\n\n▼だが自由に主張できてこその演説だ。戦時下などは国に対する批判が弾圧された歴史もある。今日の演説は戦後の日本国憲法で保障された表現の自由の上に成り立つ。思いを存分に述べられることは尊いと改めて思う\n\n\n\n▼衆院選がきのう公示された。本県３小選挙区には計６人が立候補した。候補者には、名前や政党名を伝えるだけでなく、多くの有権者に遊説で政策や理念を届けてほしい。口調、表情、人柄―。有権者にとっても生の演説だから得られる判断材料がある。", "publish_date": "20211020"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽古代ローマの権力者は主食である小麦をローマ市民に無料配給する食糧政策を500年余り続けた。戦車競走や闘技などの見せ物、公共浴場の提供にも力を入れた。いわゆる「パンとサーカス」と呼ばれる施策である。\n\n▼▽壮大なばらまきに映るが、事はそう単純ではないらしい。中川良隆・元東洋大教授の著書によれば、小麦の無料支給で各世帯が節約できたのは食費全体の6分の1程度にとどまる。兵役を担う男性ら市民権を持つ人々に限って食糧を供給し名誉を授ける意味があったという。\n\n▼▽穀物の無償配給を行うに当たり権力者も逡巡（しゅんじゅん）したようだ。ローマ帝国の初代皇帝アウグストゥスは農地の耕作放棄につながるとして制度の廃止を思案したものの実行には移さなかった。「いずれまた民衆の好意を得るために復活することは間違いない」と考えたからである。\n\n▼▽きのう公示された衆院選では新型コロナ対策の名の下に、与野党がこぞって現金給付を打ち出している。その是非はともかく、選挙直前に給付の議論が再燃したことを訝（いぶか）る有権者もおられよう。2千年前を生きたローマ皇帝の言葉は現代政治を予見していたかのようである。\n\n（2021/10/20付）", "publish_date": "20211020"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211020-662548.php", "title": "【10月20日付編集日記】神対応", "text": "神対応、神友...。褒めたいことを強調するときに「神」を頭に付けて話す人が多くなった。神対応は心遣いが行き届いた対応で、神友は親友のことだそうだ\n\n▼「現代用語の基礎知識」（自由国民社）を引くと、「神」は若者言葉に分類され「何かのレベルが神の領域であり、超すばらしいこと」とある。もともと若者が編み出した新しい使い方が、幅広い世代で用いられるようになった\n\n▼先週末、「神曲ランキング」と題したテレビの企画が、放送開始から３５年を迎えた音楽番組であった。視聴者が最も心に残った曲に投票、選ばれた「神曲」７０作品から時代ごとのナンバー１が発表された。時代を象徴する名曲の数々に懐かしさも感じた\n\n▼有権者の代表となる国会議員を選ぶ衆院選がきのう公示された。新型コロナウイルスや自然災害への対応、疲弊する経済対策など難題が山積するなか、政権を担う政党を選択する選挙でもある\n\n▼期日前投票はきょうから始まる。県内全市町村に３０日まで、少なくとも１カ所は投票所が開設される。投票日を含めれば、投票は１２日間できる。政策を吟味し、最も心に響いた候補、政党に１票を投じ、日本の未来を託すことが有権者にできる神対応だろう。", "publish_date": "20211020"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/513762", "title": "衆院選公示｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "衆院選公示\n\n前回衆院選の投開票日は超大型の台風が接近し、県内も大荒れの天気だった。通常なら小紙は原稿の締め切り時刻を繰り下げ、県内各候補の最終得票数や全国の当落結果を載せる。だが途中で諦めざるを得なかった▼４年ぶりの衆院選が公示された。短期決戦が取り沙汰されるが、その間を振り返ると、１票を投じるのに有効な判断材料がこれまで以上に身近にある▼自然災害が多発し、２年前には台風19号が本県を襲った。温暖化抑制のため脱炭素化は至上命令となったが、政府の取り組みをどう評価するか。温室効果ガスをほとんど出さない原発の活用を、隣県で原発事故が起きた県民としてどう捉えるか▼新型コロナウイルスがまん延した。未曽有の闘いの中、日本の対応は正しかったのか。そのさなかに東京五輪・パラリンピックが開催された。多様性や共生の理念実現に向け歩みだしたのか、改めて見渡してみるのもいい▼コロナ対応と手厚い経済対策は待ったなしだが、それで傷は癒えるのか。のちのち財源を誰がどう負担するのか。人ごとでは済まされない▼岸田文雄（きしだふみお）首相は「国民一人一人が豊かで生き生きと生活できる社会をつくり上げるのはどの政権なのか、選んでほしい」と訴えた。投開票まであと11日。日本の針路をじっくり考えるには決して短い時間ではない。\n\n", "publish_date": "20211020"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/333940", "title": "20【三山春秋】書店に来年のカレンダー…｜三山春秋｜上毛新聞ニュース", "text": "▼書店に来年のカレンダーや手帳が豊富に並んでいた。もうそんな時季かと思ったが10月も下旬。新年を意識した商戦が始まっているのも当然か\n\n\n\n▼店内には家計簿をそろえた一角も。スマホのアプリに押されていると思いきや、手書きの人気は根強いようだ。「書くだけで貯まる」「レシート貼るだけ」「袋分け」などのフレーズを見ると、すぐにやりくり上手になれそうな気がする\n\n\n\n▼アナログ派もデジタル派も、はたまた細かい家計簿はつけない派も、財布の収支が悩みの種なのは共通するところだろう。働く人の給料は伸び悩み、一方で消費税や社会保障費の負担は増した\n\n\n\n▼自由に使えるお金が増えなければ、財布のひもは緩まない。将来への不安があればなおさらだ。アベノミクスの下で株価が上がり、企業の業績が良くなっても、狙ったような経済の好循環が実現しなかった理由はそこにある\n\n\n\n▼飲食や宿泊を対象にした県の需要喚起策が再開し、新型コロナで苦境が続いた事業者に期待が広がる。ただ「客足がどのくらい戻るのか分からない」と不安ものぞく。手放しで喜べないのは先行きが見通せないからだろう\n\n\n\n▼きのう公示された衆院選は各党が「分配」や「成長」などのフレーズを掲げ、経済の立て直し策を競う。コロナ禍で、政治が生活に直結していると実感した人は多いはず。暮らしを、社会をどうしたいのか。意思を示す場が選挙である。", "publish_date": "20211020"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/20/65994/", "title": "2021年10月20日(水)", "text": "▼戦争中の勤労奉仕で空腹の夜、近くの畑に分け入り、持ち主の農家と約束していたトマトをもいでほおばる。水分たっぷりの実がのどを通り、五体に生気がみなぎる―そんな記述を読んで、戦時下の学生の青春を感じたのは森山真弓元官房長官の著書『女と国会とコーヒーカップ ナイロビへの道』だったか『非常識からの出発 女性官房長官・激動の六か月』か\n\n▼両書を含めて数冊、森山元官房長官の本を読むようになったのは、大相撲の内閣総理大臣杯を土俵上で授与しようとして、日本相撲協会から女人禁制が不文律だと拒否され、女性差別問題が沸騰したからだ。のちの文部大臣の時は、選抜高校野球の始球式を務めている。選択的夫婦別姓制度推進・婚外子差別撤廃派でもあった\n\n▼労働省時代の婦人少年局で、すぐの先輩に、初の女性大使となり「女子に対するあらゆる形態の差別の撤廃に関する条約」に日本代表で署名した高橋展子がいて、後輩に民間登用の文部大臣、赤松良子さんがいた\n\n▼男女機会均等法は森山官房長官が尽力し、赤松婦人局長が立案した。赤松文相は高校野球の丸刈り強制や甲子園のベンチに女子マネジャーが入れないことを批判。のち改められている。十数年後の後輩には郵政事件で逮捕され、復職後厚労省事務次官になった村木厚子さんがいて、安倍政権の女性活躍を支えた―。女性地位向上の系譜を感じる\n\n▼政界引退後は平成29年まで尾崎行雄記念財団理事長兼同財団・咢堂塾の塾頭を務め、選挙年齢の18歳引き下げを、普通選挙に尽力した咢堂を引き合いに喜んでいた。合掌。", "publish_date": "20211020"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211020"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211020211758.html", "title": "第49回衆院選が19日、公示された。衆…｜奈良新聞デジタル", "text": "第49回衆院選が19日、公示された。衆院解散から投開票まで、わずか17日間という戦後最短の短期決戦となる。21日の衆院議員任期満了を越えての衆院選は現憲法下では初めてだ。\n\n\n\n異例づくしの選挙だが、異例がもう一つ。昨年から続く新型コロナウイルスのパンデミック中での初めての総選挙となる。\n\n\n\n19日の県内における新規感染者は4人で、流行は全国的に収束傾向にある。しかし、専門家の間では「第6波」を危惧する声が強い。\n\n\n\n県内でも人が密になる個人演説会や支援者との握手を控えるなどの対策を行う陣営が多いようだ。これまでは有権者と直接、顔を合わせて支持を訴えることが基本だっただけに難しい選挙となる。\n\n\n\n一方で、SNSや動画サイトなどを使った新しい手法で活路を探る陣営も多い。選挙に無関心とされる若者と親和性が高い手法でもあり、コロナ禍が「けがの功名」になるかもしれない。\n\n\n\n生物の進化は厳しい環境に合わせることで促されるという。コロナ禍という厳しい環境の中で行われる選挙により、わが国の民主主義が成熟していくことを期待したい。(法)\n\n\n\n", "publish_date": "20211020"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1187589/", "title": "年末恒例の新語・流行語大賞はそ…：山陽新聞デジタル｜さんデジ", "text": "年末恒例の新語・流行語大賞はその年に最もインパクトを残した言葉に贈られる。昨年は「３密」だった。過去の受賞語をたどると政党の政権公約「マニフェスト」がある▼「はっきり示す」という意味でラテン語が語源とされる。政策の達成期限や財源、工程を書き込み、審判を仰ぐ。大賞に選ばれた２００３年は秋の衆院選から国政選挙に導入され、一躍脚光を浴びた▼そんな折、マニフェストの提唱者で元三重県知事の北川正恭氏が「約束した政策をどれだけ実現するか、政治や選挙に科学的合理性が入らないと信頼されない」と講演で訴えていたのが印象に残る。今後は政策本位の選挙が定着すると感じた▼ところがである。０９年に政権交代を果たした旧民主党が子ども手当など看板政策を実現できず、イメージが一変した。名称の使用を避ける政党が増え、公約の記述も抽象的で踏み込まない傾向が強まっている▼衆院選が公示された。各党の公約を見ると「成長と分配」「給付金支給」といった聞こえがいい言葉は躍るものの、財源の裏付けや実現のプロセスが不透明なものが多いのに気付く▼だからこそ、政党や候補者の主張にじっくりと耳を傾け、国の将来を託すにふさわしい投票先を見極めたい。混迷の時代である。４年ぶりとなる政治決戦は有権者の「選択する力」も試される。", "publish_date": "20211020"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=801834&comment_sub_id=0&category_id=143", "title": "選管の「第一声」", "text": "４年ぶりの総選挙が始まった。「第一声」が人々の胸に響くかどうか。名乗りを上げた候補者はもとより、４７都道府県の選挙管理委員会も心境は変わるまい。うたい文句が出そろった▲大阪の〈大人まかせ、卒業。〉は、若者世代の目覚めを誘う。投票率アップの鍵を握るからだ。宮城の啓発ポスターも味付けが似ている。「誰かが決めた未来はイヤかも」とつぶやく女性のイラストに〈私は、選挙スルーしません。〉と力強い宣言▲手書き文字でアクセントを付けたポスターも目立つ。神奈川は元ＡＫＢ４８メンバーを起用し、〈投票へいこう！〉の直筆とサインを添えた。画面上で指を滑らせて文字を打つスマートフォン世代には新鮮に映るのだろうか▲ただ、選管の啓発には「上から目線」がにおう。その点、同世代が呼び掛けると違うのだろう。橋本環奈さんや菅田将暉（すだ・まさき）さんたち芸能人の公開した動画が反響を呼んでいる。「投票します」と正面を切る目が心を奪う▲広島は、クレヨン文字風で〈選べるおとなってカッコイイ！〉。この春の参院再選挙で人心をとらえた〈だまっとれん。〉ほどの印象はない。１票に託したい、わが声とは何か。胸に手を当ててみる。", "publish_date": "20211020"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/110256", "title": "明窓・「親ガチャ」と衆院選", "text": "「親ガチャ」という言葉が若者の間で広まっているそうだ。硬貨を入れ、レバーを回して取り出すカプセル式玩具「ガチャガチャ」のように自らが親を選ぶことはできず、どんな親のもとに生まれてくるのか〝運任せ〟で人生が決まってしまう、という意味で使われている▼確かに一理ある。昨年、頓挫した大学入試改革では、英語の民間試験会場が都市部に偏って地方の受験機会が限られる地域格差や、高額な受験料で困窮家庭の受験生が不利になる経済格差がやり玉に挙がった。山陰両県のような地方の中でも格差は存在する。親の収入が低いほど四年制大学への進学率が低くなるとのデータもある▼ただ、怖いのは「自分には運がなかった」と勝手に人生を諦めてしまう機運が広がること。「何をやっても変わらない」と言い訳ばかりして努力を怠っていては、よりよい人生を歩むことはできないだろう▼政治に対しても然（しか）り。「どの政党が政権を担っても大差ない」「政治に期待しても何も変わらない」と無関心でいては現状の改善なんて到底望めない▼衆院選が公示された。若者が嘆く格差社会をどう改善するのか。新型コロナウイルス対策で国債発行に頼る前のめりな財政出動をするのはいいが、子や孫の世代へ回されるツケをどう解消していくのか。候補者には、若者が政治に関心を抱き、将来に希望が持てる政策を語ってほしい。（健）", "publish_date": "20211020"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nこのところ急激に冷え込んできた。慌てて衣替えしようとして、長く着ていない衣服の数々とご対面。衝動買いを後悔するとともに、何とか有効活用したいと思った人も多いのでは▲\n\nきょう「リサイクルの日」。環境省によると、１年に一回も着ない服が１人当たり２５枚もある。家庭から手放される衣服のうち、リサイクルや古着などのリユースは計３割強で、残りはごみ…。なんという資源の無駄だろうか▲\n\n大量生産・大量廃棄から、適量生産・循環利用へ―。アパレルメーカーや百貨店は古着を回収し、素材を再利用して新たな商品を生むといった取り組みを始めている。消費者にとってもリサイクルに協力できる上、環境に優しい買い物ができるのはありがたい▲\n\n修繕、リサイクルしてモノを長く使う。「お天道様は見てる 尾畠春夫のことば」（白石あづさ著）は、暮らしに根付く知恵を思い出させる。尾畠さんはボランティア活動で知られる一方、リサイクルの名人でもある▲\n\nフリーマーケットで手に入れた１００円の綿パンツ。前も後ろもつぎはぎしながら何十年もはいている。４０年前に初めて買った登山靴は、すり切れた靴底に古タイヤを張り付けて今も現役。尾畠さんが集め、修繕して生き返らせたモノは数知れないという▲\n\nこうしたリサイクル品を身に着けた尾畠さんのかっこいいこと。持続可能な生活とは何か、言葉で語る以上に伝わってくるからだろう。", "publish_date": "20211020"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/495698/", "title": "小社会 夕焼けフライト｜高知新聞", "text": "小社会 夕焼けフライト\n\n大気澄み渡り、夕焼けの美しい季節だ。日が傾くにつれ西の空が刻一刻と赤みを増し、やがて燃えるような深紅となって秋晴れの最終章は荘厳な大団円を迎える。\n\n\n\nただし、つるべ落としに例えられる秋の日だから見どころはほんのひととき。たちまち夜のとばりが降り、夕焼け一座の公演はアンコールに応じることなくお開きとなる。\n\n\n\n先日、そのショーを心ゆくまで堪能する機会に恵まれた。夕方乗った羽田発高知行きの最終便。搭乗口を通る乗客の顔を落陽が照らす。飛び立つ頃、空港は夕焼けが最高潮となって舞台装置は万端整った。\n\n\n\n沈む夕日を高知便が追い、夕暮れがどこまでも続く。西の空は焼けに焼けて真っ赤だ。雲海の先の太陽はホオズキのように熟れ、眼下の富士山は葛飾北斎描く赤富士さながら。居眠りの乗客を起こしたいような、割増運賃を払っても惜しくないようなぜいたくなフライトだった。\n\n\n\nその日はたまたま衆院解散の当日でもあった。羽田では先ほど議場で万歳三唱を終え、急ぎ選挙区に取って返すのであろう前議員を何人か見掛けた。とてもじゃないが夕焼けの感傷に浸ってなどいられない風情だった。\n\n\n\nきのう衆院選が公示された。首相就任から解散まで、解散から投開票まではいずれも戦後最短。早く早くと判断をせかす、まさにつるべ落としの総選挙だが、これをもって４年ぶりの政権選択の機会となる。危急存亡の秋（とき）と心したい。\n\n\n\n\n\n１０月２０日のこよみ。\n\n旧暦の９月１５日に当たります。かのと うし 二黒 大安。\n\n日の出は６時１４分、日の入りは１７時２７分。\n\n月の出は１７時２８分、月の入りは５時３２分、月齢は１３．７です。\n\n潮は大潮で、満潮は高知港標準で５時４０分、潮位１８８センチと、１７時４６分、潮位１９０センチです。\n\n干潮は１１時４３分、潮位５６センチと、２３時５９分、潮位３７センチです。\n\n\n\n１０月２１日のこよみ。\n\n旧暦の９月１６日に当たります。みずのえ とら 一白 赤口。\n\n日の出は６時１５分、日の入りは１７時２６分。\n\n月の出は１７時５６分、月の入りは６時２９分、月齢は１４．７です。\n\n潮は大潮で、満潮は高知港標準で６時１５分、潮位１９０センチと、１８時０８分、潮位１９０センチです。\n\n干潮は１２時１１分、潮位６３センチです。", "publish_date": "20211020"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/818684/", "title": "柳家小三治と俳句", "text": "「同じ話でも小三治さんがすると芸談に、永さんがするとジャーナリズムになるんだよな」。小沢昭一さんがそんなふうにも言う集まりがあった▼永六輔さん、小沢さん、桂米朝さん、柳家小三治さんらが月1回、忙しくても集まった。俳句作りの「東京やなぎ句会」。ワイワイガヤガヤ付きで励んだ。頭と心を遊ばせてそれぞれの仕...", "publish_date": "20211020"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211020102112?c=39546741839462401", "title": "衆院選スタート ｜ 長崎新聞", "text": "親が言う。生意気を言うな、一人で大きくなったつもりか、誰のおかげで生まれてきたのか考えてみろ。子どもが言い返す。生んでくれと頼んだ覚えはない…そんな「売り言葉に買い言葉」の典型のようなやり取りをふっと想像する▲「親ガチャ」という新語がある。子どもは親を選べない、けれど、親の地位や経済力で人生の“勝ち負け”は半ば決まってしまう…そんな社会の現実を諦め半分にいう若者言葉らしい。「ガチャ」はお金を入れてハンドルをひねるとカプセル入りの玩具が出てくるあの装置、中身は運任せだ▲バカを言ってはいけない、どんな家に生まれるかを選べないのはいつの時代も同じ、誰だってそこは受け入れて、自分の手で未来を切り開いていくのだ、第一、人生は勝ち負けではない…と言葉で書くのはたやすいけれど▲「格差」が社会のあちこちで顕在化し、再生産されつつある－それは否定しようのない今の日本の姿だ。でも「自助・共助・公助」を必ずこの順番でしか言わない政治は「あなたの不幸せの原因はあなたの努力不足」と言わんばかり▲若い世代が、変化や努力の可能性を信じられずにいる世の中はとても息苦しい。そんな社会は先が知れている。頑張ればきっと－その実感を少しずつでも取り戻したい▲何もかも政治だけが悪いとは言わない。だが、政治が果たす役割もきっとある。衆院選が始まった。（智）", "publish_date": "20211020"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/756826", "title": "衆院選公示、迷いを楽しむ12日間に｜有明抄｜佐賀新聞LiVE", "text": "４０代以上の人は覚えているだろう。衆院選は以前、「中選挙区制」だったことを。佐賀は全県区で定数５。それが、１９９３年に誕生した細川連立政権の政治改革で、「小選挙区比例代表並立制」が導入された◆その１回目の衆院選が９６年秋。２５年前のきょう１０月２０日が投開票日で、県内は６人の衆院議員が誕生した。中選挙区時代より１人増。比例代表の当選はまだしも、選挙区で敗れた候補の復活当選に違和感を覚えた◆あれから四半世紀。県内の小選挙区は前々回の１４年衆院選から、３から２に減った。それでも県選出の代議士は１４年以降、中選挙区時代と変わらず５人を維持している。それも大切な１票の積み重ねがあってこそ◆衆院選がきのう公示され、県内は佐賀１、２区に２党から４人が立候補した。佐賀１～３区に５党の１３人が出馬した９６年から四半世紀を経て、二大政党に集約されたように映る。とはいえ、多様な思想信条を二つに色分けできるものではない◆人生は「選択」の連続。迷いは大きくなるが、選択肢は多い方が楽しい。個人的には中選挙区がいいと思うものの、どんな制度にも長所と短所はある。根付いてきた小選挙区制をより良くすることが肝要だろうか。制度は変わっても選挙期間は変わらない。選挙区と比例代表の２票。迷いを楽しむような１２日間にしたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211020"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1410290.html", "title": "＜金口木舌＞「浜番」に聞いてみたい", "text": "琉球王国時代、各地域には浜に打ち上げられるさまざまなものを見回る仕事「浜番」があったという。不審物の警戒以外に、高価で売買されていたクジラの排せつ物「竜涎香（りゅうぜんこう）」を見つけるのも浜番の役目であった\n\n\n\n▼クジラの腸内にできる結石のような物で、その塊が浜に流されてくることがあった。香料の原料とされ、王府は報告を怠ると罰則を科すほどだったというから、よほど珍重されていたのだろう。どんな香りだったのか。想像が膨らむ\n\n▼「竜涎香」ではないが、今月８日ごろから、県内各地で大量の軽石が浜辺に漂着したり、海上に浮遊していたりする様子が確認されている。硫黄島近くの海底火山「福徳岡ノ場」の噴火が原因とされる\n\n▼１９８６年にも同じ海底火山の噴火で、沖縄各地に軽石が流れ着いた。当時を知る琉球大学名誉教授の加藤祐三さんは「軽石に害はなく、５～１０年ほどで流されるか沈むかするだろう」と推測する\n\n▼海のかなたには理想郷「ニライカナイ」があり、浜辺には「ゆいむん（寄り物）」が流れ着くとされていた。喜ばれたのは魚介類である。ゆいむんは、人々の暮らしを支えた\n\n▼大量の軽石は民に恵みをもたらすゆいむんではないが、自然のダイナミズムを伝えてくれる。では、美しい砂浜を汚し、生態系への悪影響が懸念される漂着ごみは、私たちに何をもたらすのか。現代に浜番がいるのなら、聞いてみたい。", "publish_date": "20211020"}
]