[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/605975/", "title": "島根の引力：北海道新聞 どうしん電子版", "text": "１８世紀末、ラクスマンの根室来航でロシアの南下に警戒感を抱いた江戸幕府は、蝦夷地（えぞち）東部へ物資を運ぶルートづくりに力を入れる。幕府の許可を受け蝦夷地を測量したのが伊能忠敬だ▼その前年、岩手の宮古と道東の厚岸を結ぶ外洋航路を開発し、厚岸から松前まで徒歩で測量して地図を作った人物がいる。若年期に島根の津和野から上京して天文学を学び、幕府で暦づくりを担った堀田仁助である▼１７９９年６月、堀田は新造船に当時最新の観測器具を積み江戸を出航した。宮古まで海岸を伝い、厚岸へは強い沿岸流や暗礁を避けた。外洋へ出てわずか４日間の順風航海。北海道史研究の泰斗高倉新一郎も「乗手（のりて）の科学的自信の然（しか）らしめた所」と評した▼厚岸―松前間を測った「従江都至東海蝦夷地針路之図」は、幕府に提出した原本の控えが津和野町郷土館に収蔵されている▼堀田の足取りは山陰中央新報がこの春にスタートした連載「蝦夷地を測る 津和野藩士堀田仁助」に詳しい。前年に探検家近藤重蔵が開削したルベシベツ山道（十勝管内広尾町）を苦しんで通過する様子などが生き生きと描かれている▼筆者で島根県安来市の加納美術館前館長の神英雄さんは「重蔵の祖父も石見銀山の役人だった。北海道と島根は関係が深い」と語る。江戸と蝦夷地の「距離」を縮める堀田らの試みも、国引き神話が残る島根の引力と理解すべきか。２０２１・１０・３０", "publish_date": "20211030"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211030khn000009.html", "title": "河北春秋(10/30)：政治はときに「言葉の芸術」と称される。候… | 河北新報オンラインニュース", "text": "河北春秋(10/30)：政治はときに「言葉の芸術」と称される。候…\n\n政治はときに「言葉の芸術」と称される。候補者の演説は「芸術」の最たるもの。本人の発する言葉が有権者の共感を得られるか。紙に書かれてある政党の公約とは全く別だ。勝負の分かれ目にもなる▼「たとえて言えば、街頭演説は歌」。大事なのは話すリズム、歯切れの良さ、声の調子。「歌謡曲の歌詞のように、印象に残るフレーズをちりばめることも忘れてはならない」。前宮城県知事の浅野史郎さんが退任後に記した著作にある▼演説は状況によって対処法が違った。個人演説会は「散文を読み上げるように」。人々は政策をじっくり聴こうと集まる。分かりやすく説明し、時には笑いも交える。選挙カーからはコマーシャルのような秒単位のキャッチフレーズ。名前も入れなければならないので意外と難しい。連呼だけになれば空疎に聞こえる▼やりやすかったのは個人演説会だったという。選挙に限らず漫談調の軽妙な話術を得意とした。その分、失言も多かったが、有権者にしっかり伝わる「芸術」を重視したようだ▼衆院選と宮城県知事選はあす投票。選挙期間中、街頭や個人演説会で候補者や党首らの声に耳を傾けた人も多いだろう。実践力に裏打ちされた言葉には誠実な響きがあったはず。「芸術」の真贋（しんがん）を見抜く選択でもある。", "publish_date": "20211030"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211030AK0011/", "title": "北斗星（１０月３０日付）｜秋田魁新報電子版", "text": "土付きの白神ねぎをスーパーで見つけた。青々とした長い葉を残してある。白い部分は長さ３０センチ以上、太さは指２本分に近い。その立派さに思わず手に取った\n\n\n\n▼焼いて食べると、しゃきしゃきとした歯応えとともに甘さが口の中に広がる。今は秋冬ネギが旬。作っているのは能代市と藤里町の農家だ。白い部分が太くて長く真っすぐなのは、高い栽培技術のたまものだろう。市場で評価され、販売額を伸ばしているのもうなずける\n\n\n\n▼その能代市で昨日、県種苗交換会が始まった。昨年の横手市では新型コロナウイルス対策のため規模を縮小して開催にこぎ着けた。１８７８（明治１１）年から脈々と続く農業の祭典。１４４回目の今年は会期７日間に戻った\n\n\n\n▼一度も休まなかったことが不思議でならない。似た行事は明治期、全国でブームとなった。それが本県を除き、１０年もしないで姿を消したという。本県の継続には主催者らの努力だけでなく、中心行事である談話会の後押しもあったのではないか\n\n\n\n▼農家や農協、行政、流通の関係者らが集い、テーマを絞って数々の課題について意見を交わす。明日の農業に向け多様な視点で語り合う。それが刺激となって各産地を育て、次回への原動力の一つになっているのかもしれない\n\n\n\n▼「天地の御めぐみ わするべからず」。交換会の創設に力を注いだ石川理紀之助が死の迫る中で残した書だ。「農」は人々の汗と天地の恵みで成り立つ。理紀之助の言葉にその思いを強くする。", "publish_date": "20211030"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽江戸時代の村社会で庄屋を選ぶ際、投票の入札（いれふだ）で決めることがあった。紙に人名を書く方式のほか、信任投票も存在し、信任は「好（このむ）」、不信任は「きらい」と記述した。歴史学者の磯田道史さんが随筆で紹介している。\n\n▼▽こちらは、ふさわしくないと思う人の欄に「×」を記入する。衆院選と同じ31日に投票が行われる最高裁裁判官の国民審査である。何も書かなければ信任したとみなされる。ただ「×」以外の記述は全て無効となるため、「○」などと書かぬよう、くれぐれも注意が必要だ。\n\n▼▽今回の審査対象は11人。近頃の最高裁の憲法判断の一つに夫婦別姓を認めない民法の規定がある。11人中4人は「合憲」と判断し、うち3人が「事情の変化によっては違憲と評価されることもあり得る」と意見を表明。「違憲」としたのは3人で、残る4人は任命前だった。\n\n▼▽就任間もないと裁判実績が乏しい場合がある。任命時点で66歳を超えていて審査を経ずに定年の70歳を迎えた人もいる。有効投票の半数を超えて罷免された例はない。制度の課題は多いが、「憲法の番人」の資質を判断する貴重な機会である。衆院選とともに票を投じたい。\n\n（2021/10/30付）", "publish_date": "20211030"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211030-664572.php", "title": "【10月30日付編集日記】Ｚ世代", "text": "作家で経済評論家の堺屋太一さんが戦後の第１次ベビーブーム世代を「団塊」と命名して以降、世相を映す言葉で世代を表現することが定着した。新人類やバブル、ゆとりなど、各世代の特徴やギャップが職場などで話題になる機会は多い\n\n▼最近は「Ｚ世代」が注目を集める。１９９０年代半ば以降に生まれた、１０代後半から２０代前半の若者だ。インターネットを当たり前のように使う環境で育ち、世界中の情報を検索し、会員制交流サイト（ＳＮＳ）などを駆使して自分の意思を伝えることが得意とされる\n\n▼一方、バブル崩壊後に生まれ、東日本大震災など不安定な社会情勢を経験したため、消費などは安定志向が強いことも特徴だ。結婚や子育てを控え、これから経済活動の中心を担うだけに企業は動向分析に力を入れる\n\n▼少子高齢化の危機に直面している、日本や本県の未来を左右する世代でもある。しかし今回の衆院選で、子育てや教育などＺ世代に向けた政策などが大きな争点とはならなかった\n\n▼若者の投票率の低さが要因の一つだろう。県内の投票率も２０代が最も低い傾向が続く。投開票まであと１日。発信力に定評がある世代の意思を示し、自分たちの未来を輝かせてほしい。", "publish_date": "20211030"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/517074", "title": "秀吉と那須衆｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "秀吉と那須衆\n\n豊臣秀吉（とよとみひでよし）は１５９０（天正18）年に小田原の北条（ほうじょう）氏を滅ぼした後、同年の「宇都宮・会津仕置（しおき）」と翌年の「奥羽再仕置」で大名や国衆の処分・配置換えなどを行い天下統一を果たした▼今年は再仕置から４３０年。歴史の大きな転換点の意義を再評価しようと、本県や東北各県の13施設が記念プロジェクトを展開している。大田原市の那須与一（なすのよいち）伝承館の企画展は、那須地域で勢力を誇った那須衆に焦点を当てたものだ▼戦国時代に那須氏を宗家とした福原（ふくわら）、芦野（あしの）、伊王野（いおの）、千本（せんぼん）、大田原（おおたわら）、大関（おおぜき）の７氏による武士集団である。那須氏は秀吉に恭順せず、没落の瀬戸際まで追い込まれた▼一方、小田原攻めに加勢した那須衆は領地を安堵（あんど）された。仕置で会津に向かう秀吉のために茶屋を設けて接待しただけではなく、従う軍勢に赤飯を提供して、秀吉から腰刀や黄金を賜った芦野氏の努力は涙ぐましい▼再仕置で、領内を通過する徳川（とくがわ）軍からの略奪を免れるために、大田原氏が家康（いえやす）から発給を受けた禁制の写しや、朝鮮出兵に参加した那須氏の陣所が記載された名護屋城（佐賀県唐津市）の古地図なども興味深い▼二つの仕置では秀吉やおいの秀次（ひでつぐ）など有力武将が那須地域を通過した。那須町芦野には「太閤台」という地名が残っている。生き残りをかけて奮闘した那須衆の歴史は今に続いている。", "publish_date": "20211030"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/336445", "title": "30【三山春秋】「卓爾（たくじ）さんは…｜三山春秋｜上毛新聞ニュース", "text": "▼「卓爾（たくじ）さんは目が青かった」。速水堅曹研究会代表を務めた速水美智子さんが先祖について調べ始めたのは19年前。法要の際、親族から聞いた一言がきっかけだった\n\n\n\n▼官営富岡製糸場より2年早い1870（明治3）年、日本初の洋式器械製糸「藩営前橋製糸所」を設立した堅曹。美智子さんは堅曹の次男、卓爾のひ孫と結婚した。「自分の子どもたちに外国人の血が入っているのかも」と始めた先祖調べは次第に本格的な研究に。2014年には『速水堅曹資料集』を刊行した\n\n\n\n▼根本史料を集め、堅曹につながる人物や土地を訪ねた。現地の資料にも当たる徹底ぶり。養蚕や製糸、漢詩の専門家に教えを請う一方、自身の実証と違えば、議論もした\n\n\n\n▼堅曹は買い入れた生糸を横浜で売って多大な利益を得た際、私利ではなく公益に尽力すると決意した。前橋製糸所では全国から伝習生を受け入れた。官営富岡製糸場の所長を2度務め、経営改善に貢献。内務省時代には蚕種や養蚕、製糸の指導に全国を回った\n\n\n\n▼前橋市の生糸（いと）のまち前橋発信事業委員も務め、多くの研究成果を上げた美智子さん。8月にがんのため66歳で亡くなった\n\n\n\n▼「堅曹は生糸で社会に、美智子さんは歴史を掘り起こして前橋の活性化に還元してくれた」。群馬地域学研究所代表理事の手島仁さんは市井の歴史研究者の死を惜しむ。夫で僧侶の寿壮さんが授けた戒名は本堅院日美清大姉だった。", "publish_date": "20211030"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/30/66429/", "title": "2021年10月30日(土)", "text": "▼木平芳定県教育長が変形労働時間制を学校現場に導入する方向であること明らかにした。令和元年12月の法改正で、国が公立学校教員への適用を可能としたからという。来年度から始めるつもりらしい。法改正から二年も経つが、適用するとなると素早い\n\n▼法というのは労働基準法である。民間の労働者を対象にした法律で、労働時間などで無視することはできないものの、公務員は制度の適用外とされてきた。県が試行したフレックスタイム制にも本腰を入れた気配はないのに急に導入するのは、教員の長時間労働が社会問題化する中で、さいたま地裁の先月の残業代請求訴訟の判決と無関係ではあるまい\n\n▼判決は、教員への残業代支給は退けたものの、超勤四項目以外の業務でも「労働時間に該当する」ものがあることを認定した。残業代そのものは「公立の義務教育諸学校等の教育職員の給与等に関する特別措置法（給特法）」上、支給しなくてよくても、労働時間に対価を払っていないとなれば損害賠償の対象になる。聞こえは、まことによろしくない\n\n▼給特法自体についても、時代遅れだと指摘された。「ブラック職場」というもっぱらの定評が裏打ちされた格好。手をこまねいてはいられまい。変形労働時間制は、業務の繁閑に応じて労働時間を配分する制度。効率よく従業員を配置でき、使用者側のメリットは大きいが、従業員側も都合に合わせて勤務できるなど工夫次第。教員で可能か\n\n▼残業時間削減が狙いだったり、教員が自由に勤務できるのでなければ、姑息ではあっても「働き方改革」とは言わない。", "publish_date": "20211030"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211030"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211030213703.html", "title": "弊社は、おかげさまで10月26日に「創…｜奈良新聞デジタル", "text": "弊社は、おかげさまで10月26日に「創刊75周年」を迎えることができた。県民読者の厚いご支援があればこそのこと、心より感謝申し上げたい。\n\n\n\nその26日付から別刷り特集が連日折り込まれている。同日付第1特集に「入江泰吉さんが写した古都」という企画があった。奈良市写真美術館の提供による昭和20～30年代の写真と、現在の写真を比較している。\n\n\n\nそのなかの「昭和26年ごろの一条高校前」が目を引いた。一条通を東に向かうバスや、巨木が写っている。現在、その木は根元だけが「御神木」として、高校前の交差点南西角に鎮座する。\n\n\n\n同高校に勤務し、後に帝塚山短大の名誉教授となった故・猪股靜彌先生の本「野に遊び 人に学ぶ」(奈良新聞社)にその経緯が書かれている。\n\n\n\nそれは樹齢千年を超えた、根回りの径2メートル余のセンダンの巨木。先生が地主さんに枯死した木の保存を懇願。その方の厚意で覆い屋根、祭壇と囲いの柵が作られたという。\n\n\n\n近くの農家の人々が豊作を祈念したという「野神さん」は今も一条通を見つめている。ハイカーらにも立ち寄ってほしい場所だ。(恵)\n\n\n\n", "publish_date": "20211030"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1191058/", "title": "人間が小さくみえるということか…：山陽新聞デジタル｜さんデジ", "text": "人間が小さくみえるということか。司馬遼太郎さんの小説「燃えよ剣」に、主人公の土方歳三が旧知の近藤勇に「なあ、歳」と呼ばれて「その歳、てのは、もうよそうじゃないか」とたしなめる場面がある▼後に新選組の副長、局長となる２人も幕府の「浪士組」に参加し、江戸から京に上ったばかり。ともに平隊士だが、この集団の権力を奪わねばならぬ、と土方は考えていた▼「土方君、とよんでいただこう。そのかわり、私はあんたのことを、近藤さんとか、近藤先生、とかとよぶ」。烏合（うごう）の衆に秩序をつくる一歩といえる印象的な会話だ▼岡山、倉敷市でも上映中の映画で、そんなシーンを撮影したのが、宿営先の裏の神社に設定された岡山市の吉備津神社の回廊だった。このほか、高梁市の頼久寺や広兼邸、吹屋郷土館、真庭市の旧岡野屋旅館、勝山地区の旭川、津山城跡も舞台となった▼土方を演じた人気グループ「Ｖ６」の岡田准一さんが吉備津神社で撮影している、とネットで話題になったのは随分前。新型コロナウイルス禍で延期された公開を、２年前の岡山ロケを支えた人たちも待っていたに違いない▼折しも、首都圏の飲食店への営業時間短縮要請がやっと解除されるなど、経済活動の再開が本格化した。遠方からロケ地を気兼ねなく巡ってもらえる日も遠くないと願いたい。", "publish_date": "20211030"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=804703&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "旧聞ではなく、新たに聞く話を載せるから「新聞」である。そんな語源を自覚するほどに、生きのいいニュースを読者に届けなければとの自負も強まる。さて、けさの紙面の出来栄えはいかが？▲米フェイスブックも「名は体を表す」の自覚が強いようだ。ここにきて社名を「メタ」に変更した。２９億人超のユーザーを抱える世界最大のＳＮＳ、フェイスブックの運営は続けつつも、今後は会社の実体を「メタバース」中心に変えていくという▲メタバースとはメタ（超えて）とユニバース（宇宙）の合成語。２９億人の最後尾に位置する身には難しい話だが、どうやら、離れた場所にいながら仮想の空間に集い、まるで隣り合ってミーティングやゲームで交流している感覚になれるサービスらしい▲社名の変更には別の理由もありそう。過去に流出した５億人超の個人情報が今年春にも再びネットで閲覧できたそうだ。いわば「功成り名遂ぐ」ならぬ「功成れど名漏れる」不始末により、企業のイメージは名折れに▲音信不通の旧友の名を挙げては「知り合いかも」と世話を焼くフェイスブックには驚き、そして空恐ろしくもなる。結局、「友達になる」ボタンが押せずにいる。", "publish_date": "20211030"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/114896", "title": "明窓 カムイ伝に思う", "text": "漫画家の白土三平さんが８９歳で逝去した。代表作の一つ『カムイ伝』に影響を受けた。３５年前、通っていた中学校の図書館で手にしたのを機に、今も全巻を持っている▼江戸時代に「抜忍」となって追われるカムイ、聡明ながら百姓一揆のリーダーとして壮絶な運命をたどっていく農民の正助、藩の家老の嫡男でありながら政争に巻き込まれて一門を惨殺され、流浪の身となる武士の草加竜之進の３人が交わり、物語が進む。封建社会、身分制度の理不尽さを描くだけでなく、自然界の食物連鎖などテーマは無限に広がっており、何度読んでも初めてのような気がする▼長らく連載が止まっていたが、とうとう未完になってしまった。それぞれの理由で故郷を追われた３人が最終的には、蝦夷（北海道）へ渡り、アイヌ民族と共に松前藩の収奪に立ち向かう「シャクシャインの戦い」（１６６９年）に加わる構想だったことは、作者の死後に出た評論家・四方田犬彦さんの追悼文で初めて知った▼作品が世に出たのは学生運動がピークを迎えた１９６０年代で、階級闘争の在り方の一つとして読まれてきた。高度成長期を経た７０年代以降の「１億総中流時代」では、自分ごととして読むには難解な面も少なくない▼翻って現代、コロナ禍で再び社会の分断が言われ始めた。『カムイ伝』は、理不尽な物事とどう向き合うかを考えるきっかけになるのではないか。（万）", "publish_date": "20211030"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n河崎秋子さんの短編集「土に贖（あがな）う」は、北海道を舞台に新産業の盛衰の物語を描く。その一つが、オホーツク地方・北見で明治から始まったハッカ栽培。一斗缶一つのハッカ油で１年分の食費が賄える、農家の生命線だった▲\n\n秋には一家総出で収穫。干して乾燥させた後、農家の共同小屋に据えた大釜で蒸留して油をとる。火の番は何日もつきっきり。子どもたちはわが家の油をこっそり新聞紙に浸し、学校で自慢し合った。ハッカとともにあったそんな暮らしに戦争が暗い影を落とす―▲\n\n戦後、輸入精油や石油などで作る合成品に押され、栽培が激減した「和種ハッカ」が再び注目されている。新型コロナ下で、マスクにハッカ油を付けると涼しいと人気になったという▲\n\nオホーツク地方の滝上町が国内生産量の９５％を占める。といっても、現在の作付面積は６ヘクタールとわずか。一帯で２万ヘクタールもあり、世界生産量の７割を誇った戦前の最盛期とは比べるべくもない▲\n\n一方、商品の原料としての可能性は広がっているようだ。アイスやハイボールといった新顔も登場した。小規模栽培のため機械化が進まず、増産には限界があるというが、地に足のついた態勢でいいのだろう▲\n\nハッカ油をハンカチに少し垂らすと、爽やかな香りが漂う。まるで北の大地を吹き抜けていく風のようだ。地域に根付く産業を絶やすまいとする愛情や努力が実を結ぶ。そんな物語がどんどん出てくるといい。", "publish_date": "20211030"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/518248", "title": "小社会 ライオンのコート", "text": "青空が天高く抜ける朝、高知市の市立自由民権記念館を訪ねた。どうしても見ておきたかった展示品にあいたかったからだ。県出身で初の総理大臣となった浜口雄幸が、東京駅で凶弾に倒れたときに着ていたコートである。\n\n\n\nふだんは浜口家から寄託を受けた同館が大事に保存。今年、浜口の没後９０年を記念した企画展が開かれている（１１月２１日まで）。今まで見そびれていた本物に、やっとお目にかかった。\n\n\n\n黒っぽいコートの肩幅は普通の人より広い。その体格風貌ゆえに「ライオン宰相」と呼ばれた浜口の質実剛健さも浮かぶ。上等のウールのような素材からは、ガラス越しにときの総理の威厳が匂い立つかのようだ。\n\n\n\n浜口が狙撃に遭ったのは１９３０（昭和５）年１１月。コートから硝煙のにおいは時に洗われたのだろう。ただ一つ、上から３番目のボタンが取れている。弾丸が下腹部に命中した跡だ。これが命取りになり翌年、総理を辞して、没する。\n\n\n\n浜口が進めた軍縮と緊縮財政、金解禁などの政策は、いずれも国際社会と歩調を合わせた。だがそれを許さなかったのは国民の熱狂だった。東京駅にはもう一人、「平民宰相」と呼ばれた原敬が刺殺された場所にプレートがある。その後、犬養毅首相、高橋是清蔵相らが軍人によるテロで他界した。\n\n\n\n政治家の重厚さや風格。ライオン宰相のコートから学ぶことは多い。政治が命懸けであった時代が確かにあったのだ。\n\n\n\n\n\n１０月３０日のこよみ。\n\n旧暦の９月２５日に当たります。かのと ゐ 一白 先負。\n\n日の出は６時２３分、日の入りは１７時１６分。\n\n月入は１４時１０分、月齢は２３．７です。\n\n潮は長潮で、満潮は高知港標準で１４時３４分、潮位１５３センチです。\n\n干潮は６時５７分、潮位６６センチと、２０時４６分、潮位１０９センチです。\n\n\n\n１０月３１日のこよみ。\n\n旧暦の９月２６日に当たります。みずのえ ね 九紫 仏滅。\n\n日の出は６時２３分、日の入りは１７時１５分。\n\n月の出は０時５６分、月の入りは１４時４４分、月齢は２４．７です。\n\n潮は若潮で、満潮は高知港標準で１時３７分、潮位１３５センチと、１５時１５分、潮位１６４センチです。\n\n干潮は８時１４分、潮位６０センチと、２１時２３分、潮位９１センチです。", "publish_date": "20211030"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/823996/", "title": "モネが教えてくれたこと", "text": "地方創生は「消滅自治体」を救いましたか【衆院選「選択」②】\n\n31日に投開票される4年ぶりの衆院選。西日本新聞では、歴代最長で「1強政治」と言われた安倍政権から、菅・岸田政権までの間、私たちの暮らしや地域がどう変わったのかを見つめる連載「選択」を掲載中です。みなさんのご意見も募集します。", "publish_date": "20211030"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211030102900?c=39546741839462401", "title": "快進撃ヴェルカ ｜ 長崎新聞", "text": "〈手が使えて、得点がたくさん入り、決まった点数への到達ではなく「タイムアップ」でゲームが終わるため、勝敗の予想が覆りにくい〉…ちょうど1年前にチームの名前が決まった頃、バスケットボールのことをこんなふうに書いた。心配していたのだ、思うように勝てるか▲とんだ取り越し苦労だった。リーグ戦の開幕から危なげないゲームを重ねて8連勝で首位を快走中。これ以上ないスタートを切った。バスケのBリーグ3部に新加入した長崎ヴェルカ▲1部リーグの強豪を率いた経験もある伊藤拓摩監督を指揮官に迎え、実績ある選手を集めた。〈B3の仕様とは思えない。長崎は本気だ〉。他県の熱心なファンのこんな感想をネットで見た覚えがある。評判通りの快進撃である。白星をどこまで並べるか▲観客動員も好調、と一昨日の記事にあった。ホーム4試合の入場者数は平均1300人に迫り、リーグ平均のほぼ2倍。県民の熱い声援も選手の背中を押しているか▲今週末はリーグ戦がお休みで、チームはきょう、佐賀県で開かれる天皇杯全日本選手権の3次ラウンドに臨む。このラウンドからB1、B2勢が加わる▲初戦の相手はB1で上位を争う渋谷。格好の力試しだ。ヴェルカ、どんなレベルか。難敵に臆せず挑めるか。高い壁を崩せるか。（智）", "publish_date": "20211030"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/761577", "title": "枕元の選挙権｜有明抄｜佐賀新聞LiVE", "text": "女性の解放、自立のために尽くした参院議員の市川房枝さん（１８９３～１９８１年）が亡くなった際、津田塾大学長などを務めた藤田たきさん（１８９８～１９９３年）が弔辞を述べた。その中で、戦後間もない頃の婦人大会での逸話を披露した◆占領下の大会であり、当時の慣例に従ってアメリカの女性士官があいさつした。士官は「日本の婦人は本当に幸せだ。ある朝、ふと目が覚めたら枕元に参政権がころがっているのを発見された」と話した◆すると、年老いた女性が立ち上がって反論した。「そうではありません。市川さんをはじめ、たくさんの同志が３０年働いたためでございます。枕元とは、もってのほかだ」。そして、みんなで市川さんへ感謝の電報を打ったという（『弔辞』文藝春秋編）◆戦後の法改正で、２０歳以上のすべての国民が選挙権を持つ「完全普通選挙」となった。敗戦が契機ではあったが、参政権の拡大に尽力した人たちがいた。自由民権運動の時代にさかのぼれば「満２５歳以上、直接国税１５円以上を納める男子」からのスタートである◆現在は１８歳以上が選挙権を持つが、行使する人の減少傾向は続いている。原因は政治の側にもあるだろうが、改めて先人の努力に思いをはせたい。衆院選はあす３１日、投票を迎える。枕元にころがせたままにしていいのか。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211030"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1415413.html", "title": "＜金口木舌＞ タイ米はまずいか", "text": "冷害による米不足を補うためタイ米が輸入されたのは１９９３年のこと。「ぱさぱさしてまずい」と、評判はさんざんだった。少量の酒やサラダ油を加えて炊くなど工夫を凝らした\n\n\n\n▼「泡盛を加えると、うまくなる」という料理研究家の助言を試してみた。バターで炒めたこともある。でも、試行錯誤はやめにした。そのままでも十分うまい。文句を言ってはタイの農家は困るだろう\n\n▼「島産米」という言葉が懐かしい。県産米をこう呼んでいた。親類が「やんばるの新米だよ」と言って持ってきた二合ほどのお米をありがたく食べた。名護市羽地に広がる田園を思いながら\n\n▼料理好きではないが、炊飯にはこだわる。最近は玄米を圧力鍋で炊く。もちきびを入れると風味が増す。そんなことをしながら稲作農家の苦労を考える。「お茶わんに米つぶを残すな」。20年前に他界した祖父の教えを守っている\n\n▼「温暖化のおかげで北海道の米がうまくなった」という政権党幹部の発言に反発が広がった。「申し訳ない」と陳謝した別の幹部も、北海道産米の高評価に触れ「間違いなく気候変動の結果だと思う」と語っていた\n\n▼空をあおぎ、時には荒天と闘いながら米を作る農家がいる。福島では原発事故による風評被害に苦しむ農家がいる。為政者を自覚するならば、農家の努力を直視してはどうか。米の味で軽口をたたく前に。", "publish_date": "20211030"}
]