[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/468842/", "title": "人身御供：北海道新聞 どうしん電子版", "text": "「沢内三千石 お米の出どこ 升ではからねェで コリャ 箕（み）ではかる」。南部藩の隠し田とも呼ばれた岩手県沢内村（現西和賀町）に伝わる沢内甚句には、悲しい村の歴史が詰まっている▼凶作に見舞われた宝暦の飢饉（ききん）。厳しい年貢の取り立てに苦しむ村のため、およねという庄屋の娘が人身御供となった。「お米」はおよねであり、「箕」は身を指す。生き延びるため、泣く泣くおよねを差し出した村人の哀切に胸が痛む▼生き残るために失うものが人とは限らない。こちらの町と村が、交付金という禄（ろく）と引き換えに差し出すものはいったい何だろう▼原子力発電所から出る高レベル放射性廃棄物の最終処分場選定を巡り、後志管内寿都町と神恵内村がきのう、選定手続きの第１段階となる文献調査に応じる方針を表明した▼最終的な誘致につながるものではないとするが、文献調査応募に伴う交付金の取得だけを目的とするならば、納税者の理解は到底得られまい。今後は、処分場の設置に向けて正面から向き合うことになる▼廃液で作るガラス固化体は放射能が強く、製造直後に人が近づけば約２０秒で死に至る。安全になるまで１０万年という気の遠くなる時間を要する。安全神話が虚構であることは、福島の原発事故で身にしみたはずだ。およねは、評判の美しい娘であった。北海道の豊かな自然と重なって見えるのは、疑い過ぎであろうか。２０２０・１０・９", "publish_date": "20201009"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201009_01.html", "title": "河北新報オンラインニュース", "text": "「時局柄、年賀状の交換はとりやめるということに決まり…」という一節を歌人の窪田空穂の随筆集に見つけた。戦時色が濃くなった１９４０年１１月、国は元日に配る年賀特別郵便の中止を決めた▼空穂は「年賀状は虚礼だというが、旧知が互いに消息を通じ合う心のうるおいとなっていたのである」と続ける。この歌人らしい控えめな表現だが、ぜいたくや不要不急が戒められた息苦しい時代に対する不満が感じ取れる▼ことしも年賀状の季節が近づいてきた。昨日の本紙には、仙台中央郵便局に年賀はがき１２０万枚が運び込まれたという記事が出ていた。東日本大震災１０年に関連した図柄、疫病退散を祈った赤べこのデザインもあるという。発売は２９日▼年賀はがきの発行枚数は１０年連続の減少で、過去最低。はがきよりメールやＬＩＮＥという人が若い世代ほど多い一方、高齢の人からは次回から辞退したいという年賀状も来たりする。ことしはコロナ禍で企業が出す広告の賀状も減るらしい▼戦後、年賀状が劇的に増えたきっかけは、１９４９年発売のお年玉付きはがき。戦争で散り散りになった知人の住所を探して便りを。寄付金付きはがきは戦争で夫を亡くした母子の支援へ。そんな狙いがあった。年賀はがきもさまざまな歴史を秘める。（２０２０．１０．９）\n\n2020年10月09日金曜日", "publish_date": "20201009"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201009AK0014/", "title": "北斗星（１０月９日付）｜秋田魁新報電子版", "text": "言葉は時代とともに変わる。時事用語は時がたてば忘れ去られてゆく。例えば「書き換え文書」という語がある。今、どれくらいの人がその意味を思い出せるだろうか\n\n\n\n▼かつての県庁食糧費問題で使われた言葉だ。各課は当時、職員同士の飲食などに税金を使った事実を隠すため偽公文書を作った。この偽物を県側は「書き換え文書」と呼んだ。こう表現すると、確かにあくどさが弱まる。何とも巧妙な言い換えだった\n\n\n\n▼有名なのは戦中の大本営が使った「転進」だ。軍の敗走を「退却」と正直に発表すれば戦意に響く。「転進」なら目的を達成し別方向に進んでいる意味になる。戦況の劣勢を国民に隠すのが狙いだった\n\n\n\n▼本来使うべき語を使わず言い換える。その危険性は何か。まず国民に事実が伝わらなくなる。さらに、行政や国の運営に携わる側の判断がゆがめられ、現実を正しく捉えるのが難しくなることだろう。「言葉足らず」にも似た危険性がある\n\n\n\n▼日本学術会議を巡る問題で菅義偉首相が学者６人の任命拒否について語った。いわく、安全保障関連法案などへの批判姿勢は「一切関係ない」、「総合的、俯瞰（ふかん）的」な観点から判断した。その真意がすんなり分かる人はどれだけいるのか\n\n\n\n▼「関係ない」理由、「俯瞰的」の意味を具体的に説明するのはそれほど難しいことなのだろうか。学術会議の運営に問題があるならそれは何か。言い換えなどせず、意を尽くした分かりやすい言葉が発信されるのを待つ。", "publish_date": "20201009"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「みんな彼の演奏をまねる。でも誰一人同じ音は出せない」。ギターの神様、エディ・ヴァン・ヘイレンさんの死去を8日付本紙はこう伝えた。その超絶テクがロックバンド「ヴァン・ヘイレン」の人気を支えていた。\n\n▼▽どんな分野でも、超一流の人はまねだけではたどり着けない高みにいる。日本文学では今、村上春樹さんがそうだろう。新人文学賞の公募に寄せられる数多（あまた）の「村上もどき」も、やはり本物とは違う。なぜか。対談本「みみずくは黄昏（たそがれ）に飛びたつ」で自ら分析を試みている。\n\n▼▽村上さんが引き合いに出すのはバッハの音楽で孤高の名演を残したピアニスト、グレン・グールドだ。右手と左手はそれぞれ自分のことしか考えていないのに、二つが一緒になると見事な音楽世界が生まれる。どこかで両手の調和を意識してしまう他の演奏家とは違う、と。\n\n▼▽日常と日常の底にある不思議なものが自在に交差しながら、文学の豊かな地平を形作る。そんな村上作品の本質をも的確に説明した言葉だろう。だからこそまねを寄せ付けない。ノーベル文学賞受賞は今年もならなかったが、世界中のファンの共感が薄れることはあるまい。\n\n（2020/10/09付）", "publish_date": "20201009"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020100679686", "title": "国勢調査（１０月６日）", "text": "2020/10/06 09:20\n\n〈現在の国勢を一目で分かるように明瞭にできるものは統計に及ぶものはない〉。一八八一（明治十四）年、大隈重信は統計院の設置を建議書で求めた。「国勢」という言葉を初めて使い、調査の重要性を訴えた。 …", "publish_date": "20201009"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201009-545033.php", "title": "【10月９日付編集日記】文化の秋", "text": "原稿用紙は、勢いのある文字で埋まっていた。まるで書きたいことがあふれ出し、筆が追い付いていないようだ。郡山市文学資料館で開かれている企画展を訪れ、若き作家たちの筆跡を目にした\n\n▼企画展は同市ゆかりの作家久米正雄らが１９１６年に創刊した文芸誌「第四次新思潮」を特集している。同誌は、久米の第一高等学校での友人で、共に東京帝大に進んだ芥川龍之介や菊池寛らが発行に関わった。大正時代を代表する雑誌といわれている\n\n▼久米らは夏目漱石に憧れ、文学に情熱を注いだ。芥川は「常に自分を刺激し鼓舞してくれる『新思潮』の同人に対して、改めて感謝の意を表したい」と書き残した。目標を同じくする仲間たちの存在は創作の原動力となった\n\n▼新型コロナウイルスは「文化の秋」にも影響を与えている。感染防止のため文化祭を中止したり、規模を縮小したりするなど対応に苦慮する学校は多い。仲間との活動の集大成を発表する場を失い、悔しい思いをしている生徒もいるだろう\n\n▼久米らは、第四次新思潮の廃刊後も親交を持ち続けた。共に青春を過ごした仲間は生涯の宝だ。悔しいことがあっても励まし合い、未来の物語を紡いでいく大きな原動力になる。", "publish_date": "20201009"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/369742", "title": "頂門の一針｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "頂門の一針\n\n「頂門（ちょうもん）の一針（いっしん）」ということわざがある。頂門は頭のてっぺんのことで、急所をとらえて痛烈に戒めることをいう▼政府の日本学術会議の会員任命拒否について、船田元（ふなだはじめ）衆院議員（自民党、栃木１区）のメールマガジンを読んで、このことわざが頭をよぎった。１９８３年に公選制から任命制に変更した際、文教委員として審議に携わっていたため経緯に詳しい▼「政府は形式的な任命制と口をそろえていた」と指摘し、「任命されなかった６人は、国の重要政策に反対の意思表示を行った。任命拒否の背景が透けて見える」「国会などに周知すべきだが、闇討ちのような形になったのは残念」などと手厳しい▼他のメルマガでは検察官の役職定年の延長特例や、新型コロナウイルスの影響に伴う全国一斉休校要請などについても触れ、批判の筆は鋭い▼スタートしたばかりの菅義偉（すがよしひで）内閣は、規制緩和やデジタル改革などを打ち出して期待が大きい。それが世論調査での高支持率に表れている。だが、首相の任命拒否には冷や水を浴びた気分になった。何よりも説明が足りない▼船田氏は最後に「反対するとこういうことになると、抑止効果を狙ったものとしか思えない」と断じた。皆が同じ方向を向くのは怖い。当選12回を数えるベテランの忖度（そんたく）なしの主張に、思わずうなずいてしまった。", "publish_date": "20201009"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/245988", "title": "09【三山春秋】冷蔵庫に中学校の給食献立表が...｜三山春秋｜上毛新聞ニュース", "text": "▼冷蔵庫に中学校の給食献立表が張ってある。家のカレーが給食とかぶらないよう確認するためだが、おいしそうな料理が並ぶなかに「ABCスープ」という見慣れないメニューを見つけた\n\n\n\n▼調べてみると桐生市発祥で、各地に広がった人気メニューらしい。アルファベットの形をしたマカロニが入った野菜スープで、昭和50年ごろに登場した\n\n\n\n▼野菜のほかベーコンとうずらの卵が入っている。市民は「給食では5本の指に入る人気で、みんな楽しみにしていた」と口をそろえる。市ホームページでレシピを公開しており、「春先などおいしいキャベツを使用するとうまみが増す」と紹介する\n\n\n\n▼給食の歴史をたどると、明治時代に学校や工場、病院で広まった。工場給食は1873（明治6）年に富岡製糸場で提供されたのが最初という（藤原辰史著『給食の歴史』）\n\n\n\n▼学校給食は1889年に山形県の私立忠愛小でにぎり飯と漬物を出したのが始まり。群馬県は体格検査の結果が全国に比べて劣っていたため、知事が食習慣改善の旗を振った。栄養価を考えた全国初の給食が1932（昭和7）年に甘楽福島小でスタートしている\n\n\n\n▼昔はクジラの竜田揚げや揚げパンが定番だったが、現代はマーボーなす、グリルチキン、スパゲティなど多彩なメニューが並ぶ。同級生と食べた懐かしい味を思い出した。", "publish_date": "20201009"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/08/50949/", "title": "2020年10月8日(木)", "text": "▼来年度の県の経営方針案と当初予算調製方針が議会に示された。「新型コロナ危機の克服に向けて最優先に取り組む」のは時節柄、当然で、やむを得まい。その影響下で「厳しい財政運営の継続が予想」というのももっともだ。結果、緊要性の低い事業は「厳しく見直す」になるのも仕方ないことだろう\n\n▼何もかもがその通りなだけに閉塞感もまた募る。はけ口の持って行き場がない分、県民の気分はめいるばかりだろう。水力発電事業の売却益をつぎ込む三重とこわか国体・とこわか大会（全国障害者スポーツ大会）関連だけが順調で、しかも緊縮予算の例外らしい。よほど県民の嫌な気分を吹き飛ばしてくれなければ筋が通らない\n\n▼デジタル技術の普及やＳＤＧｓ（持続可能な社会）を浸透し「コロナ前より良い社会」を実現させるというのも明るい話題と言えるかどうか。デジタル技術は目下のところコロナ対策の一環で、対面社会より「良い社会」かは不透明。ＳＤＧｓに至っては具体性に乏しい\n\n▼例えば「第９回太平洋・島サミット」についてである。「新型コロナ拡大で疲弊した地域経済を回復させる一助につなげる」というのは言わずもがなだが、伊勢志摩サミットで「他者を受け入れ共に生きるという、世界平和の実現のメッセージを伊勢志摩の地から発信」などアピールはない\n\n▼参加する太平洋の島しょ国は地球温暖化や気候変動で国土保全の危機を共有し、重要な議題になっている。県も改めてこの問題を考えて寄り添い、励ます施策やアピールはできないものか。我が身に跳ね返ってくる問題でもある。", "publish_date": "20201009"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/817556.html", "title": "２０２０年１０月９日【大自在】｜静岡新聞アットエス", "text": "最近、日が沈んで間もなくすると東の空に赤い星が昇ってくる。火星だ。６日には２年２カ月ぶりの最接近となった。火星に続いて月が昇る一方、南西の方向には土星と木星を見ることもできた。\n\n地球の公転周期は３６５日、地球よりも外側の軌道を回る火星は６８７日。公転が早い地球は約２年２カ月ごとに火星を追い抜く。その際に地球と火星の距離が縮まる最接近となる。\n\n火星は昔から興味をひかれる惑星だ。小説や映画でもさまざまに描かれてきた。印象が強いのは、小学生の頃に読んだＨ・Ｇ・ウェルズ原作の「宇宙戦争」。火星人が地球を侵略するというストーリーに怖さを覚えた思い出がある。\n\n原作の舞台は英国。それを米国東海岸に移して、１９３８年にラジオドラマ化したのが人気俳優だったオーソン・ウェルズ。ドラマはドキュメンタリー風の構成だったこともあり、現実に侵略が始まったと誤解した聴取者がパニックを起こしたとされる。象徴的な出来事として、古くからメディア研究の対象になってきた。\n\n放送は第２次世界大戦が始まる前年であり、折しもナチスドイツが周辺国への侵略を進めていた。しかし、実際には、放送直後の大きな騒動は確認されなかったといい、パニックが起きたと誇張されて伝えられたといわれている。\n\n今年のノーベル物理学賞にはブラックホール研究に貢献した欧米の３人が選ばれた。銀河の中心には巨大なブラックホールがあるのだという。今週末は台風接近に警戒しなければならないが、夜空を見上げる楽しみがまた増えた。", "publish_date": "20201009"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「兄（にい）さん、国（くに）はどこだい」。映画（えいが）の中（なか）で寅（とら）さんは旅（たび）で知（し）り合（あ）った仲間（なかま）にこう聞（き）く。国籍（こくせき）を問（と）うてはいない。昭和（しょうわ）も戦後（せんご）まで「お国」と言（い）えば、自分（じぶん）が生（う）まれた土地（とち）のことだった\n\n江戸時代（えどじだい）には約（やく）３００の藩（はん）があったから「国は？」と聞かれたら「藩名（はんめい）」で答（こた）えたとも言われる。鈴木大拙（すずきだいせつ）（１８７０～１９６６年）が、２１歳（さい）で鎌倉（かまくら）の円覚寺（えんがくじ）に参禅（さんぜん）した時（とき）の記録帳（きろくちょう）を見（み）た。「加（か）賀國（がのくに）金沢（かなざわ）」とある。ほかは佐賀縣（さがけん）や鹿児島（かごしま）縣などと記（しる）している。大拙は特（とく）に古（ふる）い感覚（かんかく）の持（も）ち主（ぬし）だったのだろうか\n\nいま「お国は」と聞けばだれもが国籍を答える。旧国名（きゅうこくめい）で答えれば失笑（しっしょう）されるだろう。しかし、国際化（こくさいか）が著（いちじる）しかった戦後のどこかで、二つの「お国感覚（かんかく）」が入（い）れ替（か）わった節目（ふしめ）があったはずだ。それは１９６４年（ねん）１０月１０日。東京五輪（とうきょうごりん）開会式（かいかいしき）の日（ひ）ではなかったか\n\n９４の国と地域（ちいき）が行進（こうしん）した光景（こうけい）には感動（かんどう）した。日本的（にほんてき）な狭（せま）い「お国感覚」は吹（ふ）き飛（と）んだ。もっと驚（おどろ）いたのは、あの大拙が健在（けんざい）（当時（とうじ）９３歳（さい））で東京オリンピックを見ていたことである。時間（じかん）の感覚が狂（くる）う\n\nたった５６年前（まえ）に過（す）ぎないのか。もう５６年も昔（むかし）のことなのか。", "publish_date": "20201009"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1181493", "title": "恐竜の魅力の一つに、種ごとに際立…", "text": "恐竜の魅力の一つに、種ごとに際立…\n\n【越山若水】恐竜の魅力の一つに、種ごとに際立った特徴が発達していることがある。トリケラトプスの角とフリル、ブラキオサウルスの長い首、ステゴサウルスの背中の板…。では、なぜこうした特徴があるのだろう▼これを説明する「ハンディキャップ理論」という考え方があるそうだ。すべて「異性にモテるための仕掛け」だと、古生物学者の平山廉さんが近刊「面白くて眠れなくなる恐竜」（ＰＨＰ研究所）で解説している▼一見すると無駄で、生存には不利に見える特徴だが、それを維持できる身体能力や免疫力の高さを示している。優秀なパートナーの子孫を残そうとする異性から選ばれやすくなる。オスに現れることが多くメスの目には優秀な個体のサインと映る▼体が大きいほど天敵に襲われるリスクが低くなり、その特徴は強調される。子孫にも受け継がれ、それぞれの種の特徴となる。逆に体の小さい種類や子どもは天敵に見つけられないよう、派手な特徴は発達しない▼では、人間はどうか。２本足で立つことや大きな脳、複雑な文化も、こうした特徴の一種だという。おしゃれにお金をかけるのもその現れ。とはいえ、目立つ人ばかりがモテるならそうでない人は悲しい。人間的な魅力などで異性を引きつけることができれば、ハンディキャップ理論を超える理論の構築につながるかもしれない。ただ証明は難しそうだ。", "publish_date": "20201009"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201009144012?c=39546741839462401", "title": "コラム凡語：容器の名前は ｜ 京都新聞", "text": "ランチャーム、パキッテ…。よく使うのに何の呼び名か知らない人が多いのではないか。調味料の小分け容器の商品名で、ファストフードや弁当のお供に重宝されている▼ランチャームは主に魚の形をしたしょうゆ入れのポリ容器と言えば目に浮かぶだろう。旭創業（大阪市）が1957年に本格的に製造を始めた。創業者が「ランチをチャーミングに」との思いを込めて名付けたという。一般に「たれびん」「金魚」とも呼ばれる▼パキッテは、片手で「パキッ」と二つ折りにすると中のペーストが絞り出せる。ケチャップとマスタード、ジャムとマーガリンといった2種類を同時に出すタイプをよく見掛ける▼83年に米企業が考案した。ディスペンパックという商品名だったが、実用化した日本企業が昨年に「分かりやすく親しみを覚えてもらえるように」と改名した▼コロナ禍で小分けの料理や総菜の持ち帰りが多くなり、添えられる調味料入れも増えている。便利さと親しみを込めた名前だけに、できるだけ節約と再資源化に努めたい▼かたや、少し大きめの食品容器「タッパーウェア」は、外食の食べ残しの持ち帰りや作りすぎた料理の保存に活躍している。タッパーは米国人開発者の名前だが、食品の廃棄ロスを減らすのに連呼されるなら本望だろう。", "publish_date": "20201009"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013767983.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「返しなさい」と経済産業省が呼びかけている。「返したい」との相談も相次ぐという。コロナ禍で売り上げが落ち込んだ個人事業主に最大１００万円を支給する持続化給付金である◆返金相談の多くは１０～２０代、対象ではないのに周囲のだれかにそそのかされてウソの申請をし、お金を受け取ってしまった若者もいるらしい。立派な犯罪であり、兵庫でも逮捕者が出た。すぐに返した方がよい◆ヘルマン・ヘッセに「少年の日の思い出」という短編があった。チョウに魅せられた少年が友人宅から珍しいコレクションをこっそり持ち去ろうとする。しかし何たることか、誤って美しい羽がとれてしまった◆そのまま逃げ帰った息子に母親は言う。お前が友人に話すしかありません、ほかにどうしようもありません、と。話の続きはここには書かないけれど、少年少女の頃を顧みて似た経験を持つ人はいるに違いない◆なぜあんなことを－。たまに思い出してチクリと胸が痛む程度の記憶ならまだましで、金をだまし取るなどという悪事の記憶がとてもチクリですむとは思えない。返金の申し出にはそういう気持ちもあるだろう◆ぺろりと舌を出したそこの人、法の裁きと良心はしつこくあなたを追いかけてくるものですよ。返しなさい。２０２０・１０・９", "publish_date": "20201009"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201009085510.html", "title": "台風の進路が気になるが、自然災害の続発…｜奈良新聞デジタル", "text": "台風の進路が気になるが、自然災害の続発で、防災意識が高くなってきたように思う。精度が増した天気予報を信じて対策を講じたい。\n\n\n\nこれもコロナのことを意識しない日はないくらいに、生活態度も変化したからなのだろう。安心や安全はまず自らできることをせねばという気になった。\n\n\n\nそれだけに米国のトランプ大統領の行動は、どうにも理解できないものがある。陽性反応が出たら2週間は隔離と思い込んでいたのに、わずか3日で退院した。\n\n\n\n国のトップとしての使命感かもしれないが、素直に受け止められない。大統領選挙目前といった時期なので、何もしないで閉じこもっていられないのだろう。\n\n\n\n最近の集会でもマスクをしないで演説し、会場の支持者たちのほとんどがマスクをしていない映像を見た。国民性の違いなのかもしれないが、日本はどこに行ってもマスクだらけだ。\n\n\n\nいずれ治療薬ができて、いつの日か終息するはずだが、世界の人々がどのように克服したかが明らかになる。外出や集会なども少しずつ緩和されている。油断することなく過ごしたい。(治)", "publish_date": "20201009"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1059909/", "title": "がんもどきは崩した豆腐にニンジ…：山陽新聞デジタル｜さんデジ", "text": "がんもどきは崩した豆腐にニンジンなどをまぜ、油で揚げた食べ物だ。野鳥のガンの肉に似ることから名付けられた▼豆腐に塩を塗って乾かし、かつお節の代用にしたり、魚のコノシロを骨ごとたたいて、カモの肉団子のようにしたり…。日本では昔から本物に似せた食品があった。栄養バランス、風味などを補うため、理にかなった知恵が織り込まれている（小泉武夫著「食と日本人の知恵」）▼こちらは現代の先端技術による“もどき食品”といえよう。ＩＴやバイオテクノロジーなどの知見を結集し、新たな食品や調理法を生み出す「フードテック」だ。大豆など植物由来の代替肉や、動物の細胞からつくる培養肉が知られる▼耳目を集める背景には、健康志向など消費者ニーズに加え、人口増加や気候変動に伴って懸念される食料危機などがある。関連需要は全世界で７００兆円に上るともされ、ＩＴ企業などの参入が相次ぐ▼タンパク源となる昆虫食、人手不足に対応する調理ロボットなどフードテックの分野は幅広い。日本でも産学官連携の協議会が先日発足した。政策提言をまとめ、農林水産物の市場開拓につなげる▼日本では、四季折々の素材の魅力を生かす和食文化が育まれてきた。世界の庶民の食を支える即席麺も生まれた。そんな食にまつわる底力はどんな未来を描くだろう。", "publish_date": "20201009"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=688289&comment_sub_id=0&category_id=143", "title": "「Ｇｏ Ｔｏ イート」の抜け道", "text": "コロナの大きな波がやって来た４月頃。常連客たちが前払い制でチケットを買って「今は行けなくても、いつか」と飲食店のあるじを励ましていた。「持ち帰り」も定着した感があろう▲こうした知恵や工夫を本欄で取り上げて、はや半年がたつ。今は「Ｇｏ Ｔｏ イート」なる官製の支援策もお目見え。業界の皆さんも一息ついたかなと思っていたら「ポイント狙い」の裏技に困り果てる例が見える▲決められたサイトから予約したお客は、昼食で５００円分、夕食で千円分のポイントの恩恵にあずかる。ところが焼き鳥１本で差額をせしめる客が現れた▲２９８円均一をＰＲしてきたチェーンでは、傘下の店をはしごしてまで差額をためる「錬金術」がネット上で話題に。これでは、ほかのお客に迷惑だと「お席のみのご予約」を恩恵の対象から外し、コース料理だけにした。さすがに政府も腰を上げ、仕組みの一部を見直すという▲どうあっても金（きん）は合成できないのに、それに挑んで人生を棒に振った人たちを錬金術師と呼んだ。中世欧州の話だが、令和日本の錬金術はいかにもちっちゃい。ふらっと立ち寄り、懐と相談しつつ、ささっと帰るのが今は一番である。", "publish_date": "20201009"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1602209648270/index.html", "title": "山陰中央新報社｜出合いの秋", "text": "化学者アルフレド・ノーベルの遺志で創設されたノーベル賞に文学賞があるのは、彼が文学好きだったから。文学も対象にするよう遺言で伝えていたそうだ。残された蔵書の中には哲学や歴史の古典作品があり、幅広い分野への関心がうかがえる▼ノーベルのように好奇心旺盛なつもりだが、自室の本棚を眺めれば同じ作家や似たようなジャンルの作品ばかり並ぶ。新規開拓と思い本屋に足を運んでも、膨大な量から選び切れない。そこで、前から興味があった選書サービスを頼んでみた▼その書店は新本、中古本合わせて３０万冊の中から注文者の年齢や性別、希望のテーマに沿った本を選び、配送してくれるという。年々凝り固まってくる頭を柔らかくしたいと「多様な価値観」をテーマにお願いしたところ、送られてきたリストの中に『タイタンの妖女』（カート・ヴォネガット・ジュニア著）があった▼添えられた書店員のメッセージによると、爆笑問題の太田光さんが人生の指針とする一冊で、この本から所属事務所の名前を付けたという。ヴォネガット氏は村上春樹氏に影響を与えたといわれる作家。苦手な文体だと敬遠していたが、これを機に挑戦してみたくなった▼さて、今年のノーベル文学賞。注目の村上氏の受賞はならなかったが、また新たな詩人や作品を知った。話題の本から見聞を広めるのもいい。読書の秋。出合いの秋でもある。（加）", "publish_date": "20201009"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16189", "title": "四季風", "text": "「男性が恋心を抱きはじめた最初の兆候は、女性のほうへ近寄って行くことである。もし彼女が同じ感情を抱いていなかったら、後ずさりすることで意思を示してくる」 ▼そんなこと、言われなくても分かりますと返したいところだが、人と人の空間・距離の重要性を研究した米国の文化人類学者エドワード・Ｔ・ホールの『かくれた次元』（１９７０年、みすず書房）冒頭の一節を読むと、ついふむふむとうなずいてしまう ・・・\n\n関連記事", "publish_date": "20201009"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nアニメ映画「千と千尋の神隠し」では、舞台となった湯屋でやおよろずの神様が入浴や宴会を楽しむ。道後温泉本館がモデルとされる湯屋。普段、人間の祈りや願いを聞いている神様が、疲れを癒やしに道後に集まってくると想像すると楽しい\n\n▲秋祭りのこの時季、道後に響いていたはずの「ガツン」という音を、今年は耳にすることができなかった。新型コロナウイルスの影響で、名物のみこしの鉢合わせは中止に。周辺の地域でも祭りの中止や規模の縮小を余儀なくされた\n\n▲例年盛り上がる西条まつりや新居浜太鼓祭りも同じ。先日の本紙では、大正期にコレラが流行した際、西条まつりが無期延期となったいきさつが紹介されていた。一時は祭りをやりたい市民らが「猪突（ちょとつ）的」に実施を決めたそうで、気持ちが痛いほど分かるという人も多いだろう\n\n▲ただ、残念がるばかりでもない。新居浜では太鼓祭りのときに各地区が使う手ぬぐいでマスクとミニ法被を作ったという取り組みがあった。祭りの映像を流したり、歴史を振り返る展示会を開いたりするところもある\n\n▲地域を挙げて豊作を感謝し、収穫の喜びを分かち合う秋祭り。この機会に見つめ直し「来年こそは」という前向きな思いにつなげたい\n\n▲湯屋で羽を伸ばしていた神様も、今年は３密を避けるため集まるのを自粛しているかもしれない。新型コロナの終息という世界の願いがかない、祭りで祝える時を待ちたい。", "publish_date": "20201009"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/404066/", "title": "小社会　マツタケ", "text": "小社会 マツタケ\n\nきのうは二十四節気の一つの寒露だった。朝に夕に、秋をぐっと身近に感じるようになった。高知市の街中で見掛ける勤め人も、半袖シャツ姿は徐々に減っている。長袖に上着を羽織る「衣替え組」が増えてきた。\n\n\n\n高知市内の量販店の食材コーナーを歩くと、山々や畑からのさまざまな「贈り物」が目に留まる。中でも秋の味覚の王様、マツタケは特別だ。輸入物より国内産は随分と値段が張る。手に取って眺めるだけでも緊張した。\n\n\n\nこの夏、国際自然保護連合（ＩＵＣＮ）はマツタケを絶滅危惧種に指定した。昨年の国内収穫量は、戦前のピーク時に比べて約千分の１の１４トンだ。手入れが進まない松林が増えて、線虫による松枯れ被害も各地で広がっている。そうした厳しい環境で収穫量が伸びるはずがない。\n\n\n\n長い科学技術の進歩を経て、今年のノーベル化学賞にゲノム（全遺伝情報）編集が選ばれた。病気治療のほか、農水産物の新品種開発にも生かされる。マツタケの人工栽培が始まったのは明治期とされる。この技術を活用すれば栽培しやすく、収穫量も多い品種が誕生するかもしれない。\n\n\n\nとはいえ、ゲノム編集には、意図しない遺伝子の変化が起きる可能性がある。生命の設計図操作という「神の領域」に踏み込むには、倫理面の深い議論がさらに必要だ。\n\n\n\n台風１４号が北上している。深山に隠れている王様、どの地域の人にも被害が出ないよう―。\n\n\n\n\n\n１０月９日のこよみ。\n\n旧暦の８月２３日に当たります。きのと とり 九紫 赤口。\n\n日の出は６時０６分、日の入りは１７時４０分。\n\n月の出は２２時３２分、月の入りは１２時２８分、月齢は２１．７です。\n\n潮は小潮で、干潮は高知港標準で３時４９分、潮位５９センチと、１５時４１分、潮位１２１センチです。\n\n満潮は１０時４８分、潮位１４９センチと、２１時１０分、潮位１５４センチです。\n\n\n\n１０月１０日のこよみ。\n\n旧暦の８月２４日に当たります。ひのえ いぬ 八白 先勝。\n\n日の出は６時０７分、日の入りは１７時３９分。\n\n月の出は２３時２９分、月の入りは１３時２１分、月齢は２２．７です。\n\n潮は小潮で、干潮は高知港標準で４時５７分、潮位６５センチと、１７時２７分、潮位１３０センチです。\n\n満潮は１２時３８分、潮位１４５センチと、２２時２２分、潮位１４４センチです。\n\n\n\n", "publish_date": "20201009"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/652686/", "title": "就職活動や結婚活動を略して「就活」「婚活」、人生の終末の準備は…", "text": "就職活動や結婚活動を略して「就活」「婚活」、人生の終末の準備は「終活」。「〇〇活」という言葉をよく耳にする。同様に「〇〇ハラ」も。「嫌がらせ」を意味するハラスメントと結び付けた「セクハラ」「パワハラ」などだ\n\n▼文化庁の2019年度国語に関する世論調査によれば、8割以上の人が「〇〇活」「〇〇ハラ」を「他人が言うのは気にならない」とし、5割以上は「自分も使う」と答えた。新しい表現は定着しているようだ\n\n▼パワハラに関しては、職場でのハラスメントの防止を大企業に義務付けた法律が6月に施行された。企業はパワハラ対策の方針を定めて周知し、相談に応じる体制を整え、パワハラがあれば迅速、適切に対応するよう求められている\n\n▼社員研修も盛んに開かれているようだ。ある研修に参加してみた。講師が強調したのは、上司は部下のためを思って厳しく指導したつもりでも、部下が「理不尽」と感じればパワハラになり得る、ということだ\n\n▼昔は自分も上司に鍛えられ、それをばねに成長した。だから部下も－と昭和世代は思いがち。今どきは通用しないと肝に銘じた方が良い\n\n▼印象に残ったアドバイスがある。「部下との会話は常に録音されていると思え」。それくらい慎重に対応せよという心構えだ。人を傷つけるハラスメントはあってはならないが、互いに身構え、ハラを割って話せない職場も何やら味気ない。", "publish_date": "20201009"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201009114525?c=39546741839462401", "title": "学問の危機 ｜ 長崎新聞", "text": "元々は〈幕府に雇われて歴史書の編纂（さん）など学術研究をおこなっていた者〉を指す「御用学者」が否定的なニュアンスの言葉になったのはいつ頃なのだろう。手元の辞書にも〈学問的節操を守らず、権力に迎合・追随する学者〉と痛烈な語義がある▲会員の任命を巡る政府の対応が論議を呼んでいる「日本学術会議」を後者の意味で御用学者呼ばわりする意図がないことは最初に強調しておきたい。ただ、この事態は「学問の自由の危機」と考えるべきなのだろうか▲任命拒否が対象者の過去の発言や研究の何かを敵視した結果だとしたら、政府の姿勢は非難されて当然だ。良薬は口に苦く、真摯（しんし）な忠告は耳の痛いもの－と昔から決まっている▲発足から間もない新政権が度量の狭さをいきなり発揮しているのは嘆かわしい限りだ。要領を得ない説明が続く。先が思いやられる▲だが、何かの理由で政府や政治に選別されたとしても、研究業績の知の輝きが失われるわけではないし、萎縮する必要もない。なのに「選別」と「萎縮」をまるで必然のように直結して考えてしまう思考回路にも学問の危機は潜んでいないか▲無い物ねだりを承知で考える。「拒否で結構。行儀のいい御用学者などこちらから願い下げだ」と誰か啖呵（たんか）を切ってくれたら、どんなに痛快だろう。（智）", "publish_date": "20201009"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/585001", "title": "翼を失わないで｜有明抄｜佐賀新聞LiVE", "text": "国境を越えて飛ぶ冬の渡り鳥の鴨かものお話。北欧のある湖に渡ってきた鴨に、人のいい老人がおいしい餌を与えた。鴨は考えた。「次の湖に苦労して渡って餌を求めるより、ここにいた方がいい」。この湖にいついてしまった。しかし、親切なその老人がある年、亡くなってしまう。鴨は仕方なく次の湖に飛び立とうとするが、全く飛べなくなっていた。そして春、雪解けの激流が山から湖に流れ込み、鴨はあえなく押し流されてしまった◆水谷もりひとさんの『心揺るがす講演を読む』からひいた。「楽をしようと思った時、成長は止まる」という教訓だろうか。「甘い話には落とし穴が潜む」という教えにも思える◆コロナ禍で苦しむ個人事業主を対象にした「持続化給付金」で不正申請が起きた。１０～２０代の若者が多く、「もうかるよ」という誘いに、深く考えずに乗ってしまったケースがほとんどだろう◆ギリシャ神話のイカロスは、蠟ろうでできた翼で海を飛ぶが、低すぎると水しぶきで、高すぎると太陽の熱で蠟が溶け、海に落ちる。イカロスは高く飛びすぎて命を落とした。こちらは過信を戒める話だろう。楽をしても、無理をしすぎても人は飛べなくなってしまう◆持続化給付金の不正受給は返金の相談が相次いでいるといい、どこか安心する。翼を失わなければ、また飛ぶことはできる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201009"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126856", "title": "以前より転職しやすい社会にな... | 南風録 | 南日本新聞", "text": "以前より転職しやすい社会になったとはいえ、今でも同じ会社に２０年勤める人は珍しくない。でもプロスポーツの世界では極めて異例の長さと言える。チームから必要とされ続けた超一流の証しである。\n\nサッカーの遠藤保仁選手が在籍２０年目のＪ１ガンバ大阪からＪ２磐田に移籍した。今季が終わる来年１月までの期限付きだが、４０歳で古巣を離れるのは勇気の要る決断だったに違いない。\n\n鹿児島実業高校から入団した横浜フリューゲルスは１年で消滅し、京都を経てＧ大阪に。巧みなボールさばきで司令塔を担い、得点に絡むセットプレーも数知れない。大きなけがをせずチームを引っ張り続けたからこそ、日本代表でも長く活躍できたのだろう。\n\n７月にＪ１出場が６３２試合に達し、最多記録を塗り替えたばかりだった。その後、若返りを図るチームの方針もあって出番が減っていた。試合に出たい－。移籍の狙いはその一点に尽きる。\n\nレジェンドとも呼ばれるベテランはＪ１昇格を目指す新天地でどんなプレーを目指すのか。「ゼロからのチャレンジにわくわくしている」。過去の実績にとらわれず、若手と競う決意がにじむ。“新生ヤット”の挑戦が楽しみだ。\n\n鹿児島のサッカーファンとして鴨池のピッチに立つ姿を見てみたいというのは欲張りか。Ｊ３鹿児島ユナイテッドが昇格を果たし、いつの日か夢がかなうのを信じよう。", "publish_date": "20201009"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1204839.html", "title": "＜金口木舌＞困窮する子育て世代", "text": "「Ｌ（レズビアン）やＧ（ゲイ）が足立区に完全に広がったら子どもは１人も生まれない」「法律で守られているという話になれば足立区は滅んでしまう」。東京都足立区の白石正輝区議が、性的少数者（ＬＧＢＴ）に関して区議会で発言した\n\n\n\n▼区には批判的な内容を中心に２２０件以上の意見が寄せられた。当事者団体からも批判されている\n\n▼白石氏は自民党会派に所属している。ＬＧＢＴを巡っては杉田水脈衆院議員が２０１８年に「生産性がない」と月刊誌に寄稿した。昨年は平沢勝栄衆院議員が集会で「性的少数者ばかりになったら国はつぶれる」との趣旨の発言をした。いずれも自民党だ\n\n▼少子化の責任はＬＧＢＴの人々にあるのか。国の少子化対策が効果を上げていないことを棚に上げ、問題をすり替えている。少数者に責任転嫁していては何も解決しない\n\n▼厚生労働省の国民生活基礎調査で子どもの貧困率は13・５％だった。00年以降13～16％台で推移し、先進７カ国（Ｇ７）の中で高水準だ。とりわけ母子家庭など１人親世帯の貧困率は48・１％と深刻だ\n\n▼経済協力開発機構（ＯＥＣＤ）によると教育に関する公的支出の割合（ＧＤＰ比）は17年、日本は比較可能な38カ国中でワースト２位。政府が取り組む不妊治療への助成拡大なども必要な施策だ。ただ急ぐべきは困窮する子育て世帯の救済だろう。\n\n", "publish_date": "20201009"}
]