[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/673579/", "title": "＜卓上四季＞春の風と海：北海道新聞 どうしん電子版", "text": "春に吹く東寄りの風「東風（こち）」と耳にして頭に浮かぶのは、「東風吹かば」で始まる菅原道真公の歌だろう。凍（い）てを解く風、梅の花を開かせる風は、どこか風雅な響きすら漂う▼ところが、文芸評論家山本健吉によると、王朝時代の雅語という印象は一面に過ぎない。地方の生活語を中央の貴族らが珍しさから使うようになり、歌言葉として愛好されたのではないかという", "publish_date": "20220425"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220425khn000007.html", "title": "河北春秋(4/25)：作家小川未明に『野ばら』という作品がある… | 河北新報オンラインニュース", "text": "河北春秋(4/25)：作家小川未明に『野ばら』という作品がある…\n\n作家小川未明に『野ばら』という作品がある。隣り合う二つの国から国境に派遣された老兵と青年兵の物語。初めは互いに警戒して口も利かないが、次第に心を許し、毎日将棋を指すほど仲良くなる。しかし戦争が始まって状況は一変。２人の穏やかな日々は終わりを告げる▼国家の指示に従い、民族を守るという使命を帯びた兵士たち。平時はいかに幸せな関係を築こうと、いざ戦争となれば敵と味方に引き裂かれてしまう非情さを寓話（ぐうわ）は伝える▼ロシアのウクライナ侵攻が始まって２カ月がたった。戦火はいまだ収まる気配がなく、ロシア軍がジェノサイド（大量虐殺）に及んでいるという国際批判も高まる。女性に対する性的暴行の被害まで相次いで報告されているという▼理性の喪失と人間性の崩壊こそが戦争の恐ろしさに違いない。国際刑事裁判所（ＩＣＣ）は戦争犯罪の捜査に動いているが、エスカレートする行為を止められるだろうか。愛する祖国の惨状を目の当たりにし、怒りに震える人々の姿が痛々しい▼現地では中指を立ててロシアに敵意を向けるウクライナ兵を描いた切手が販売されている。憎悪が連鎖し、復讐（ふくしゅう）への思いがさらに銃を取らせる。破壊と殺りくが繰り返される不毛の大地に、美しい野バラなど咲くはずもないのだ。（２０２２・４・２５）", "publish_date": "20220425"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220425AK0010/", "title": "北斗星（４月２５日付）｜秋田魁新報電子版", "text": "いかにも重そうにランドセルを背負い、通学路を歩く小学生を見かけることがある。新学期の授業が本格化し、教科書やノート、ドリルなどをたくさん詰めているからだろうか。小さな体に大きな負担がかかっているのではと心配になる\n\n\n\n▼持ち物はランドセルだけではない。肩から水筒をぶら下げ、教材を入れたバッグを持っている子も少なくない。「低学年で、小柄な子ほど大変そうに見えますね」。秋田市の小学校教諭が言う\n\n\n\n▼小学生の９割は「ランドセルが重い」と感じ、重量の平均は約４キロという民間調査がある。「脱ゆとり教育」の影響で教科書のページ数が増え、サイズも大型化したことが背景にある\n\n\n\n▼この教諭の学校では、教科書や教材を学校に置いて帰る「置き勉」を一部の教科で認めるなど対策を講じてきた。ただ、家庭学習で使う可能性のある教科書などは持ち帰るように指導しているという。重いランドセルの問題を解決するのは簡単ではないようだ\n\n\n\n▼「紙の教科書からデジタル教科書への移行が進めば、状況はかなり改善されるのではないか」。県内の教育関係者からはそんな声も聞こえる。だが、デジタル教科書が本格導入されるのはもう少し先だ\n\n\n\n▼当面は保護者や学校が、ちょっとした工夫を積み重ねるしかないのかもしれない。ランドセルの肩ベルトを調節して背負いやすいようにする、置き勉を認める対象をできる限り広げる…。子どもの負担を少しでも和らげるのが大人の役割だろう。", "publish_date": "20220425"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽江戸時代の北方探検家最上徳内（村山市出身）は、アイヌ語辞書の先駆者としての顔も持つ。親交のあったオランダ商館医シーボルトがアイヌ語の辞典を編さんする際には、蝦夷（えぞ）地で身に付けた語学力で作業を助けた。\n\n▼▽自著「蝦夷国風俗人情之沙汰（えぞこくふうぞくにんじょうのさた）」にも日本語に対応するアイヌの言葉を百数十例載せている。「物の名前は省き日用的な言葉を記す」といった趣旨の注釈が付いた一覧で目立つのは、気象や航海、交渉にまつわる語だ。オホーツクの海を渡り北方の島々を巡った探検家らしい。\n\n▼▽例を幾つか挙げよう。「レプタ・ヲマン＝沖を行く」、「レイラ・ユプケ＝風が強い」、「カイベ・ホブニ＝波が立つ」。現地の人から得られる情報の多寡や精度は時に生死を分ける。「ヤイラヤツテ」は「用心をしろ」。言葉を学ぶことは、命を守ることだったのだろう。\n\n▼▽北海道斜里町の知床沖で起きた観光船事故は乗客らの死亡確認が相次ぎ、なお行方不明者の捜索が続く。事故当時は強風で波が高く、同業他社の船長は「今日はやめておいた方がいい」と助言していたという。その言葉がなぜ届かなかったのか。悔やみ切れない悲劇である。\n\n（2022/04/25付）", "publish_date": "20220425"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220425-699907.php", "title": "【４月25日付編集日記】お金の使い道", "text": "初々しいスーツ姿の若者を見かける機会が増えてきた。入社式や研修を経て、配属先で仕事を始めているようだ。そんな新社会人にとって待望の一日だろう。多くの企業で新年度最初の給料日となるきょう２５日は「ファーストペイデー」（初任給の日）と呼ばれる\n\n▼生命保険会社が新社会人に初任給の使い道を聞いた調査で、５割超が「貯蓄」と答えたという。食費などの生活費に充てる、親への贈り物、自分にご褒美でいい物を買うなどの回答もあったが、貯蓄が断トツだった\n\n▼専門家は「新型コロナウイルス禍で社会人となり、先々への不安から貯蓄への意識が高い」と分析していた。コロナ禍に加えて、最近は原油高や円安などで物価の高騰が著しい。堅実志向の若者が増えるのは自然の成り行きか\n\n▼政府・与党が物価高騰の緊急対策として２兆５千億円超の補正予算案を編成する方針を固めた。困窮世帯や低所得のひとり親世帯への給付金、燃油価格の上昇対策の補助金などが検討されている\n\n▼一時検討された年金生活者への５千円給付が、参院選前のばらまきと批判されたばかり。税金の有効な使い道をしっかり考えて苦しむ人を支え、若者が抱く将来への不安を解消してほしい。", "publish_date": "20220425"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/581187", "title": "「警察官」の犯罪｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "「警察官」の犯罪\n\n第２次大戦中の１９４３年末、ルーズベルト米大統領は自宅から国民に語りかけた。「米英両国とソ連、中国が平和を保つ決意の下に結束している限り、新たな大戦を仕掛ける侵略国が出てくることはありません」▼有名な「４人の警察官」構想だ。戦勝大国が世界平和を取り仕切るビジョンは45年２月、クリミア半島ヤルタで開かれた米英ソ３首脳会談で共有された▼チャーチルの要請により、フランスが加わる流れもできていた。ソ連の影響力の西方拡大を防ぐためである。米英ソ中仏は大戦終結後、新たに創設された国連安全保障理事会の常任理事国となった▼国連の原点と核心は「５人の警察官」による「国際の平和と安全の維持」（憲章１条１項）にある。その１人が国際法を破って隣国ウクライナへ侵攻し、常任理事国の拒否権を使って安保理の非難決議案を葬った▼ウクライナのゼレンスキー大統領は日本の国会演説で、安保理が瀕死（ひんし）の状態にあるのなら「全世界の安全を保障する新組織」をつくり、ロシアのような侵略行為を阻止するよう訴えた。国連の存在意義を詰問しているようだった▼安保理の決定は全加盟国を拘束し、国際条約と同様の法的機能を果たす。それでもゼレンスキー氏の問いはあまりに重い。死に物狂いで改革に取り組まなければ、国連は本当に死ぬ。", "publish_date": "20220425"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/106700", "title": "2022/04/25【三山春秋】近所の農道を歩くと、土を起こしたり、…", "text": "▼近所の農道を歩くと、土を起こしたり、苗を植えたりする人の姿が目立つようになってきた。作業合間の茶飲み話も楽しそうだ。菜の花が咲き、野鳥がしきりにさえずる春は戸外で体を動かしたくなる\n\n▼〈トレーラーに千個の南瓜（かぼちゃ）と妻を積み霧に濡（ぬ）れつつ野をもどりきぬ〉。北海道帯広市の歌人・時田則雄さんは農業の喜びを詠んできた。就農から50年あまり。〈野男の名刺すなはち凩（こがらし）と氷雨にさらせしてのひらの皮〉。「野男」を自認し、農文一体の暮らしを実践する\n\n▼「行き当たりばったりの農政に振り回され、時には土から剥がされそうになりながら営農を続けてきた」という。危機感を抱いているのが日本の食料自給率の問題だ\n\n▼農林水産省によると2020年度はカロリーベースで37％。先進国では断トツの最下位である。都道府県別（18年度）では北海道196％、群馬33％、東京1％。政府は30年度までに45％とする目標を掲げているが達成は容易でない\n\n▼農業関係者が、輸出国が凶作に見舞われたら、紛争が起きたらと繰り返し指摘してきた。だが訴えは届かず、ロシアのウクライナ侵攻でその「もしも」が現実になった\n\n▼少年時代に飢餓を体験した作家の故・野坂昭如さんは「いざとなったら食い物のある国が生き残るのだ」と述べている。農業と生産者を守るにはどうしたらいいか。われわれの食生活への意識が問われている。", "publish_date": "20220425"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/52941", "title": "新潟日報デジタルプラス", "text": "ホーホケキョ。朝、寝床であのさえずりが聞けなくなってもう何年たつだろう。庭で梅の花が散り果てるころ、寂しくなる。２０年ほど前に近所のやぶが刈られた。ウグイスはすみかを追われ、その初音はほとんど聞けなくなった\n\n▼さえずりは、オスの求愛の声、縄張り宣言でもあるという。あの節回しが恋しくて新潟市の角田山を登った。「山笑う」。この春の季語は、新緑に響く野鳥の合唱だろうか\n\n▼ケキョケキョケキョ－。ウグイスの谷渡りという長鳴きも届く。１日に２千回以上鳴くという。あの絶妙なさえずりは、前半の「ホーホ」で息を吸い「ケキョ」で吐き出す。ある愛鳥家が執念で観察を続け、そんな生態に迫った（松田道生「鳥はなぜ鳴く？ ホーホケキョの科学」）\n\n▼ウグイスは昔から飼い鳥として美声を競った。声のいい鳥のそばで育てる「付子」という発声訓練もあった。大正時代、京都の名鳥１羽の値段が総理大臣の月給の３０倍だったという\n\n▼「さえずり」は英語で「ツイッター」。世界を代表する短文投稿サイトと同じ名前だ。世界一の富豪、イーロン・マスク氏が運営企業の買収に動いている。５兆円以上というから「さえずり」の値段も桁違いだ\n\n▼言論の自由を重視するためと言う。だがデマや差別、中傷対策をどう進めるかは不透明だ。人工衛星を活用した通信システムをウクライナに提供する実業家である。まずは爆音が小鳥のさえずりをかき消すような惨劇を止めること。その支援に全力を注いでほしい。", "publish_date": "20220425"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/25/74467/", "title": "2022年4月25日(月)", "text": "▼東海３県のテレビ知事会議で、大型連休での３県をまたぐ移動自粛を共同メッセージに盛り込まなかった理由について、一見勝之三重県知事は「コロナとの戦い方を十分に分かってもらっている」。対策を進めて、もっとも分かっていたはずの学校や福祉施設、高齢者施設の新規感染者数の割合が第５波に比べ多くなっているのに\n\n▼高止まりという中で、その他の領域の絶対数が第５波より減っているということでもないのだろう。３知事で受け止め方に温度差もありそうだ。古田肇岐阜県知事が「第７波の入り口」という現状認識で、大村秀章愛知県知事が「（過去２年間）連休後に感染者が増えた」\n\n▼一見知事は「９日連続で前週の同じ曜日を下回った」「（派生株に）置き換わるだけ感染力が強くなっているとの話もあり」として「気をつけなければならない」。アピール力としては愛知、岐阜両県知事ほどではあるまい。３県以外への移動に特に言及がないのは、まあ以心伝心でということか。大型連休の観光客増に期待する商店主が、その前にと先日、沖縄旅行を試みた\n\n▼レンタカーを借り切り、混雑は避けて「海ばかり見てきた」と笑っていた。むろん、コバルトブルーは沖縄の代表的な観光資源である。秋篠宮ご夫妻来県が車の移動だったことについて「配慮いただき感謝したい」と言った一見知事だが、車移動を県民に呼びかけるには鉄道業者へも気をつかわねばならぬ事情もあろう\n\n▼「大型連休中に再び県民に対策を呼びかけることもある」とも。後手後手と言われてきたコロナ対策。先手に回る気はなさそうだ。", "publish_date": "20220425"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220425212820.html", "title": "北海道東部の知床半島は高い山々が連なり…｜奈良新聞デジタル", "text": "北海道東部の知床半島は高い山々が連なり、ほとんど平地がない急峻な半島。そのため、手つかずの自然が残り、2005年には世界遺産に登録された。\n\nその「秘境」を沖合いから望むクルーズが人気だが、悲しい事故が起きてしまった。23日に乗客乗員26人が乗った観光船が消息を立ち、翌24日に10人が救助されたものの全員の死亡を確認。残る16人は安否不明のままだ。\n\n今回とは違う場所だが、筆者もオホーツク海で観光船に乗ったことがある。イルカなどが見れて楽しいひとときだったが、波が高くかなり揺れた記憶がある。\n\n事故があった日も現場では強風と波浪の注意報が発令。共同通信の記事によると、事故を起こした船長に「(出港を)やめたほうがいい」と助言した人もいたという。\n\nきょう25日は乗客ら107人が死亡したJR尼崎脱線事故から17年。この事故はダイヤの遅れを取り戻そうとした運転士のミスが原因とされる。\n\n今回も乗客の期待に応えようとして船長が無理をしたのかもしれない。人命を預かる以上、立ち止まる勇気も必要だ。不明者の無事を祈りたい。(法)", "publish_date": "20220425"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1255003/", "title": "囲碁は古代に中国から伝わったと…：山陽新聞デジタル｜さんデジ", "text": "囲碁は古代に中国から伝わったとされる。教養豊かな文人のたしなみである「琴棋（きんき）書画」の一つとして、平安時代には大いに流行したらしい▼「源氏物語」の紫式部も「枕草子」の清少納言も愛好者として知られる。文才に劣らず、共にかなりの打ち手だったとの説もあるが、実際はどうだったのだろう。最近の女性棋士の目覚ましい活躍に触れて、ふと思った▼急成長ぶりを示したのはプロ入り４年目の中学生棋士、仲邑菫（なかむら・すみれ）二段（１３）である。史上最年少で女流タイトルの挑戦者となり、第一人者の藤沢里菜女流名人（２３）と３番勝負を戦って注目された。その間、２人のライバルである上野愛咲美（あさみ）女流棋聖（２０）が女性の国際戦で日本勢として初めて優勝した▼仲邑二段を退けて四冠を保持する藤沢女流名人は性別や年齢を問わない一般の棋戦でも上位に肉薄する。上野女流棋聖は昨年５４勝を挙げ、男性陣をしのいで女性初の最多勝に輝いた。両者は男女競合の若手棋戦での優勝経験もある▼男女差が確実に縮まってきている証しと言えよう。七大タイトルは男性棋士が独占してきたが、この勢いが加速すれば女性棋士の戴冠も夢物語ではないだろう▼囲碁の世界は将棋と違って、男女がほぼ同一の基準でプロになる。若い才能が「女流」の枠を吹き飛ばしていく日を想像するだけでわくわくしてくる。", "publish_date": "20220425"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/158900", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "政治家にちなんだ名はもう真っ平ごめんだ…。ドイツの動物園がロシア品種のイノシシに付けた「プーチン」の名を捨て去った。きっかけは、きのうで2カ月になったウクライナ侵攻。名付け親ですら、名を呼ぶと背筋に寒けが走るようになったためだ▲そもそも、非人間的な言動をする人物の名にふさわしいイノシシなんて存在するまい。代わりに付けられた名前は「エバーホーファー」。地元で人気の絵本に出てくる警察官にちなみ、来園者らによる投票で決まった▲こちらは名前だけでなく、中身も一新しようという魂胆のようだ。敵基地攻撃能力を反撃能力に言い換えるとした安保戦略の提言案である。自民党がまとめ、近く政府に出すという▲確かにロシアや中国の強引な振る舞いは目に余る。とはいえ、日本には専守防衛という大原則がある。危機に乗じて捨て去ってしまえば、ブレーキのない車のようになりかねない。周りにイエスマンばかり置いた権力者と同じぐらい危険ではないか▲猪突（ちょとつ）猛進の「プーチン号」が止まる気配は見られない。ブレーキ役となる国民は正確な情報を知らされていないようだ。日ごとに侵攻の犠牲者が増えるのは、もう真っ平だ。", "publish_date": "20220425"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/198470", "title": "明窓・コロナ禍版働き方改革", "text": "＜毎食が ＳＤＧｓ 子の残り＞。オリックスが発表した、働きながら子育てする男女の日常をつづった「働くパパママ川柳」の大賞作品。子どもの残り物ばかり食べていても、残飯を減らしてＳＤＧｓ（持続可能な開発目標）に貢献していると思えば、少しは前向きになれるか▼＜コロナ禍で 増えたミッション 多すぎる＞。そんな思いの会社員も多いだろうが、決して悪いことばかりではない。＜テレワーク こっそり覗（のぞ）く リトルボス＞＜聞く力 おしゃべり娘に 鍛えられ＞。慣れない在宅勤務も子どもの成長を実感し、親子の絆を強めるチャンスになろう▼とはいえ、コロナ禍も３年目。そろそろ音を上げたくなる。＜第２波で 産まれた我が子 ５波で立つ＞。現在は７波が進行中。このままでは収束までに、どんどん成長してしまいそう▼＜みなマスク はぐれる息子 ママ探し＞。マスクで表情が隠れているだけに、母親を見失い、泣きじゃくる子もいるだろう。見失う状況は新社会人にも当てはまりそう。マスクにテレワークも加わり、上司や先輩の顔を覚え切れない人も多いのでは▼そういえば、テレワークではこんな川柳もあった。＜ミュートして 家事に舵（かじ）切る 会議中＞。オンライン会議も映像や音声を切ってしまえば、何をしていても分からない。決して推奨はできないが、これも時間を有効に使うコロナ禍版働き方改革か。（健）", "publish_date": "20220425"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n世界自然遺産に登録されている北海道・知床半島。地名のもとになったアイヌ語の「シレトク」は「大地の果てるところ」を意味する。開拓を免れたことでヒグマをはじめ、希少な動植物が生息する環境が保たれた。\n\n作家の故立松和平さんは、この地で大自然の力が圧倒的になるのは冬だと書いた。鳥や獣は雪と氷の上に置き去りにされ、命の瀬戸際まで追い詰められる。こんな強い自然の前では人も謙虚になると（「知床の四季」）。\n\n過酷な季節が過ぎ、遅い春が到来したばかりの知床で痛ましい事故が起きた。子どもを含む２６人を乗せた観光船が沖合で消息を絶った。浸水したとみられる。４月後半といえども気温、海水温は低い。一刻も早い救助を願う。\n\n事故は半島の断崖のほか、ヒグマや野鳥の観察を楽しむ遊覧ツアーのさなかに発生した。この観光船は今シーズン最初の出航だったという。当時は強風が吹き、波は高い状況だったとされるが無理をしたのだろうか。同業他社は運航を始めていなかった。\n\n多発する船舶の事故。危ないイメージが薄い観光船もやはり例外ではない。各地でエンジンの故障や見張り不足による座礁、他船との衝突事故が相次ぐ。家族連れらが楽しんでいるムードにつられ、気を緩めることがあってはいけない。\n\n乗客を相手にする全ての事業者が、他山の石とすべきだろう。ゴールデンウイークも迫る。命を預かる責任の重さを、いま一度肝に。", "publish_date": "20220425"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/559529", "title": "小社会 ヒマワリ", "text": "きのう本紙を手にして、おやっと思われた方は多いだろう。植物学者、牧野富太郎博士が残した桜標本の写真で「ラッピング」されていた。旧暦４月２４日は牧野博士の誕生日。ことしは生誕１６０年に当たり、それを記念した。\n\n\n\n春らしい桜色のラッピングは裏側もご覧いただけたと思う。平和を願う博士のメッセージを載せた。「植物に感謝しなさい。植物がなければ人間は生きられません。植物を愛すれば、世界中から争いがなくなるでしょう」\n\n\n\nラッピングを外せば、いつもの紙面だ。連日、ウクライナの悲劇を伝える記事に胸が痛む。ウクライナ人はヒマワリをこよなく愛することで知られる。国花であり、平和の象徴でもある。博士の言葉通り、早く争いがなくなってほしいものだ。\n\n\n\n博士が随筆にヒマワリについて記している。「向日葵」「日回」と書き、太陽を追って向きを変える植物のようにいわれるが、実際は東に向かって咲いた花はいつまでも東向き。動くことはないとした。\n\n\n\n花が咲く前の段階では、太陽を追う現象が見られる場合もあるが、開花すると不動の姿勢を保つ。それを確信を持って世に発表したのは「私であった」と博士は振り返っている。\n\n\n\nウクライナがロシアに合わせて動く時代はとうに終わった。どんと構え、国の方向は自分たちで決める。博士なら、人々がロシアへの抗議活動で手にするヒマワリにそんな意味も重ねるに違いない。\n\n\n\n\n\n４月２５日のこよみ。\n\n旧暦の３月２５日に当たります。つちのえ さる 六白 先負。\n\n日の出は５時２４分、日の入りは１８時４４分。\n\n月の出は２時３０分、月の入りは１３時０５分、月齢は２３．９です。\n\n潮は長潮で、満潮は高知港標準で２時４４分、潮位１４４センチと、１３時３４分、潮位１２９センチです。\n\n干潮は８時３５分、潮位９７センチと、２０時３０分、潮位４０センチです。\n\n\n\n４月２６日のこよみ。\n\n旧暦の３月２６日に当たります。つちのと とり 七赤 仏滅。\n\n日の出は５時２３分、日の入りは１８時４５分。\n\n月の出は３時０６分、月の入りは１４時１１分、月齢は２４．９です。\n\n潮は若潮で、満潮は高知港標準で３時３０分、潮位１５２センチと、１５時００分、潮位１４０センチです。\n\n干潮は９時２８分、潮位７８センチと、２１時２９分、潮位３９センチです。", "publish_date": "20220425"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/913028/", "title": "杉浦非水と和田誠さん 教え子の容赦ない反骨心｜【西日本新聞me】", "text": "のちに人気イラストレーターとなる青年は初対面を日記に書いている。1955年4月18日、多摩美大の入学式の日。＜画架をもってかえってくるとお爺（じい）さんがしゃべっている。あとでわかったがそれが杉浦非水だった＞。日本のグラフィックデザイナーの草分けとして活躍した杉浦非水（ひすい）（1876～1965）は当時、多摩美大理事長だった▼青年は和田誠さん。10代の日記を手書き文字そのままに書籍化した「だいありぃ」には図案科主任教授を務めた非水の名が幾度も登場する...", "publish_date": "20220425"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220425111330?c=39546741839462401", "title": "とんねる横丁 ｜ 長崎新聞", "text": "佐世保市に「とんねる横丁」と呼ばれる一角がある。防空壕（ごう）や戦後掘削した穴を利用した店が連なるのが名前の由来だ▲佐世保市中心部は1945年の空襲で焼け野原となった。焼け出された人たちの中には防空壕を住居や店舗として使った人もいた。それが現在につながっている▲そのとんねる横丁に隣接する戸尾市場に本田蒲鉾（かまぼこ）店はあった。この店の裏にも防空壕があり、そこで揚げたかまぼこ天ぷらが名物だった▲3代目の本田富男さん（68）と妻の容子さん（69）は「元気なうちに終わらせよう」と3月末での閉店を決意。閉店することが分かると、いつも以上に多くの客が訪れて、行列までできた。冷凍して、できるだけ長い間食べていたいと数十枚買っていく人もいたという▲店の前の支柱には「長い間本当にお疲れさまでした！本田のかまぼこはみんなの元気の源でした」と書かれた紙がくくりつけてあった。花を持ってきてくれた人もいて、「いい幕引きができました」と容子さんは感慨深げだった▲4月に入り店の前を通ると、店内から機材が次々と運び出されていた。中をのぞくと、がらんとして、とても広く感じた。店跡がどうなるかは決まっていないという。再び市民に親しまれる店に引き継がれ、防空壕を使った横丁や市場の歴史をつないでいってほしい。（豊）", "publish_date": "20220425"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/845107", "title": "知床観光船事故｜有明抄｜佐賀新聞LiVE", "text": "実際に行ったことはないのに、頭の中に風景が浮かぶ土地がある。その映像は前に見た写真の記憶であったり、耳に残っている歌のイメージだったりする◆北海道の知床と聞けば、真っ先に森繁久弥さんが作詞・作曲した「知床旅情」を連想する。初夏、ハマナスが咲く岬の景色を思い浮かべる人も多いのではないか。ハマナスはバラ科の低木で、海岸の砂地などに自生する。北海道では群落が見られるが、歌詞にある「はまなすの咲くころ」はもう少し先である◆まだ寒さが残る知床の最低気温は３度を下回り、海水温は２～４度ほどだった。強風で波も高く、観光船を出すには厳しい状況だったのかもしれない。今季のツアー初日となった２３日、子ども２人を含む２６人が乗った船が消息を絶った。西松浦郡有田町在住の男性３人も乗っていたとみられる◆事故発生から時間が経過するとともに、現場の状況が徐々に分かってきた。救出のニュースも流れてくるが、その後に死亡確認の悲しい知らせが届く。さぞや怖かっただろう、冷たかっただろうと胸がふさがる◆ハマナスの花言葉の一つに「旅の楽しさ」がある。新型コロナの影響で旅行を控えていた人たちが世界遺産の知床観光を楽しみに出掛けていたはずなのに…。早く冷たい海から助け出したい。いまはただ、生存を祈るほかない。（知）", "publish_date": "20220425"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1507300.html", "title": "＜金口木舌＞試行錯誤の先には", "text": "県内のプロスポーツ選手が以前、リーグ戦の勝利にはマイナス面もあると話していた。勝った喜びを味わうとチームの課題が見えにくくなるという\n\n\n\n▼試合ではチームの強みも弱みも出る。負ければ改善策を模索するが、勝利に満足すると、その作業が不十分になるようだ。黒星を喫したとしても、最終目標の優勝に向けて糧にできるなら価値があると説明した\n\n▼プロ野球ロッテの佐々木朗希投手が17日、2試合連続の完全試合を目前に降板した。達成すれば史上初の快挙だった。大記録を期待したファンは残念に思ったはずだ\n\n▼阪神で活躍した藤川球児さんはツイッターに「佐々木投手の交代に一安心」と投稿した。佐々木投手の疲労は明らかで故障の懸念もあった。記録よりも長期的な育成を重視して、チームは難しい決断をした\n\n▼望んだ結果が出なかったり、誰かの期待に反したりすることは日常生活でもある。それを目標達成や成長につなげられれば無駄にはならない。試行錯誤の先に目指す場所があることを、アスリートたちが教えてくれる。\n\n\n\n", "publish_date": "20220425"}
]