[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/649127/", "title": "＜卓上四季＞虐待の連鎖：北海道新聞 どうしん電子版", "text": "鶴屋南北の東海道四谷怪談に児童を虐げる場面がある。手を上げるのはお熊ばあさん。行商に出た義理の孫の次郎吉の稼ぎが少ないというのがその理由だ▼「サア銭をどこに隠している、出さないか、この餓鬼出しァがらないか」。五つか六つの子どもをシジミ売りに出す江戸後期のこと。子どもの人権など守られるはずもなかった。次郎吉をつねるお熊の姿は日常の光景だったのだろう▼児童虐待のニュースに接するたび、子どもを所有物と勘違いするお熊が過去の話ではないことを思い知らされる。岡山市の５歳女児が虐待され、６歳で死亡した事件もそうだ▼強要容疑で逮捕された母親と内縁の夫は女児の髪の毛を引っ張るなどの暴行や鍋の上に長時間立たせるなどの行為に加え、夜間の墓地に裸で立たせ叱ることもあったという。神奈川県大和市では次男を窒息死させたとして、母親が殺人容疑で逮捕された。救う機会やすべはなかったか。繰り返される後悔である▼札幌市の部会が虐待防止策について報告書をまとめた。中央区の２歳女児が虐待され衰弱死した事件後の体制改善の取り組みを調査したものだ。専門的知見の充実と不断の検証を求めた提言を生かし、子どもを守る環境を整えたい▼お岩をいじめ死に追いやった伊右衛門はお熊の息子だった。伊右衛門も虐待を受けていたのかもしれない。悲劇の連鎖を止めるのも社会である。２０２２・２・２４", "publish_date": "20220224"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220224khn000002.html", "title": "河北春秋(2/24)：鶴岡市三瀬の三瀬保育園では、薪（まき）ス… | 河北新報オンラインニュース", "text": "河北春秋(2/24)：鶴岡市三瀬の三瀬保育園では、薪（まき）ス…\n\n鶴岡市三瀬の三瀬保育園では、薪（まき）ストーブが来園者を迎える。６年前、玄関ホールに置かれたストーブは、暖を取るだけでなく、豆や芋を載せて焼くことも。届いた薪を抱えて薪棚に運ぶ園児を、本間日出子園長は「積み木遊びみたいで楽しそう」と優しく見守る▼薪は地区の木質バイオマス自給自足活動の一環として、地元三瀬杉の間伐材を使っている。地域内の資源の循環を目指して２０１２年に始まった官民協働の活動は、地区自治会が旗振り役となり、薪ボイラーの導入や森林学習にも取り組む▼日本海に面した三瀬地区で昭和３０年代まで盛んだった林業は、燃料の転換や外国産材の流入で衰退した。「荒れた山を何とかしたいと、住民有志が集まった」。加藤勝自治会長は活動当初を振り返る▼海風で乾く三瀬杉は年輪が詰まって丈夫だ。「祖父の代からの『山の貯金』。使わないのはもったいない」と活動を支える林業加藤周一さん。新型コロナウイルス下、木材の価格高騰「ウッドショック」に伴う国産材の需要増も追い風に、雇用創出などを思い描く▼地域の存続を図る活動が「ＳＤＧｓ（持続可能な開発目標）へつながった」と三瀬コミュニティーセンターの担当者は言う。身近な宝の価値を再認識した住民たちの地道な挑戦は続く。（２０２２・２・２４）", "publish_date": "20220224"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220224AK0009/", "title": "北斗星（２月２４日付）｜秋田魁新報電子版", "text": "株の買い注文データを誰よりも早く得て巨額の利益につなげる。成否を分けるのは０・００１秒の差。米国を舞台にした映画「ハミングバード・プロジェクト ０・００１秒の男たち」（２０１８年製作）だ\n\n\n\n▼主人公は証券取引所とデータセンターを結ぶ通信回線に着目。従来の曲がりくねった回線ではなく、一直線に光ファイバーを敷いて通信時間の短縮を図る。ただ、その距離は１６００キロ。地権者約１万人との契約や山あり川ありの地形に四苦八苦する\n\n\n\n▼実話が基になっている。株の売買がデータセンター内のコンピューターを介していることが物語の前提にある。実社会を見渡すと、さまざまな商品や個人情報がデジタル化されている。それらを扱うデータセンターはインターネットのサーバーなど情報通信機器を集積し、重要な施設になっている\n\n\n\n▼国内では東京や大阪に集中。通信障害や災害に遭えば、影響は広範囲に及ぶ可能性もある。政府は地方への分散を後押しする方針で、本県はＩＴ企業などを呼び込むインフラとして誘致に意欲を示している\n\n\n\n▼政府は再生可能エネルギーの活用や１０ヘクタール程度の用地確保などを条件に挙げる。本県では大規模な洋上風力発電の計画が進み、地価が安いこともセールスポイントになりそうだ\n\n\n\n▼秋田大学は情報通信技術（ＩＣＴ）やデータサイエンスを専門的に学ぶ新学部の２０２４年度開設を計画。卒業生の就職先にもなり得るだろう。データセンター誘致に期待が膨らむ。", "publish_date": "20220224"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽20年ほど前、鉄道の高速化構想を巡って酒田市と鶴岡市が対立したことがある。酒田市はＪＲ陸羽西線を利用して山形新幹線を延伸するよう主張した。一方の鶴岡市は羽越本線の高速化以外あり得ないと譲らなかった。\n\n▼▽当時の高橋和雄知事は山形新幹線の酒田延伸に傾いていた。その背景には強い危機感があったようだ。「陸羽西線の利用度が低いと廃線の対象になる」。時は流れ、県は奥羽、羽越両新幹線の実現に軸足を移していく。新庄－酒田間の高速化を目指す協議会は昨秋解散した。\n\n▼▽その陸羽西線が思わぬ形で注目されている。国道47号高屋道路（戸沢村）の工事に伴い、5月から約2年間全線運休とし、バス代行輸送に切り替える。現地では鉄道のトンネル下に国道のトンネルが新設される。地盤などの補強が必要なため安全最優先で列車運休を決めた。\n\n▼▽陸羽西線の利用状況はあまり芳しいものではない。バス代行輸送になれば乗車時間が長くなり、客離れにつながる恐れもある。将来的に新庄と酒田を結ぶ地域高規格道路が完成すれば、鉄路はさらに厳しい立場に置かれよう。今こそ沿線市町村の熱意と知恵が問われている。\n\n（2022/02/24付）", "publish_date": "20220224"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220224-687226.php", "title": "【２月24日付編集日記】ヤングケアラー", "text": "家の門は、突然の客が来ないよう閉じてある。夕方、中学校から帰ると、待ちかねたように祖父が用事を頼んでくる。お茶が飲みたい。寝返りを打ちたい。朝から用を足していない―。少年は黙々と、時に涙ぐみながらそれをこなす\n\n▼川端康成は早くに両親を亡くし、祖父母に引き取られた。祖母が死去してからは、目の不自由な祖父と２人暮らし。既に作家を目指していた１４歳の時の日記には、心身の休まらない生活への嘆きと、祖父の死を恐れる思いとが混在している\n\n▼川端を助けたのが、近くに住む農家の女性、おみよさん。朝晩に家を訪ねて来て、何かと祖父の世話を焼いてくれた。川端の疲れを気遣い、深夜まで家にいてくれることもあったという\n\n▼県が、病気や障害のある家族を世話する１８歳未満の「ヤングケアラー」の実態把握に乗り出す。国の抽出調査によると、中学校や高校の１学級に１、２人が該当する計算で、県内にも相当数いるとみて間違いない\n\n▼ヤングケアラーという言葉はまだ浸透しておらず、自分がそうだとは知らない子どもも少なくない。どうか一人でも多くのケアラーに手を差し伸べてほしい。子どもたちが将来の夢に向かう大きな支えにもなるはずだ。", "publish_date": "20220224"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/557919", "title": "玉砕の島｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "玉砕の島\n\n「恥ずかしながら生きて帰ってまいりました」。50年前の1972年２月初め、グアム島で敗戦を知らずに潜伏していた元日本兵、故横井庄一（よこいしょういち）さんが56歳で帰国し、第一声は流行語となった▼戦争の末期、南の島々では米軍と壮絶な戦闘が行われ、日本軍は次々に玉砕した。遺骨収集作業は今も続くが、112万人の遺骨は未帰還だ。横井さん発見の前年ごろ、フィリピン・ミンダナオ島の木の上で日本兵のどくろが見つかった▼樹木が頭骨を先に引っかけたまま成長。地元の若者が実だと思って採ろうとして驚き、木から落ちた。詩人の故茨木（いばらぎ）のり子さんはこのニュースに心を揺さぶられ、反戦詩「木の実」を書いた▼パラオ諸島のペリリュー島では日本軍１万人がほぼ全滅した。武田一義（たけだかずよし）さん（46）は未経験の戦争をテーマに人間を深く描きたいと若者向けの漫画「ペリリュー 楽園のゲルニカ」を連載した▼生存者や現地への取材、資料に基づいて、ごく普通の若者だった兵士の心の葛藤や凄惨（せいさん）な戦闘を描く。「記憶を継承していくツールの一つとなり、多くの人にとって戦争を知る入り口になれば」と武田さん▼横井さんはジャングルでの「孤独の28年」を記した著書で世界の恒久平和を訴えた。「玉砕の島」の兵士たちの反戦と平和の願いを次世代にしっかりと語り継ぎたい。", "publish_date": "20220224"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/76834", "title": "2022/02/24【三山春秋】集団で行動する種のカニは…", "text": "▼集団で行動する種のカニは、個々には一定の自由度をもちながら、群れ全体としては秩序を乱さず動いているのだという。そこに着眼点を得て、人間に置き換えた研究がある\n\n▼歩きながらスマートフォンを操作すると、歩行者同士がぶつかりそうになる仕組みを日本人のチームが調べた。昨年秋にはちょっと笑えるような研究に贈られるイグ・ノーベル賞の「動力学賞」を受賞している\n\n▼危険な街中の歩きスマホは笑えないが、ここ数年似たような光景を山で見ることが増えた。登山者がスマホを見て何メートルか歩き、立ち止まっては体を左右に振る。地図アプリを使った現在地の確認である\n\n▼訓練が必要だった紙の地図とコンパスによる読図が地図アプリで一変した。スマホ上で自分の位置と動き、向いている方角まで分かる。遭難につながる道迷いを減らす意味で、山歩きのハードルをぐっと下げた\n\n▼さらに登山の安全性を高めるだろうか。この分野のアプリ大手ヤマップと県警が協定を結び、アプリから登山届を出せるようになった。全国2県目だ。昨年県内では山岳遭難が115件起きたが、事前に提出していたのは31件にとどまる。登山届への意識が低い\n\n▼どんな身近な山であれ、地図や登山届がなければ、山の秩序を乱す無謀な行動だろう。ついでにスマホは便利だが、電池が切れれば役に立たない。念を入れて紙の地図もお忘れなく。", "publish_date": "20220224"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/29926", "title": "新潟日報デジタルプラス", "text": "東京大が初めて女子に門戸を開いたのは終戦翌年の１９４６年だった。全入学者８９８人のうち女子は１９人。その中に、相川町（現佐渡市）出身の久保田きぬ子がいた。後に憲法学者となり、国連の日本政府代表を務めたことでも知られる\n\n▼既に日本女子大を卒業しており、この時３３歳。入学式に和装で出掛けると、安田講堂の守衛に言われた。「父兄は２階へ」。本人は「ショックだった」と語っている。年齢のことを差し引いても、いかに最高学府で学ぶ女性が珍しいもののように見られていたかがうかがえる\n\n▼それから７０年たっても差別的な扱いはなくならなかった。２０１８年、東京医科大などで女子や浪人生らを不利に扱う不正入試や不適切な得点操作が発覚し、社会をがくぜんとさせた\n\n▼文部科学省が先ごろまとめた調査で２１年度の医学部合格率は女子が男子をわずかに上回った。データのある１３年度以降、初めて女子が逆転した。文科省は「女子への差別的な扱いがなくなったことが大きく影響したのでは」とみる\n\n▼差別的な措置が解消されるという当たり前のことが、ようやく実現したのか。もっとも、これは第一歩にすぎないのだろう。妊娠や育児で現場を離れることもある女性医師への風当たりは、依然強いとも聞く\n\n▼医師としての技量に性差が入り込む余地はない。久保田が言われた「父兄」は、男性だけを指す言葉として今では表立って使われなくなった。わざわざ女性であることを強調する「女医」も同様だろうか。", "publish_date": "20220224"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/24/71623/", "title": "2022年2月24日(木)", "text": "▼新型コロナウイルスの３回目接種について、一見勝之三重県知事は接種券が届いていなくても接種の検討をしているという。理由は「できるだけ早く実施したい」。出足の遅れを事務手続きの簡略で補おうということだ\n\n▼知事自身、３回目の接種を19日に終えた。１、２回はファイザー製で、３回目はモデルナ製。交互接種の効果、安全性は「研究報告にある」そうで、かねて接種を呼びかけていたが、３回目の接種結果についても「打った部分が月曜の朝まで筋肉痛だったが、熱や頭痛はなく、大きな副反応はなかった」と説明し「ぜひ多くの方に打ってもらいたい」\n\n▼こちらも出遅れを取り戻すために強く安全性を訴えるハラらしい。副反応に個人差が大きいことは２回接種でよく知られる。知事に劣らず、午前中接種して夜には接種したことを忘れるほどの軽さだったが、友人は翌日熱が出て会社を休んだし、その場でぶっ倒れて休憩室に運ばれた知人もいる。健康食品やサプリメントのＣＭなどの「個人の感想です」程度のただし書きは必要ないか\n\n▼若年層の接種率が低いことについて、知事は「感染しても症状が軽いと思っている人が多いことも原因ではないか」と語っていた。全体が全国平均を下回ることについても、同じ理由が考えられるし、コロナ疲れもあるのかもしれない\n\n▼医療従事者なる専門家がテレビなどでさまざまな発信をしている。地域の集まりなどでエッというような現状や〝専門知識〟を聞く。「個人の感想」を超えて広がっていく。知事の発信も相対的に信頼度が低下していくことは間違いない。", "publish_date": "20220224"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220224111224.html", "title": "エレベーターで上がると、高級ホテルの各…｜奈良新聞デジタル", "text": "エレベーターで上がると、高級ホテルの各部屋のように各戸のドアが並んでいた。玄関から靴を脱いで部屋に入ったら、大きな窓からは思わず息をのむ絶景が広がっている。\n\n大阪市内の中心部にある知人の住む高層タワーマンションに招かれた。43階建ての28階部分。地下鉄直通で通勤や買い物に便利だ。文化・娯楽施設が近くにある。\n\n今はコロナ禍で自粛しているそうだが、広いリビングに知人を招いてのホームパーティーも頻繁にあるらしい。少しの時間だけ、映画やドラマに登場している気分に。\n\n都会派生活に憧れる人たちにとって、高価なタワーマンションの人気が絶大なのも分かる。災害時やメンテの問題などがあるが、新築の物件は後を絶たない。\n\nかつて郊外の一戸建てが人気で、大阪通勤圏の県内に数多くの住宅地が開発された。今は都会でマンション暮らしを志向する人が増え、県は人口減に直面。流入人口増が課題だ。\n\n都会になく本県にあるのは、自然、教育、子育てなど住環境の良さ。都会暮らしの魅力に打ち勝つには、その点をもっとアピールしなければ。(栄)", "publish_date": "20220224"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1232334/", "title": "林立する高層マンションの谷間を…：山陽新聞デジタル｜さんデジ", "text": "林立する高層マンションの谷間を、地上１メートルほどの赤い箱形四輪車が進んでいく。人が歩くほどの速さだ。自動配送ロボットが飲食物を店舗から自宅までデリバリー（宅配）する実証実験が今月、東京都内の臨海地区で行われている▼ＥＮＥＯＳホールディングスなど３社が昨年から取り組む実験の第２弾で、２７店舗からマンション約５千戸分のエリアに配送する。遠隔監視で複数事業者が参加するのは国内初という▼配送ロボや移動支援ロボットなど電動モビリティー（乗り物）には、自動車メーカーから商社まで幅広い業種から多くの企業が参入して実用化を目指す。それを後押しするように運用ルールを盛り込んだ道交法改正案が今国会で審議される見通しになった▼警察庁の有識者検討会が昨年出した中間報告書を踏まえ、最高時速は６キロ。通行場所は歩道や路側帯。事業展開するエリアを管轄する都道府県公安委員会への事前届け出の義務化―などが柱になるとみられる▼「ウィズコロナ」の時代は非接触での配送ニーズが高まる。人手不足が進む業界の期待も大きい。冒頭の宅配ロボは技術的な課題をほぼクリアし、事業採算性の検証に入っているという▼高齢化が進み、公共交通機関が少ない地域の役にも立ってほしい。田園の中を小さなロボットがとことこ走る風景を想像してみる。", "publish_date": "20220224"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=835716&comment_sub_id=0&category_id=143", "title": "埋もれかける心の声", "text": "４歳の時に病で光を失ったエッセイストの三宮麻由子（さんのみや・まゆこ）さんは時折、その境遇を「シーンレス」と造語で表現する。直訳すると、風景がない―。あえて視覚障害としないのには理由がある▲音や手触りで辺りの様子を感じ取る。それは、病気や事故次第で誰の身にも起き得るからだ。障害者の話とあしらわず、「明日はわが身」といった感覚を持ってほしい。そんな思いも込めてのことらしい。裏返せば、まだ理解を欠く現状なのだろう▲「障害者は不幸」とみる、ゆがんだ考えの温床が四半世紀前まであった旧優生保護法。その名の下に、本人が知らぬ間に不妊手術を強いていた。憲法の精神に背くとして、国に損害賠償を命ずる大阪高裁の判決がおととい出た▲原告には、耳の不自由な老夫婦もいる。二人は「うれしい」「怒り、悲しみは続いている」と入り交じる思いを手話で伝えた。「元の体に戻せ」と心の声も聞こえてくるようだ。肉声で聞き取れず、何とももどかしい▲救済の手を差し伸べられるべき被害者は約２万５千人もいるはずなのに、一時金の支給はまだ千人に及ばないという。心の声を埋もれさせないためにも、こんなときこそ「聞く力」の出番では。", "publish_date": "20220224"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/168505", "title": "明窓 ウクライナに吹く風は…", "text": "江戸時代から伝わることわざに「風が吹けば桶（おけ）屋が儲（もう）かる」がある。何の関係もないようなところから、意外なところに影響が出ることのたとえだ▼風が吹くと土埃（つちぼこり）がたって目に入り盲人が増える。盲人は三味線で生計を立てようとするから、三味線の胴を張る猫の皮の需要が増える。猫が減るとねずみが増え、ねずみが桶をかじるから桶屋が儲かって喜ぶという理屈▼江戸時代に書かれた十返舎一九の『東海道中膝栗毛』には、そんな理屈を実践した男が登場する。桶を箱に置き換え、箱を仕入れたものの一つも売れず、世の中は思うようにならないと悟ったという話。男に追い風は吹かなかったようだ▼さて、こちらの風はどんな影響を与えるだろう。ロシアのプーチン大統領がウクライナの親ロシア派支配地域の独立を承認。これを受け、バイデン米大統領が「甚大な国際法違反で、断固たる対応が必要だ」と強く非難した。平和的な解決を望みたいが、米ロ外相会談も中止が決まり、先行きは見通せない▼心配なのが日本への影響。日米欧の主要国はロシアに対する経済制裁発動で歩調をそろえた。ロシア側の報復措置として警戒されるのが原油供給。滞ると原油の需給が国際的に逼迫（ひっぱく）して価格が高騰し、国内の企業収益や家計を圧迫することも予想される。対岸の火事ではない。ウクライナに吹く風の音に、しっかりと耳を澄まさねばならない。（健）", "publish_date": "20220224"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「絶賛寝落ち中」「ふたりはいつもぴったんこ」「鼻のもようおしゃれでしょ？」―。２月２２日の「猫の日」に合わせて松山市内で開かれていた「うちの猫こんな猫写真展」。うちの子自慢のコメントが添えられた約３００枚の写真にほっこりした。\n\n認定ＮＰＯ法人えひめイヌ・ネコの会が主催し、動物との共生を考える恒例企画だ。今年は２０２２年も重なり、「ニャンともスーパーな日」。猫に限らず、ペットは暮らしに楽しさと安らぎを与えてくれる。新型コロナ下でより実感されよう。\n\nペットフード協会の推計で、２１年の飼育数は犬７１０万匹、猫８９４万匹の計１６０４万匹。新規飼育はコロナ前の１９年と比べ犬が１３％、猫は２４％も増え、需要の高さがうかがえる。一方懸念されるのが、軽い気持ちで飼い始め、放棄するケースだ。\n\n全国的に長年の愛護活動は実りつつある。環境省によると、１０年度に２０万匹を超えていた犬猫の殺処分数は２０年度、２万３千匹にまで減少。２割に満たなかった返還・譲渡率も７割近くに向上した。\n\n今年６月には、所有者情報を記録したマイクロチップの装着を繁殖・販売業者に義務付ける改正動物愛護法が施行される。迷子や安易な遺棄を防ぎ、殺処分ゼロへの追い風になることを願う。\n\nただ、愛媛県の殺処分数は１９年度全国ワーストになるなど、近年上位の状況だ。「命への責任」を自慢できる県になるには。一人一人に問われている。", "publish_date": "20220224"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/544551", "title": "小社会 「てぶくろ」", "text": "昨年、子どもの頃に読んだ絵本を偶然書店で見つけた。「てぶくろ」。懐かしくて思わず手に取って読んだ。物語は、おじいさんが雪の中に手袋を落としていったことから始まる。\n\n\n\n最初に通り掛かったのは小さなネズミ。暖かい手袋が気に入り、すむようにした。次にカエルがやって来て、「わたしも入れて」。「どうぞ」と受け入れたはいいが、ウサギ、キツネ、オオカミ、イノシシも続いた。\n\n\n\nしまいにはクマまで仲間入りし、手袋はぱんぱんに。小さなかわいい動物も、大きくておっかない動物も仲良く一緒に暖を取る。こっけいであり、ほほ笑ましくもある。今も売られているのは、それなりに評価されてのことだろう。\n\n\n\n改めて手にして気付いたのは、この物語がウクライナの民話という事実だ。ウクライナは歴史上、ロシア帝国や旧ソ連の下で長く屈従を強いられてきた。２度の世界大戦の戦場になった。１９９１年の独立後も東西の「緩衝地帯」化して、混乱が続いている。\n\n\n\n悲劇の歴史を知ると、民話に平和への願いを感じずにはいられない。動物たちは手袋を乗っ取られる危険もあるのに、より大きな動物を受け入れた。描かれているのは大小、強弱の共存であり、手袋は懐の深さにも例えられよう。\n\n\n\nいま再び大国ロシアによって緊迫の度合いが増しているウクライナ情勢。最悪の事態は避けたい。本来、懐が深くあるべきなのは大国の方である。\n\n\n\n\n\n２月２４日のこよみ。\n\n旧暦の１月２４日に当たります。つちのえ さる 九紫 赤口。\n\n日の出は６時４１分、日の入りは１７時５８分。\n\n月の出は０時４９分、月の入りは１１時０６分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で４時２７分、潮位８０センチと、１７時５２分、潮位３２センチです。\n\n満潮は１０時２４分、潮位１４０センチです。\n\n\n\n２月２５日のこよみ。\n\n旧暦の１月２５日に当たります。つちのと とり 一白 先勝。\n\n日の出は６時４０分、日の入りは１７時５９分。\n\n月の出は１時５９分、月の入りは１１時５５分、月齢は２３．９です。\n\n潮は長潮で、満潮は高知港標準で１時２３分、潮位１１６センチと、１１時２８分、潮位１３２センチです。\n\n干潮は５時４７分、潮位９９センチと、１９時３５分、潮位２９センチです。", "publish_date": "20220224"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/881173/", "title": "恋敵のためにつづる美しい手紙", "text": "正義感が強く、剣の達人で、詩才にもあふれる。そんな男が「自分は愛されない」という劣等感を抱き、人生に自信を持てない。その理由は人並み外れて大きな「鼻」だった▼フランスの劇作家ロスタンの代表作「シラノ・ド・ベルジュラック」の主人公シラノだ。幼なじみのロクサーヌを心から愛しているのに、彼女が恋に落ちるのはハンサムだが文才のない青年。シラノは彼女を喜ばせたいと、青年の名で美しい詩のような手紙を送り続ける...", "publish_date": "20220224"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220224104247?c=39546741839462401", "title": "次世代被害に目を ｜ 長崎新聞", "text": "苦しみの経過をたどるカネミ油症の被害者。その多くが今最も望んでいるのは子や孫の健康と幸せではないだろうか▲被害者の子や孫に絞り健康状態を把握する初の公的な次世代調査が本年度から始まり、中間報告がまとまった。体にさまざまな不調があるという。汚染食用油を口にした被害者の胎盤や母乳などを介し、子に原因物質が移った可能性は前から指摘されていた。孫世代への影響も不安視される▲世代を超えた被害だとすれば一層重大な問題だ。しかし国や関係企業は実態を把握しようとしてこなかった。油症研究を担う全国油症治療研究班も消極的だった▲一昨年、研究班長が交代し調査が動きだした。新班長は「次世代の認定につながるような結果を出していきたい」と話した。これは救済策がない子や孫の油症認定、救済を見据えて調査を進めることを意味しており、異例の発言。一方、子や孫は、自らの体調不良と油症の関連が不明なまま暮らしており、不安を訴える機会もなかった▲新班長の問題解明への意志と次世代側の伝えたい思いがかみ合ったからこそ、調査では予想を超える388人（本県69人）が回答したのだろう▲覆い隠されてきた次世代被害に光が当たろうとしている。油症が県内外で広がり始めたのは54年前のちょうど今時分だった。（貴）", "publish_date": "20220224"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/815510", "title": "うかつ謝り｜有明抄｜佐賀新聞LiVE", "text": "新型コロナの感染対策が長期にわたり、いろんな変化が生まれた。日常の買い物ではセルフレジがスーパーだけでなく、コンビニなどにも広がっている。時間短縮や客と店員の接触を減らす効果があるのだろう◆操作に戸惑う人も見かけはするが、慣れてしまえば便利。何より、相手が機械だと気を遣わずに済む。数百円の買い物をして、１万円札を出すのは申しわけない。その逆に、ジャラジャラと小銭ばかりで払うのも気が引ける。相手が機械だと、気にする必要はない◆１万円札しか持ち合わせがなかった時、「すみません、大きいのしかなくて…」と言葉を添えて手渡す。こうした行為は「うかつ謝り」というそうだ。評論家の村尾清一さんのエッセーに教わった。人混みの中で足を踏まれた時などに、踏んだ人は当然ながら、踏まれた人も「いや、こちらもうっかりして」と謝る◆狭い道ですれ違う際、ぶつからないようにこころもち体を斜めにする「肩引き」、傘を外に傾ける「傘かしげ」、座れるように少し詰める「腰浮かせ」。うかつ謝りも、こうした「江戸しぐさ」といわれる心遣いの一つという◆セルフレジに気を遣っても仕方ないが、その精神は片隅に留めておきたい。江戸しぐさは穏やかに、気持ちよく過ごすための知恵。便利さや効率と引き換えにして忘れたくはない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220224"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1475216.html", "title": "＜金口木舌＞理不尽な暴力の連鎖絶て", "text": "「精力善用」「自他共栄」。講道館柔道の創始者、嘉納治五郎氏の提唱した精神について、高校時代の恩師は熱く語った。「武道を修めるのは暴力を認めることではない。理不尽な暴力を止めるためだ」と\n\n\n\n▼柔道愛好家は世界中に広がる。競技としての魅力にとどまらず、教育的な側面が高く評価されている証しと言える\n\n▼ロシアのプーチン大統領も愛好者として有名だ。２０００年の沖縄サミットでは、少年柔道大会で中学生に投げられて見せた\n\n▼そのプーチン大統領の判断に、世界の注目が集まる。21日、ウクライナ東部の親ロシア派支配地域の独立を一方的に承認した。ウクライナ周辺にロシア軍が展開され、戦争の危機感が高まる。国家の間で翻弄される住民の姿は、沖縄とも重なる\n\n▼昨年、ウクライナ側が合意をほごにしようとしたことが危機の発端という指摘もある。ＮＡＴＯの東方拡大を防ぐ思惑もある。だが、戦火に巻き込まれるのは住民だ。振り上げた拳を下ろすことは恥ではない。理不尽な暴力の連鎖を止める姿勢こそ示してほしい", "publish_date": "20220224"}
]