[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/633126/", "title": "＜卓上四季＞風雪を堪える：北海道新聞 どうしん電子版", "text": "「東西南北（ひがしにしみなみきた）より吹雪哉」。季語の味わいや趣どころではない。前後左右も分からなくなるような猛吹雪の場景が浮かぶ夏目漱石の句である。ここ数日の暴風雪に見舞われ、まっさきに思い浮かんだ▼荒天の影響で道内は列車の運休や道路の通行止めなどが相次いだ。重く湿った雪のためだろう。停電も各地で発生し、市民生活にも大きな支障が生じた。改めて雪の恐ろしさが身に染みる自然の猛威である▼畏怖の念は信仰も生む。冬ごもりの間に威力ある霊魂が人の身に宿ると信じられた古代、積雪期が長いほど実りも大きいと考えられたそうだ。厳冬を耐え忍ぶための方便かもしれぬが、先の希望を欲した気持ちは切実に理解できよう▼新型コロナウイルスの感染が第６波の様相を呈している。急速な感染拡大で医療現場に限らず、学校や交通機関など社会機能の停止を危惧する声も出始めた▼オミクロン株については比較的重症化しにくいとの分析もあるが、感染を繰り返す中で新たに強毒性の変異が生じる恐れもある。ワクチンや治療薬の効果も不明な点が多く、感染を防ぐ基本対策を徹底するしかなさそうだ▼「地吹雪や嘘をつかない人が来る」（大口元通）。一つ一つ歩を進める姿がまぶたに浮かぶ。疫病も自然現象も逆境に耐えて克服するカギは誠実さにあるということだろうか。吹き飛ばされることがないよう軽挙妄動は厳に慎みたい。２０２２・１・１４", "publish_date": "20220114"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220114khn000007.html", "title": "河北春秋(1/14)：かつて「フランス映画社」という洋画の配給… | 河北新報オンラインニュース", "text": "河北春秋(1/14)：かつて「フランス映画社」という洋画の配給…\n\nかつて「フランス映画社」という洋画の配給会社があった。商業的な成功が見込まれないような作品ばかり輸入して紹介する映画ファンにはおなじみの会社だった。負債を抱えて８年前に惜しまれつつ歴史を閉じた▼配給会社と上映館。同社と車の両輪のような関係にあったのが東京・神田神保町の「岩波ホール」。７月２９日で閉館するという。映画好きにとって聖地のような劇場だ。コロナ禍の経営難が原因だと聞けば、無念の思いが募る▼総支配人を務めた高野悦子さん。生前の著書で「開館時から『つぶれる』といううわさが耳に入ってきた。上映作品が終わるたびに、うわさされた」。当初はそんな状況ながら埋もれた名画を上映し続けてファンの心をつかんだ▼アジアなど欧米以外の映画、欧米の製作でも大手が取り上げない作品、何らかの理由で公開されなかった名画、日本映画の名作。ホールが掲げた上映の目標は、客が不入りでも映画を打ち切らない骨太な運営とともに、好意的に迎えられた▼東京から離れて住む人にも縁遠い映画館ではなかった。岩波で評判を得ると、地方でも上映されるようになったからだ。サタジット・レイ、ジャン・ルノワール、アンゲロプロス。胸を揺さぶる映画に出合えたのはこのホールのおかげだった。（２０２２・１・１４）", "publish_date": "20220114"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220114AK0012/", "title": "北斗星（１月１４日付）｜秋田魁新報電子版", "text": "祖国を離れても秋田弁のみを話す人、故郷を思い「北国の春」を毎晩歌う人、日本国籍のまま過ごす人…。１２年前にブラジルを訪ねた際、「地球の反対側にこんな人たちがいたのか」と驚かされた。日系移民による“もう一つの日本”があった\n\n\n\n▼最初の移民船が出た１９０８年以降、２５万人が海を渡った。本県からは４千人近くが移住。新天地に根を張るため努力した移民の苦労話を聞くたび、目頭が熱くなった\n\n\n\n▼その歩みを記録してきたのが現地で発行される邦字紙だった。現地語を使いこなせない１世に長らく愛されてきたが、高齢化で読者が減少。唯一残った「ニッケイ新聞」も、ついに先月廃刊した\n\n\n\n▼前身は大館市出身の故蛭田徳弥さんが４７年に創刊した「パウリスタ新聞」。それだけに残念でならなかった。日系人社会では戦後、日本が戦争に勝ったと信じた「勝ち組」と敗戦を受け入れた「負け組」の抗争が激化。蛭田さんは「正しい情報を伝えなくては」とペンを執った\n\n\n\n▼負け組の旗を振ったことで勝ち組の怒りを買い、命を狙われたが、ひるまなかった。机の引き出しには護身用のピストルを忍ばせていた。真実を紡ぐ使命への並々ならぬ熱意を感じさせる逸話だ\n\n\n\n▼ニッケイ新聞の歴史は途絶えたが、ブラジルでは今月、新たな邦字紙が誕生。ニッケイ記者はここで雇われ、日系人の歩みを再び刻み始めた。紙面が変わろうとも、彼らは正しい情報にこだわる「蛭田イズム」を引き継いでいるに違いない。", "publish_date": "20220114"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽戦後の日本で一時期、電気自動車（ＥＶ）が走っていた。石油不足の一方で水力発の電力は結構ある。そんな中で、戦前の立川飛行機から派生した東京電気自動車による「たま」が主にタクシーの需要で重宝された。\n\n▼▽工場があった多摩地区に名が由来するたまは1947年に発売。開発には真室（まむろ）二郎という県人も関わっている。真室川町出身の技術者で今の山形工業高を卒業し上京。飛行機製作で培った腕をＥＶに生かした。ガソリン供給が安定しブームは去るが、ＥＶの歴史の一こまだ。\n\n▼▽日本のメーカーがＥＶへの巨額投資に乗り出す。トヨタ自動車が4兆円、日産自動車も2兆円。日産はたまの流れも汲（く）む。他に、ソニーが本格参入を検討し米アップルも参入が取り沙汰され、異業種も虎視眈々（たんたん）。脱炭素を背景に次世代の環境車へ注ぐ企業のまなざしは熱い。\n\n▼▽ちなみに真室は51歳で世を去るが技術者だけでなく作家の顔もあった。川端康成や菊池寛らとの交流を示す書簡も残る。マルチな才能があった。70年余りの歳月を経て再びＥＶが脚光を浴びる。真室のように、未来を切り開く若き技術者たちの中に県人もいるかもしれない。\n\n（2022/01/14付）", "publish_date": "20220114"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220114-678742.php", "title": "【１月14日付編集日記】リバウンド", "text": "新年を迎えて心機一転。まずは身の回りから―と、職場の机から文房具や書類を引っ張り出してみた。机上にあったものも整理して、さあ引き出しに小物を戻そうと思ったら納まりきらない\n\n▼後でやろう、あしたこそとずるずる先延ばし。片付けたというよりも、位置を変えただけになってしまった。数日たったらまた元の乱雑な状態に。こんな経験がある人は少なくないはず\n\n▼片付けコンサルタントの近藤麻理恵さんによると、中途半端な片付けをダラダラと続け、再び散らかるリバウンドを繰り返すのが最も非効率で、損なやり方だそうだ。上手に片付けを終わらせるには、「期限を意識的に区切ること」が大事という（「ジョイ・アット・ワーク」河出書房新社）\n\n▼２０５０年までに二酸化炭素排出を実質ゼロにする「カーボンニュートラル」を宣言する自治体が全国で増えている。実質ゼロとは、排出量を森林などが吸収してくれる量以下に抑え、差し引きゼロにしようという考え方だ\n\n▼期限を区切ったのはよし。あとは中途半端やダラダラをどう避けるかだろう。まだ３０年近くあるから大丈夫、そのうち誰かがやるだろう―なんて考えていると、恐ろしいリバウンドが待っている。", "publish_date": "20220114"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/543030", "title": "「２番目のお家」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "「２番目のお家」\n\n「年末年始は特に気掛かりだった」。小山市内で子どもの居場所を運営する、ＮＰＯ法人さくらネット小山の高橋弘美（たかはしひろみ）理事長（61）は、こう明かした。学校も居場所も休みとなり、どうしても目が届きにくくなる▼今年で活動７年目、同市から委託され、主に小学生と、その保護者を支援している。高橋理事長らスタッフ７人が「２番目のお家に」と気を配る▼十数人に対し食事や入浴の世話から洗濯、宿題も手伝う。時にはあいさつや言葉遣いなど、しつけにも及ぶため、心を傷付けられる言葉を返されることもあるという▼高橋理事長は以前、児童相談所の職員、スクールソーシャルワーカーとして勤務してきた。だが「何か問題があり一時保護しても預かるのは短期間で、その後もかなりの子どもたちは、地域で生活することになる」。もどかしさが募った▼かつて地域には、さまざまな困難を抱えた親子を支える仕組みがほとんどなく、環境が悪化していく子どもたちを何人も見てきたという。「子育てがうまくできず、もがいているケースも少なくない。保護者を指導するだけでは解決しない」▼昨年度、児相が虐待として対応した相談件数は初めて20万件を超えた一方、専門家の多くが潜在化の懸念も指摘する。地域で気付き支える「２番目のお家」の拡充が求められている。", "publish_date": "20220114"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/56422", "title": "2022/01/14【三山春秋】えんじ色の和服姿の名人は…", "text": "えんじ色の和服姿の名人は深々と頭を下げ、足早に浦安の間を後にした。滋賀・近江神宮で行われた第68期百人一首かるた名人戦。安中市出身で4連覇を懸けて防衛戦に臨んだ粂原圭太郎さん（30）＝京都市＝は、川瀬将義さん（27）＝静岡県＝との5番勝負に1対3で敗れた\n\n▼小学生の時に上毛かるたを経て百人一首を始め、高校で全国制覇。京都大に進むと大学選手権を3連覇した。名人初挑戦は26歳。この時ははね返されたが、翌年に念願の頂点に立ち、2度の防衛を果たした\n\n▼札を自由に並べ替えることが認められている競技かるたで、自陣の右上段に多くの札を配置する戦法を用いる。相手からの距離が近く、取られやすいリスクを負って敵陣を攻める\n\n▼かるた界の常識を覆した陣形は「異端」と呼ばれた。だが武器であるスピードを最大限生かすために試行錯誤してたどり着いた形。型にとらわれず、さらなる進化を思い描く\n\n▼名人戦が終わってすぐ、ツイッターで「完敗でした。来年、精進してリベンジに来ます！」とつぶやいた。小学生の時から指導してきた前橋かるた会の猪熊静枝さんは「悔しさを表に出さないが、誰よりも負けず嫌い」と話す\n\n▼本人は「成長が止まっていた。負けてむしろ前向きになれた。来年に向け、わくわくしている」とさばさばとした様子。通算7期で獲得できる永世名人を目指して、挑戦を続けるつもりだ。", "publish_date": "20220114"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/14/69816/", "title": "2022年1月14日(金)", "text": "▼12日の発表で新型コロナウイルスの新規感染者が111人。一並びと言っては不謹慎だが、百人以上は125日ぶりで、基礎疾患がある十代と70代の感染者二人が死亡した。コロナの特性について分かっていることは大半か一部かなど、現段階で確かなことは何もないと散々聞かされたことだが、急変ぶりには驚かざるをえない\n\n▼125日前は昨年９月９日公表分で129人だった。８月11日同の111人に始まって連続29日間続き300人、400人台から515人（８月28日公表分）にまで達した。百人台までには80人、90人と上昇していった。が、今回は20人台から一気の百人突破。先が見えない。デルタ株とオミクロン株とではまったく異なる株と見なければならないということだろう\n\n▼昨年８月の猛威から９月中旬以降、急速に減少に転じ、終息したかに見えた。カミュの『ペスト』と同じである。『ペスト』では人間の油断を見つめる不気味な目を示唆したが、新型コロナの場合は人流抑制、防衛策徹底、ワクチン効果などが理由に挙げられ、国民も何となく納得した。信じたかったという面もあったろう\n\n▼しかし、専門家はそれだけで説明できないと言ってきた。澤田隆裕・紀北医師会長も「何らかのウイルス側要因が関与」と言う。第五波収束後の落ち着きで県民の「感染防止対策の意識が少なからず低下している」と感染拡大阻止宣言を発令した一見勝之知事\n\n▼全国知事会では「濃厚接触者の待機期間短縮」を提案した。感染防止意識が少なからず低下していなければ言えることではない。", "publish_date": "20220114"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220114211723.html", "title": "話に聞いてはいたが、感染力の強さに驚か…｜奈良新聞デジタル", "text": "話に聞いてはいたが、感染力の強さに驚かされる。新型コロナウイルスの変異株であるオミクロン株が全国で猛威を振るっている。\n\nこれまで5波の経験をしてきたが、今回ほど急激な感染拡大ではなかった。年末年始に帰省などで全国に移動して「3密」を繰り返してきたことが、今、発症しているのか。\n\n新年になってからも人の移動と交流の場面は多く、わが身を振り返れば、大丈夫かと不安を覚える人も多いのではないか。それとオミクロン株への軽視だ。\n\n重症化する人が少ないという外国のデータをうのみにしていないか。確かにそんな傾向にあるが、コロナの変異株だから、国内でも死者が確認されている。\n\n関西でも大阪の2400人超をはじめ近府県の感染者数は増大傾向にある。県内も前日に続き130人台と、穏やかだった元日前後と比較すると脅威的だ。\n\nあすから大学入学共通テストが始まるが、受験生の皆さんが無事に受験できることを祈るばかりだ。家族はもちろんだが、周囲も暖かく見守るとともに、受験生との接触に万全の注意をしていきたい。(治)", "publish_date": "20220114"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1217807/", "title": "コロナ禍のストレス解消を兼ねて…：山陽新聞デジタル｜さんデジ", "text": "コロナ禍のストレス解消を兼ねて、いろいろな格言集を読んでいる。詩人や発明家、政治家…。偉人たちの言葉は説得力があり、心が晴れやかになる▼最近、印象に残ったのは、米国の思想家ヘンリー・ソローの〈この世で最も老いている人とは、生きる情熱を完全に失った人である〉だ。人生に対する情熱を持っている限り、年齢に関係なく若々しくいられると説く▼ぴったりと当てはまるのがサッカーの元日本代表でプロ最年長の三浦知良選手（５４）である。Ｊリーグの横浜ＦＣから今季、日本フットボールリーグ（ＪＦＬ）の鈴鹿に期限付きで移籍する▼出場機会が減って、動向が注目されていた。ＪＦＬはアマチュアリーグだ。試合に出て得点しても、Ｊリーグで自ら更新中の最年長記録には反映されない。それでも移籍するのは、ピッチでプレーすることへの強いこだわりに違いない▼平均年齢が２５歳というプロの世界で、どう肉体をつくっているのか。その一端が自著「カズのまま死にたい」（新潮新書）からうかがえる。サッカー選手の体脂肪率は１２％以下が適正とされる。体を絞った三浦選手は数年前に１桁だったというから驚く▼「楽しさの面では昔よりも増している」ともつづっている。衰えを知らない情熱で進化を続ける「キング」がどんな名言を聞かせてくれるのか楽しみだ。", "publish_date": "20220114"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=824291&comment_sub_id=0&category_id=143", "title": "極超音速というけれど…", "text": "親に初めて買ってもらったプラモデルは、サンダーバード２号だった。それから半世紀、この英国のＳＦ人形劇は何度見ても飽きない。もちろん公開中の最新作も鑑賞済み、と自慢したいところだが、オミクロンの急拡大を受け、映画館通いはしばし自粛中▲代わりにこちらを見て、と言いたいのだろうか。北朝鮮が極超音速ミサイルの発射実験に成功したと自慢している。最高速度マッハ１０が本当だとすれば、くだんの２号よりもかなり速い▲ただ大陸間弾道ミサイルならマッハ２０を超える。そんな至極強力な兵器を大量に保有する米国やロシア、中国もそれぞれ、極超音速ミサイル開発に躍起という。北朝鮮ばかりを責めても解決にならないのは明白だろう▲とはいえ、かの国の発射実験に立ち会った指導者たちのふてぶてしい表情には背筋が凍る。いともたやすく命を奪う極悪兵器は、親からもらったおもちゃでは決してない。暴発を防ぐには各国の外交努力が欠かせない▲かの最新作は各種のネット動画配信サービスでも鑑賞できるものの、映画館で味わう臨場感にはかなうまい。ここは、オミクロンがその「超速」の足取りで、一日も早く立ち去ってくれないか。", "publish_date": "20220114"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/149114", "title": "明窓・津和野の偉人たち", "text": "２０２２年は札幌市の市制施行１００年の節目に当たるそうだ。その北の都から遠く離れた島根県津和野町に昨年末、豆乳６トンの贈り物が届き、住民らに配られた。一見縁遠い二つの土地のつながりを伝える記事を本紙に見つけた▼初代札幌市長の高岡直吉（１８６０～１９４２年）は津和野出身。１００年ほど前の札幌は人口１２万人余りで、函館、小樽に次ぐ道内第３の都市だった。立ち遅れていた都市基盤や教育環境の整備に尽力し、市の近代化に多大な貢献を果たした。弟の熊雄は北海道帝国大（現北海道大）総長を務め、兄弟そろって札幌との縁は深い▼「寄贈を通じ、功績をもっと多くの人に知ってもらいたいと思った。周年記念は地域を盛り上げるチャンスになるはず」。企画したのは、東京在住で津和野町内の洋菓子店オーナー樋山博之さん（４８）。札幌市でもビジネスを手掛ける関係で一役買って出た▼樋山さんは著名人も多く訪れる洋菓子店を東京文京区で営み、津和野町にも出店した。もしやと勘繰った方もおられよう。その通り、文豪・森鴎外ゆかりの地がつながるきっかけだったという▼直吉と同じく津和野藩校の養老館で学んだ鴎外は今年、生誕１６０年を迎える。かの有名な「余ハ石見人森林太郎トシテ死セント欲ス」と遺言を残し、文京区の地で生涯を閉じてから１００年である。重なる節目が郷土の偉人たちへの興味を誘う。（史）", "publish_date": "20220114"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nお祝いの言葉「寿」には「とし、よわい」の意味もある。漢字源によると、老人と長い田畑のあぜ道を表し、命が長いことを示す字。なるほど、命は祝うもの。喜寿、米寿、白寿と長寿を祝う多くの言葉があるように健康で長生きは誰もが望むところ。\n\n要介護や寝たきりにならず生活を送ることができる「健康寿命」。２０１９年は男性７２・６８歳、女性７５・３８歳だった。厚生労働省が３年ごとに発表しており、前回１６年から男性０・５４歳、女性は０・５９歳延びた。\n\nとはいえ平均寿命との差はそれぞれ８・７３歳と１２・０７歳。これを縮めていく必要がある。都道府県別でみると、愛媛県は男性が７１・５０歳でワースト２位、女性も７４・５８歳でワースト４位に甘んじている。県民ぐるみで健康長寿を目指さねば。\n\nヒントとしたいのが海を挟んだお向かいの大分県だ。男性１位、女性４位。何と前回は３６位と１２位だったというから驚くべき躍進ぶり。県のサイトをのぞくと「めざせ！ 健康寿命日本一」を掲げ、さまざまな取り組みをしていた。\n\n例えば、健康アプリ「おおいた歩得（あるとっく）」。日々のウオーキングや健診でポイントが付き、たまると県内の協力店で特典が受けられるとか。１８年４月から開始し、登録者は６万人を超す。職場対抗戦を組み入れたりと仕掛けが楽しそう。\n\n新型コロナと寒さで室内にこもりがちだ。今より１日１０分でも多く体を動かすといいと聞く。長寿の道へまず一歩を。", "publish_date": "20220114"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/534967", "title": "小社会 柔軟な入試", "text": "きのう東京の新橋駅前を歩いていると、歩道に長い人の列ができていた。新型コロナウイルスのＰＣＲ検査施設の前。検査の順番を待つ人たちだった。\n\n\n\nオミクロン株の急拡大に不安が高まっている証しだろう。都内では新規感染者がきのう３千人を突破。オミクロン株は重症化リスクが低いといわれるが、１週間で５倍にもなると心地が悪い。出張を制限する企業や旅行を取りやめる人も出始めている。\n\n\n\n対して政府や都は、経済への悪影響を避けるため、緊急事態宣言やまん延防止等重点措置の発令には慎重だ。店ではお酒も普通に飲めるので、それこそ新橋の店をのぞいたら満席だった。\n\n\n\n宣言や措置を伴った昨年とは違い、個人も団体も柔軟にオミクロン株対応をするしかないようだ。そんな中、文部科学省は全国の国公私立大学に入試での柔軟な対応を促した。感染などで所定の試験を受けられなかった受験生に対し、配慮を求めた。\n\n\n\n例えば、大学入学共通テストが受けられなかった場合は２次試験などで判定する。「一人の受験生も、受験機会自体を失うことのないよう」にとの趣旨には異論がないが、平等性の確保が大前提だろう。他の受験生が不利になるようでは本末転倒だ。\n\n\n\nあすから、その共通テストが始まる。本格的な受験シーズンに入る。コロナ流行下の入試に受験生は不安が大きいだろうが、政府や大学の対応を信じ、思い切って本番に臨んでほしい。\n\n\n\n\n\n１月１４日のこよみ。\n\n旧暦の１２月１２日に当たります。ひのと う 四緑 大安。\n\n日の出は７時１０分、日の入りは１７時２０分。\n\n月の出は１４時１１分、月の入りは３時５８分、月齢は１１．４です。\n\n潮は中潮で、満潮は高知港標準で４時４７分、潮位１３０センチと、１５時１９分、潮位１４０センチです。\n\n干潮は９時５４分、潮位９４センチと、２２時２４分、潮位１７センチです。\n\n\n\n１月１５日のこよみ。\n\n旧暦の１２月１３日に当たります。つちのえ たつ 五黄 赤口。\n\n日の出は７時１０分、日の入りは１７時２０分。\n\n月の出は１４時５３分、月の入りは４時５４分、月齢は１２．４です。\n\n潮は中潮で、満潮は高知港標準で５時２６分、潮位１４０センチと、１６時０４分、潮位１４５センチです。\n\n干潮は１０時４３分、潮位９０センチと、２３時０３分、潮位７センチです。", "publish_date": "20220114"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/861265/", "title": "「勝手に止まる」着地は芸術の域", "text": "＜見ればただなんの苦もなき水鳥の足に暇なきわが思いかな＞。黄門様で有名な水戸光圀の作とされる。水に浮いているだけに見える鳥も常に足を動かしている。人知れず苦労している私のように－と▼水鳥を白鳥に代えた格言はよく耳にする。優雅に浮かぶ美しい白鳥も、水面下では懸命に水をかいている。華やかさの陰には地道な...", "publish_date": "20220114"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220114104216?c=39546741839462401", "title": "いきなり「過去最多」 ｜ 長崎新聞", "text": "一つの所にとどまらず、ただひたすら流れ、過ぎていく。清少納言は「枕草子」に「ただ過ぎに過ぐるもの」を並べた。〈帆かけたる舟 人のよはひ（齢） 春、夏、秋、冬〉▲このところ季節の足取りがひときわ速く、目まぐるしい。晩秋の昨年11月初めから、県内では新型コロナの感染者「ゼロ」が続いた。年の暮れ、交通機関は帰省する人の予約で埋まり、商店街も正月の支度をする客でにぎわっていた▲年が明けた頃、雲行きが変わる。県内で初めて新種オミクロン株の感染者が確認されてから、10日しかたっていない。早かれ遅かれ市中感染が広がると分かっていても、あっという間の「過去最多」に、どきりとする。県内できのう160人の感染が発表された▲第5波のピーク、昨年8月19日の114人をはるかに上回る。デルタ株を想定し、県が試算した第6波の1日当たりの最大数は170人。新種株の感染力のすごさに目を見張る▲このままでは仕事の現場で欠勤する人が増えたりと、社会の動きが滞りかねない。飲食関係などの経済活動も鈍りかねない。コロナ禍3年目、早くも正念場に入った▲3回目のワクチン接種が急がれる。冬から春へ、時は慌ただしく「過ぎに過ぐる」に違いないが、私たちは慎重に冷静に「正しく恐れる」構えを忘れまい。（徹）", "publish_date": "20220114"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/796407", "title": "愛と希望と勇気を胸に｜有明抄｜佐賀新聞LiVE", "text": "人と犬の付き合いは長い。日本の昔話にも、鬼退治に行く桃太郎のお供や、優しいおじいさんに「ここ掘れワンワン」と、宝の在りかを教えた賢い犬たちが登場する◆犬を飼っている家庭には家族のような絆があるだろう。筆者も飼いたいと思ったことはあるが、亡くなった時の悲しみを考えるとためらう。命を預かる責任は重い◆１９８３年公開の映画「南極物語」は南極観測隊の隊員と一緒に帰れず、「昭和基地」に取り残された樺太犬の物語。次の観測隊が訪れた１年後、１５頭のうち「タロー」と「ジロー」だけが生きていた。これは実話。６３年前のきょう１月１４日、生存が確認された◆樺太犬は寒さに強いが、それだけでは生き残れない。映画では、つながれた鎖から抜け出した８頭が小魚を食べたり、アザラシを襲ったりして飢えをしのぐ様子が描かれる。幼犬の頃南極に連れて来られたタローとジローは昭和基地が古里のようなもの。本能とはいえ、最後は古里を離れなかった「地元愛」が命をつないだ◆きょうは、この史実にちなみ「愛と希望と勇気の日」に制定されている。極限の状況を生き抜いた奇跡に人々が感じたのはきっと、あすへの「希望」。希望とは結局、「命」そのものかもしれない。愛、希望、勇気。コロナ感染の勢いが増す今、特に心に留めておきたい言葉である。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220114"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1453888.html", "title": "＜金口木舌＞多様な選択肢を", "text": "「意味が生まれて、増えて、また変わって」「いつからこんな面倒なことになったんだろう」。十三木孝（とみきこう）さんの漫画「トラップヒロイン」で主人公が苦悩する場面がある\n\n\n\n▼主人公は女装して生活する男子高校生だ。振る舞いは女性そのものだが、社会の規範とずれた自分が周囲の人を傷つけることを恐れている。友人たちと支え合い、進む道を見つける物語だ\n\n▼大阪府警が商業施設の女子トイレに正当な理由なく入ったとして40代男性を書類送検した。男性は自らを女性と認識しているというが、性同一性障害を示す診断書などはなかった。府警は検察に起訴判断を委ねる意見を付けた\n\n▼ジェンダー規範のはざまで苦しむ少数者がいる一方、女性専用スペースは性犯罪から女性を守るものだ。在日フィンランド大使館のトイレには男女とは別に共用マークが記された個室がある\n\n▼今帰仁村歴史文化センターには男女のトイレに加え、誰でも入れる「トイレ・アートギャラリー」がある。誰もが生きやすい社会をつくるために新たな選択肢がもっと必要だ。\n\n\n\n", "publish_date": "20220114"}
]