[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/520595/", "title": "放射線と離散の民：北海道新聞 どうしん電子版", "text": "まるでディアスポラ（離散）である。東京電力福島第１原発事故による避難のことだ。放射線に追われた民の帰還の願いに、バビロン捕囚後にユダヤ人が離散したという聖書の記述を持ち出しても不相応とはいえまい▼１０年前、原子炉建屋で水素爆発が起きた。今も７市町村で帰還困難区域が指定され、約３万６千人が避難生活を強いられる▼「昔の生活品展示室」は福島県浪江町の津島地区で佐々木ヤス子さんが１９９４年に開設した。農機具や養蚕の道具など約６００点を展示。地域の生活に根ざした品々には文字通り人々の歴史が宿る▼佐々木さんは２０１２年避難先で亡くなった。８４歳だった。ヤス子さんの遺言に従い、息子の茂さんが除染が進む昼曽根地区に１５００万円をかけて倉庫を建設。先月資料を移し、整理を進める予定だ▼茂さんは東電にも相談したが、協力や賠償はなかった。展示室は屋根も補修できず、雨で朽ち果てた資料も多い。「土地を追われ、生活も歴史も奪われた」。茂さんの口惜しさを思うとき、泣きたくなる人はどれほどいるのだろう▼出来事は起きている場所から離れると見えないけれど、離れないと見えないこともある。作家の徐京植（ソキョンシク）さんは自著で指摘した。「同心円のパラドックス」という。当事者でないから気づけることもあるはずだ。その窮状に沈黙することは、償うことのできぬ傍観者の罪である。２０２１・３・１２", "publish_date": "20210312"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210311khn000048.html", "title": "河北春秋(3/12)：東日本大震災が起きて、大急ぎで日本を… | 河北新報オンラインニュース", "text": "河北春秋(3/12)：東日本大震災が起きて、大急ぎで日本を…\n\n東日本大震災が起きて、大急ぎで日本を離れた外国人がたくさんいたらしい。米国に住んでいた日本文学研究者のドナルド・キーンさんは「報道を聞くと、腹が立ちました」と、生前の著書で語っている▼「困難なときに寄り添うのがほんとの友だちではないかと思います。わたしは日本が苦しいときこそ、日本で日本人とともにありたい」。震災から半年後、キーンさんは国籍を取り、永住の決意を固める。そうして、彼は日本人となった▼震災から１０年。思い出すのは、全国から駆け付けたボランティア、たくさんの支援物資、ライフライン復旧の応援の人々…。キーンさんのような外国人の勇気ある行動も忘れられない。そうした支えがあってこその、この年月だったろう▼被災して家屋の土台だけが残る海辺を歩けば、波の音、風の声が亡き人の慟哭（どうこく）にも、すすり泣きにも聞こえてくる。あの震災で大切な家族をを亡くした人たちは、時の経過など何の意味も持たない深い悲しみを抱えたままだ▼花の絵を好んで描いた洋画家の三岸節子さんに「展覧会が地方を巡回しますでしょ。ご覧になってくださる見ず知らずの方々の反応。それが絵を描く命の綱」。私たちも同じだ。生きる希望、そして命の綱は、被災者への温かなまなざし以外にない。（２０２１・３・１２）", "publish_date": "20210312"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210312AK0014/", "title": "北斗星（３月１２日付）｜秋田魁新報電子版", "text": "学生時代に受けた比較文化論の講義に、今も頭に残っているものがある。人が悩みから脱出する方法について、教授は日本と米国を比較しながら語った。脱出法の一つは転居、もう一つは時間だったと記憶する\n\n\n\n▼国土が広く風土も多様な米国では住む環境をがらりと変えて人生をやり直す人も多く、国土が狭い日本では主に時間の流れが悩みを解決していくとのことだった。確かに時の経過とともに忘却がつらい体験を押し流すことがある\n\n\n\n▼しかし時間も万能ではない。１０年たった東日本大震災の被災者の気持ちがそれを証明している。「もう１０年たちますよ。会いたいなあ」。岩手県宮古市田老を襲った津波で夫と孫を奪われた女性の記事が本紙に載っていた。今なお月命日の墓参りを欠かさない\n\n\n\n▼孫が生きていれば今年で１５歳。女性は友人とおしゃべりする際、必ず震災の話題を口にする。話すことが亡き２人への一番の供養になると考えてきた。悲しみは癒えないが、しっかり思い出すことで故人を身近に感じられるのだろう\n\n\n\n▼忘れるのは前向きに生きることだと自著に書いた英文学者の故外山滋比古さんは、出版社のインタビューにこう答えていた。人は生まれつき忘れることはできるが「覚えることは努力をしないとできません」\n\n\n\n▼避難の大切さ、支え合いへの感謝、教訓を伝える意義。人は忘れる生き物だから、記憶に刻まないといけない。３・１１では被害が少なかった本県だけに努めて覚えておかなければ。", "publish_date": "20210312"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽アンデス山脈を旅していた考古学調査隊に起こった事態という。ある日、荷物を担いでいたシェルパたちが動こうとしなくなった。賃上げ要求のストライキだと解した調査隊が、日当を上げると言っても聞かなかった。\n\n▼▽シェルパの言い分はこうだ。「ここまで速く歩き過ぎてしまい、心を置き去りにして来てしまった。心がこの場所に追い付くまで、しばらくここで待っている」。文筆にも優れた写真家の故星野道夫さんが、以前読んだ話として「旅をする木」（文春文庫）で紹介している。\n\n▼▽心の時間は外界と同じようには進まない。東日本大震災から10年。巨大津波にのまれた被災地では防潮堤や災害公営住宅の建設、インフラの再整備などが進んだ。当時の惨状を思えば、驚異的な復興の速さだ。それ故に気になる。心が置き去りにされたままの人々の存在が。\n\n▼▽家族を失い、自分だけ生き残ったことに罪悪感を覚える人がいるという。なお行方の分からない身内を捜し続ける人の苦しみはいかほどか。復興の歩みは人それぞれ。あの日に置かれたままの心がいつの日にか追い付きますように。目を閉じて念じた3月11日午後2時46分。\n\n（2021/03/12付）", "publish_date": "20210312"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210312-593544.php", "title": "【３月12日付編集日記】ふくしまを面白く", "text": "「おもしろき こともなき世に おもしろく すみなすものは 心なりけり」幕末の長州藩で奇兵隊を率いた高杉晋作の句。自筆がないため表記に諸説あるものの、面白くない世の中でも自分の心持ち一つで面白くなるものさ―と力みがない\n\n▼高杉は大政奉還こそ見ずに世を去ったが、軍を大胆に改革し藩を倒幕へと向かわせた。会津人には心穏やかに向き合えない人物だろう。とはいえ実直すぎた会津に高杉の軽快さがあれば歴史は変わっていたのかも\n\n▼「面白い」は楽しいとは少し意味が違い、目の前がパッと明るくなって気分が晴れることを指したという説がある。ふさぎ込みがちな時こそ意図して顔を上げてみる。光が当たり気持ちが右肩上がりになってくる\n\n▼昨日は時計を見上げた人が多かったはず。ふと「２時４６分というのは絶妙なバランスだな」と思った。針の位置が面白い。仮に３時４０分だと下開きで勢いがない。０時５５分はＶ字回復過ぎて復興の現状に合わない\n\n▼緩やかだが何とか上を向くぞという意思がイメージできる。えっ、デジタルなの。いやいや２・４・６の数字並びこそ右肩上がりの行く末を物語るようだ。長い時間だからこそ軽やかな心持ちで進んでいこう。", "publish_date": "20210312"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/426867", "title": "危うい技術｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "危うい技術\n\n「写真撮影は“撮ってもいいです”と指定した場所に限ってください」。原発などの原子力施設への入構前に必ず注意を促される。「核物質防護のため」だ▼ウランなど核燃料物質は、扱い次第で核兵器の材料になり得る。盗難やテロへの懸念は大きい。写真から原発内部の詳細な構造や監視するカメラの位置、角度が分かれば、侵入リスクに直結する▼１９９７年に動力炉・核燃料開発事業団（現日本原子力研究開発機構）東海事業所で起きた火災爆発事故では、事故の映像が公開された。だが、カメラの位置を明らかにしていいのか、関係者は公開ぎりぎりまで議論した▼そうした核物質防護の観点から、先に明らかになった東京電力柏崎刈羽原発の不正入室問題は言語道断だ。東電社員が他人のＩＤカードを使い原発運転の核心部である中央制御室に入った。厳格な手続きを社員自身がないがしろにした▼２００１年の米中枢同時テロの後、日本も世界と軌を一にしてセキュリティーを強化してきたはずだったが、内実のお粗末さが露呈した。３カ月以上、原子力規制委員会に報告しなかった原子力規制庁も同罪だろう▼官民挙げてこの体たらくでは、再稼働の議論など話にならない。本質的に「核」の側面をはらむ危うい技術であることを、原発関係者はいま一度思い返すべきだ。", "publish_date": "20210312"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/279439", "title": "12【三山春秋】プロレスラーのジャイアント… ｜三山春秋｜上毛新聞ニュース", "text": "▼プロレスラーのジャイアント馬場さん（1938～99年）はシマウマ模様の覆面と全身タイツ姿で戦ったことがある。リングネームは「ザ・グレイト・ゼブラ」。と言っても漫画の話である\n\n\n\n▼身寄りのない子どもたちのために賞金10万ドルを懸けて覆面レスラーのリーグ戦に挑むタイガーマスク。意図を知った馬場さんは応援のため素性を隠して最終戦でタッグを組み、見事優勝する\n\n\n\n▼こちらは現実のタイガー応援団のこと。コロナ禍で収入が減って困窮する子育て世帯や留学生のために前橋、伊勢崎両市の飲食店が1月から無料の「タイガーマスク弁当」を配り始めた。各店がリレー形式で善意のバトンをつなぎ、8店目がきょうまで配布する\n\n\n\n▼漫画の主人公、伊達直人を名乗り、県内の児童相談所にランドセルが届けられたのは2010年のクリスマス。後に前橋市の河村正剛さん（47）が名前を公表し、支援はタイガーマスク運動として全国に広まった\n\n\n\n▼今回の弁当も10年を経てその意気に共鳴した人たちの行動だ。最初にカレーを提供した焼き肉店「ホルモンしま田」は コロナで休業を余儀なくされたが、皆がつらい時こそボランティアをしようと社員で決めた\n\n\n\n▼「一人一人ができることでバトンをつないでほしい」と店長の栗原悟さん（38）。次の応援団は誰だろう。物語の続きが読みたい。", "publish_date": "20210312"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/12/57156/", "title": "2021年3月12日(金)", "text": "▼昔、山林に捨てられたゴミの中から本紙の名入り原稿用紙があったからと、市役所から強制的に撤去を指示され、立ち入った覚えのない山奥の、見覚えのない大量のゴミを１日がかりで片付けさせられた。犬のふんの苦情対応を巡る県の保健所室長の「毅然とした対応」がどんなものだったかは知らぬが、津市の自治会長に「不快な態度」と受け止められ謝罪したという\n\n▼なるほどその手がと思ったが、自治会長のようにはいくまい。「毅然とした対応」を謝罪したことについて、県は「不当要求行為には当たらない」。金品などの要求はなかったからという。問題は要求のない金品ではなく、毅然とした犬のふんの対応がどうなったかだ\n\n▼行政に対する不正要求が金印であることは少ない。便宜供与中心で、その結果、不適切な公権力行使や不法行為がまかり通る。金品要求で不正要求の有無を説くのは〝ご飯論法〟に等しい。紀平勉総務部長が要綱や手引きなどの整備で「組織としての対応ができるようになっている」。「対応した」とはむろん別である\n\n▼行政用語は分かりづらい。国と県とでも違うと思ったのは「検討する」という言葉。国が使う場合は「前向きに」と前置きしたとしても「先送り」の意味合いが強い、とひと昔前に総務部幹部。県の場合は「実施に向けてということになる」\n\n▼県立大設置について、その利点を列挙して「しっかり検討」と言った鈴木英敬知事が、10日の議会答弁では「設置ありきだと誤解されているのでは。あくまで検討と申し上げている」。経済産業省出身知事だけのことはある。", "publish_date": "20210312"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/869729.html", "title": "３月１２日【大自在】 東日本大震災１０年｜静岡新聞アットエス", "text": "廃業したボウリング場のレーンに並べられていたのは大小のひつぎだった。入り口にはひつぎに納められた遺体の特徴や写真、遺品の情報を貼った掲示板。食い入るように不明の家族を捜す人々がいた。明らかに子供服と分かる端切れもあった。\n\n東日本大震災の発災４日後、静岡から首都圏を避け約１７時間かけて被災地に入った。がれきと泥まみれの取材が続いた後、静寂に包まれた遺体安置所で言葉を失った。小さなひつぎを抱いておえつする遺族の姿をぼうぜんと眺めるしかなかった。\n\n防災の敵は風化と言われる。震災を風化させてはいけないと紙面でも繰り返してきたが、現実の記憶は過酷そのものだ。思い出すだけで胸がえぐられるような壮絶な体験を語り継いでくれる語り部には感謝しかない。\n\n１１日付朝刊で第２章を終えた同僚記者による連載「東日本大震災１０年 しずおか」でも多くの人が取材を受けてくれた。「静岡県民の命が一人でも救えるなら」とつらい記憶を懸命にたどってくれた。\n\n引き渡した園児９人が津波にのまれた保育園長、児童７４人が犠牲になった宮城県石巻市立大川小で６年生の娘を亡くした父親、６歳の娘が乗った送迎バスが津波に巻き込まれた母親、海から程近い病院で祖母と母を失った女性―。生き残った誰もが後悔や自責の念と闘い続けた１０年だった。\n\n今年も春は巡り来る。新しいランドセルを背負って桜並木ではしゃぐ１年生の姿も間もなく見られるだろう。語り部たちは教えてくれる。当たり前に見えるその光景がいかに尊い奇跡なのかを。", "publish_date": "20210312"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1276478", "title": "「ゴーン、ゴーン」と鐘の音に手を…", "text": "「ゴーン、ゴーン」と鐘の音に手を…\n\n【越山若水】「ゴーン、ゴーン」と鐘の音に手を合わせた人もいたかもしれない。東日本大震災から１０年。昨日は各地で追悼の催しが営まれ、県内の寺院や教会でも宗教者有志が鐘を突くなどした▼「勿忘（わすれな）の鐘」と呼ばれ、岩手県陸前高田市の住職の「震災を忘れないで」との呼び掛けで震災後始まり、全国へ広がった。今年は新型コロナ禍のため県内では映像配信の形となったが、鯖江市の声楽家らにより復興支援ソング「花は咲く」も披露され、追悼の時間を共有した▼花といえば作家の故石牟礼道子さんが震災翌月に書いた「花を奉る」という詩を思い出す。「花や何 ひとそれぞれの 涙のしずくに洗われて咲きいずるなり」「ただ滅亡の世せまるを待つのみか ここにおいて われらなお 地上にひらく 一輪の花の力を念じて合掌す」などとつづった▼がれきの中で折れ傷ついた花が、下を向いたまま花を咲かせている光景を目にして励まされたそうだ。その一方、長年描き続けた水俣病と重なり合うような原発事故に心を痛めた。被災地にもたらされた悲しみ、苦しみの深さも伝わってくる▼石牟礼さんは文明の在り方に警告を発し、命を慈しみ「他者を思いやる心」の大切さを訴えてきた。だが新しい文明の創世は容易ではない。震災をひとごととせず、念じ続けてこそ道は開け、花は咲くのかもしれない。希望の象徴として。", "publish_date": "20210312"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014143954.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「風の電話」という映画のなかで、西田敏行さんが歌っていた。ハアー はるかかなたは 相馬の空かヨー ナンダーコーラヨット…。福島県は相馬地方の民謡「新相馬節」である◆原発事故の後、住民の多くは離れたまま戻ってこない。西田さんはその町に暮らす男性を演じて、ほろ酔い加減につぶやく。「田んぼとか、畑とかよ…きらっきらっとしたあの景色、また戻ってこねえかなあ」◆「はるかかなたは」－と、福島を離れている人たちがいま口ずさんだとして、目に浮かべるのはどんな景色だろう。古里に戻ってきた住民が心に願うのはどんな暮らしだろう。原発災害は発生から１０年がたった◆地震後の体調悪化や自殺によって失われた命、いわゆる「震災関連死」は福島県だけで２３００人を超えたという。宮城県の２・５倍、岩手県の４・９倍に上る。かくも過酷な数字に悔しい気持ちがこみ上げる◆〈食卓に 気付けばいつも ふくしま産〉。“食の福島支援”だろう。作者は東京の小学５年生と、詩人の和合亮一さんが本紙で紹介していた。お父さんの句もある。〈手塩かけ 育てただろう ふくしま産〉◆心を寄せて、産物をいただく。食卓を囲むまなざしの向こうに「きらっきらっとした」田畑を思い浮かべる。２０２１・３・１２", "publish_date": "20210312"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210312090844.html", "title": "デザインの世界は幅広い。表現は平面…｜奈良新聞デジタル", "text": "デザインの世界は幅広い。表現は平面から立体、仮想空間まであるし、素材も多彩で、サイズも小品から暮らし、都市といったものにまで及ぶ。\n\n\n\n「ATOUN」(奈良市)の藤本弘道社長の講演を拝聴した。同社は自力をモーターで補助する装着型の機器で、身体的能力差を超えてだれもが自由に活動できる未来社会をデザインしようとする企業だ。\n\n\n\n「パワードウェア」の主要モデルはすでにさまざまな場所、場面で活用されている。講演で同社の研究開発がさらに先に進んでいることを知った。\n\n\n\n歩行をアシストするモデルは、作業現場のみならず日常生活でも力を発揮する。自力で歩く気持ちを高めてフレイルを予防したり、歩行が多い行楽を快適にしたり。\n\n\n\n逆に負荷をかけもでき、トレーニングに応用可能。筋力減対策が必要な宇宙空間での用途もあるのではと思ったりして、空想の翼が広げられた。\n\n\n\n「想像できることは実現できる」とはSF作家ジュール・ヴェルヌの言葉とされる。新型感染症の収束が見通せず閉そく感もあるが、明るい未来を思い描くと少し気持ちが楽になる。(智)\n\n\n\n", "publish_date": "20210312"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1108155/", "title": "日本でおなじみのじゃんけんは指…：山陽新聞デジタル｜さんデジ", "text": "日本でおなじみのじゃんけんは指を立てたり折ったり、手を開いたり閉じたりして勝敗を決める拳遊びの一つだ。欧米やアフリカでも同じように石・はさみ・紙で三すくみを表す▼お国柄が出るのがアジア。インドネシアはゾウ・人間・アリで、シンガポールには石・竜・水の版もある。ミャンマーでは上官・鉄砲・トラの身ぶりをする（稲葉茂勝著「じゃんけん学」）▼上官は第２次大戦中に侵攻してきた旧日本軍の名残なのだそうだが、いまはミャンマー国軍を連想せずにはいられない。先月軍事クーデターを起こして実権を握り、市民への弾圧を強めている▼全土に広がった抗議デモの参加者らはみな、徒手空拳である。だが治安部隊は放水砲や銃口を向け、多くの血が流れる事態となった。市街地に射撃音が響き、人々が逃げ惑う映像は目を覆いたくなるほどだ▼そんな画面からも民主政治を取り戻そうという若者たちの「声」は聞こえてくる。人さし指と中指、薬指を立てて腕を突き上げるポーズがそれだ。米映画に由来しており、「不服従」「連帯」などの決意がこめられているという▼各国はそれぞれの立場から事態の収束を働き掛けているが、思惑は異なり、温度差もある。国軍とのつてを持つ日本の役割は大きいだろう。３本指の拳が鉄砲より強い決まり手となることを信じたい。", "publish_date": "20210312"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=734303&comment_sub_id=0&category_id=143", "title": "「そうま」と名付けた新しい命", "text": "＜花は相馬（そうま）に、実（み）は伊達（だて）に＞とうたう民謡がある。江戸の世の奥州にあって、相馬氏と伊達氏の藩境争いを巧みに仲裁した故事を伝えている。華のある野馬追（のまおい）で知られる土地には、やはり花か▲「あの年に生まれた長男は『そうま』です」と明かす太田圭祐（けいすけ）医師に会う。漢字は「相馬」ではないが、その名を呼べば被災地を忘れないだろうと名付けた。あの日は福島・南相馬市の公立病院勤め。妻とおなかの子を名古屋に残して修羅場にいた▲治療の優先順を付けるトリアージのさなか、津波が病棟まで数百メートルに迫ってきた。津波の次は原発の水素爆発に驚き、何が起きたか分からぬ現実に素手で向き合う▲「立てこもり医療」と呼ぶ。患者には退院してもらい、若いスタッフを先に避難させた。皆と心中すると叫ぶ看護師の妻を夫が叱って連れ帰るのも、それでいいと見送る。「僕も一人の人間です。聖職者じゃない」。それでも太田さんはとどまった。患者か家族か、究極の選択は本来あってはならぬと振り返る▲１０年前、あまたの人生が一度に失われた。つぼみのままの人生も、円熟した人生も。だが、そうまさんと同い年の子の成長を思えば、少し光が差してくる。", "publish_date": "20210312"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1615515007975/index.html", "title": "山陰中央新報社｜共事者となるため", "text": "３．１１を迎えるたび、ふがいない気持ちになる。東日本大震災後に３度東北を訪れ、津波や原発事故を取材した。震災翌年に島根県内の中学校で講演した際は「自分に何ができるかを考えてほしい」と訴えた。だが１０年を経てまだ震災をうまく自分事に落とし込めていない▼被災した福島の地域活動家・小松理虔（りけん）さんは「共事者」の概念を提唱する。「当事者」という言葉を使うほど「非当事者」を作り出していると感じ、大勢が「事を共にする」ゆるい関わり合いが必要と勧める▼今はそうではない大多数の人も突如、当事側に引き込まれる可能性がある。今後発生が予想される南海トラフ巨大地震は約２３万人の死者・行方不明者、８８０万人の避難者を出し、首都直下地震で東京の機能は停止するという▼１カ月前、福島県沖を震源とする最大震度６強の地震が起きた。東京の職場で席を並べる福島の地元紙記者が「１０年前と状況が似てきて胸騒ぎがする」とつぶやいた。以来、地下鉄、職場、自宅などで、大地震が起きたらどうすると考える時間が増えてきている▼震災と向き合い続けたその記者は今春、異動で地元に戻るが、つながりは消えない。ヒト、モノ、コト。共事者になれるきっかけはそこかしこにある。彼が生きる福島の未来がどうなるか見つめたい。ささやかでしかないが、そこから改めて自分なりに被災地との関わりを紡いでいく。（築）", "publish_date": "20210312"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23262", "title": "四季風", "text": "〈米国駐在の公使、留学生とも、深慮なく米国の風俗を敬慕しわが国を軽視する。その説は軽佻浮薄（けいちょうふはく）、夜も眠れず〉。明治５年、岩倉使節団の副使として米国にいた明治新政府の官僚木戸孝允は、怒りを日記に書きつづった ▼初代駐米公使として早くに米国にいて一行を迎えた薩摩出身の森有礼のことを主に述べているのだが、使節団に同行していた伊藤博文の行動も、孝允の頭にはあった ▼作家古川薫氏・・・\n\n関連記事", "publish_date": "20210312"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nそのとき仙台駅前の地下にいた。「四肢へ地震（ない）ただ轟轟（ごうごう）と轟轟と」。多賀城市の自宅まで１３キロを歩く。携帯電話もほとんどつながらず電気もない中▲\n\n自宅近くになり、横倒しの車が数え切れないほど。津波が来ていたことに初めて気づいた。俳人高野ムツオさんは「語り継ぐいのちの俳句」につづっている。「津波がそこまでは来ないだろうと思っていました」。１０年前のあの日、同じように思った人がどれほどいただろう▲\n\n自宅から見える歌枕の地「末の松山」に登って難を逃れた人がたくさんいたという。平安時代、多賀城を貞観津波が襲ったという記録がある。和歌にある「―末の松山波越さじとは」は「末の松山を波は越さない」という言い伝えがベースになっていると。千年以上前の災禍が伝えられるとすれば驚く▲\n\n地震や津波などの災害を語る伝承や石碑などが全国に残っている。先人から後世へのメッセージである。しっかり伝えられ、人々の意識に浸透すれば「まさか、ここでとは思わなかった」といったケースを抑える一助になる。語り継ぐ大切さを思う▲\n\n東日本大震災から１０年がたった。被災者の歩みの困難さは想像することしかできない。ただこれからの日々が穏やかであるよう願う▲\n\n津波に耐え、人々を励ました岩手県陸前高田市の「奇跡の一本松」は災禍と希望を伝える。こういった遺構を通じて、心震えたあの日を伝え続けていかなければならない。", "publish_date": "20210312"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/440853/", "title": "小社会 何だったのか｜高知新聞", "text": "小社会 何だったのか\n\n福島第１原発事故から１０年を前に先月、福島県川内村の遠藤雄幸村長の記者会見があった。事故前から職にある村長にこんな質問が飛んだ。村にとって原発の存在とは何だったと思うか―。\n\n\n\n村は原発の立地自治体ではないが、３０キロ圏内にある。事故によって全村避難を強いられ、解除後、帰還しなかった住民も多い。村長も忸怩（じくじ）たる思いがあるのだろう。ため息交じりに答えた。「本当に何だったんでしょうね…」。\n\n\n\n原発は就労の場や交付金など恩恵をもたらしてきたが、代償はあまりに大きかった。第１原発に近い被災地の中には、いまだに帰還困難区域がある。現地を訪れると、家々が朽ち果て、復興が進む地域との格差にがくぜんとする。\n\n\n\n昨年、東京電力の廃炉資料館を訪れた。より第１原発に近い富岡町にある。事故の教訓と廃炉への取り組みを紹介。原発のリスクの大きさを改めて考えさせられたが、東電への疑問も膨らむ施設だった。\n\n\n\n東電は展示で「おわび」に徹しつつ、新潟の柏崎刈羽原発の再稼働を目指している。日本は、原子力が人間の手に負えない代物だと身をもって体験したにもかかわらず、大手電力会社や政府はそう考えていないようだ。\n\n\n\n地球温暖化対策が強化される中、原発依存が再び高まる恐れさえある。方向性を誤れば、あの事故と、いまなお続く被災地の苦しみ、復興の取り組みさえ「何だったのか」ということになる。\n\n\n\n\n\n３月１２日のこよみ。\n\n旧暦の１月２９日に当たります。つちのと ひつじ 二黒 大安。\n\n日の出は６時２１分、日の入りは１８時１１分。\n\n月の出は５時５８分、月の入りは１７時００分、月齢は２８．３です。\n\n潮は大潮で、満潮は高知港標準で６時０４分、潮位１６２センチと、１７時３３分、潮位１６３センチです。\n\n干潮は１１時４６分、潮位５２センチです。\n\n\n\n３月１３日のこよみ。\n\n旧暦の２月１日に当たります。かのえ さる 三碧 友引。\n\n日の出は６時１９分、日の入りは１８時１２分。\n\n月の出は６時２９分、月の入りは１７時５９分、月齢は２９．３です。\n\n潮は大潮で、干潮は高知港標準で０時０３分、潮位２センチと、１２時１５分、潮位４２センチです。\n\n満潮は６時２９分、潮位１６５センチと、１８時０９分、潮位１６８センチです。", "publish_date": "20210312"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210312101549?c=39546741839462401", "title": "命を吹き込む人 ｜ 長崎新聞", "text": "このリアルな感じ、どうやって造形したんだろう？ 初めはそう思ったが、数々の作品を見ているうちに造形物だというのを忘れ、生きた金魚そのものに思えてきた▲長崎市の県美術館できょう開幕する、深堀隆介展「金魚鉢、地球鉢」の内覧会がきのうあり、作品に見とれた。現代美術家、深堀さんの手で金魚が「描かれる」というよりも、生み出されている▲気の遠くなるような作業の積み重ねだと知った。まず、器に透明な樹脂を流し込む。固まると、アクリル絵の具で樹脂に金魚のひれを描く。それから樹脂をうっすら流し込み、固まるまで2日間待つ▲次の層には胴体を描く。また樹脂を流し込む。2日間待つ。今度は一枚一枚うろこを描く…。何層も重ねて立体的な金魚の姿にする、いや、生み出すという▲作品展には「東日本大震災から10年」の特設コーナーもあり、津波で亡くなった子どもたちの持ち物に、深堀さんが金魚を描くドキュメンタリー映像が流される。遺品に金魚の命を吹き込む営みはすんなりといかないが、持ち物から聞こえる「つくって」という声に、深堀さんは背を押される▲残された上履きの中を金魚が悠々と泳ぐ一作もあり、「小さな一歩」と名付けられた。福島で作品展も開いてきた深堀さんが被災地に贈る言葉のようでもある。（徹）", "publish_date": "20210312"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/643805", "title": "あなたが好きな春の色は？｜有明抄｜佐賀新聞LiVE", "text": "「あなたが好きな春の色は？」。そう聞かれた時、思い浮かぶのは黄色。強い日差しを跳ね返すヒマワリの黄色ではなく、穏やかな陽光を優しく受け止める菜の花の黄色だ◆きょう１２日は、詩人伊東静雄（１９０６～５３年）の命日で、「菜の花忌」と呼ばれる。伊東は諫早市出身だが、旧制佐賀高校で学んだ。佐賀での青春時代が伊東の感性に影響を与えたかと思うと親しみがわく◆伊東の「春浅き」という一編は、幼子が摘んできた野草の名を聞かれ、名前が分からず白花（しろばな）、黄花（きいばな）と色で答えた様子を編む◆きのう東日本大震災から１０年を迎えた。温暖な九州と違い東北は春まだ浅い。１０年を経ても「あの日」の悲しみは消えないだろう。一方でやがてくる春に、名も知らぬ草花の色に、被災地の人々は力をもらい、勇気づけられた日もあったのではないか、とも想像する◆詩人の山村暮鳥（ぼちょう）（１８８４～１９２４年）に「いちめんのなのはな」を繰り返す「風景」という詩がある。記者時代に神埼郡を担当していた時、春は城原川の土手に咲き誇る、まさに「一面の菜の花」を見るのが楽しみだった。先日、本紙に載った写真で、小城市の晴気（はるけ）川に同じような風景があることを知った。佐賀平野では日に日に麦の緑が深まる。人を元気づけるにはまず自分から。さあ好きな春の色を見つけに行こう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210312"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1285219.html", "title": "＜金口木舌＞思わぬ幸福", "text": "逃げ出した馬が立派な馬を連れて戻ってきた。子どもが落馬して足を骨折したが、そのために戦へ駆り出されず、命拾いした。中国の古典「淮南子（えなんじ）」に出てくる物語で「塞翁（さいおう）が馬」という言葉の由来だ\n\n▼不幸な出来事を機に、思わぬ幸福と出合うこともある。動画共有サイトで公開されているミュージックビデオ「スマイル・トゥゲザー」を視聴して思った。動画は県内の高校3年生と複数のミュージシャンが協力して作った\n\n▼生徒たちは本年度、新型コロナウイルスの影響で休校を強いられた。学校再開後も感染対策で多くの行事が中止に追い込まれた。さまざまな制約下で1年間を過ごした生徒たちの背を押す、明るい曲調が印象的だ\n\n▼「何もできない中でも何かを残したい」「コロナ禍だからこそできることもあるはずだ」。実行委員会をつくり、各高校から動画を集めた生徒らは語った。その思いに沖縄のミュージシャンたちが応えた\n\n▼楽曲制作に参加したかりゆし58の前川真悟さんは「生徒たちの思いに花を添えられたらと思っていたが、おれたちにとっても初めての経験だった」と語った。「沖縄の音楽の歴史の中でも新しい一歩になった」とも\n\n▼「僕らの夜が明ける／世界の夜が終わる」。前向きなメッセージは、この1年でなければ生み出せなかったものの一つだろう。末永く歌い継がれてほしい曲だ。\n\n", "publish_date": "20210312"}
]