[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/503958/", "title": "失政を正す箱：北海道新聞 どうしん電子版", "text": "江戸時代も疫病が幾度となく、まん延した。徳川吉宗はひと月に８万人も亡くなるさなか、御三家の紀州藩から第８代将軍に就いた。徳川宗家の跡継ぎが途絶え、幕閣内の派閥対立が表面化し、財政も悪化して各種改革が急務の時だった。コロナ禍が襲い、内政・外交ともに停滞する今の政情にも似る▼吉宗が世直しの頼りの一つとしたのは江戸の民からの情報だった。「毎月３度、箱を出す。直訴したい者は正午までに住所、名前を書いて持ってくるように」。１７２１年（享保６年）、江戸城外に高札が立てられた▼目安箱のお触れである。鍵は吉宗が持ち、自分で開けて読んだ。荒れ地開墾、江戸の防火策…。町人や農民の訴えを次々実現させた。とりわけ目を引く投書があった▼「貧しい者は医者に診てもらえぬ。薬を与える施設を造ってほしい」。町医者の小川笙船（しょうせん）からだった。吉宗はすぐさま動いた。小石川の薬園内に養生所を設け、入所者の治療費や食費などすべてを無料にした▼将軍といえども失政を犯す。取り巻き以外にも耳を傾けて正す。幕府の強化にはそれが欠かせないと考えたようだ。片や「国民のために働く内閣」を標榜（ひょうぼう）する今の政権はどうか▼国会論戦が始まった。新型コロナ対応は後手が続く。一因には、医療現場の声が十分に生かされなかったことがあろう。与野党が知恵を結集し、実りある国会にしてもらいたい。２０２１・１・２３", "publish_date": "20210123"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210122khn000063.html", "title": "河北春秋(１/２３)：物事の善しあしや道理が分かることを「分別… | 河北新報オンラインニュース", "text": "河北春秋(１/２３)：物事の善しあしや道理が分かることを「分別…\n\n物事の善しあしや道理が分かることを「分別がある」と言う。一般的には大人になるにつれて「どちらが正しいか」「どちらが得か」などを的確に判断できるようになるとされる▼４９歳といえば、それなりに分別があるはずだが、この人はどうだったのだろう。大学入学共通テストで、試験監督から再三注意されてもマスクで鼻を覆わずに、不正行為で失格になった男性のこと。失格後、会場のトイレに閉じこもったとして、警視庁に建造物不退去容疑で現行犯逮捕され、その後釈放された▼男性は「これが自分の正しいマスクの着用」などと主張していたが、鼻まで覆うと眼鏡が曇り、問題文が読めないのが理由のよう。ただ、眼鏡が曇るのは他の受験生も同じこと。正しく着ければある程度は軽減できるし、曇り止めのグッズなどもある。「冷やかし受験」ではないとしたら、準備不足だった▼気の毒なのは、同じ会場にいた受験生。男性が退室を拒否して居座ったため、一部の科目で別室への移動を余儀なくされた。コロナ禍に加えて初の大学入学共通テストだっただけに、動揺した人がいたかもしれない▼分別は、もとは仏教の言葉で、どうしても凡夫がしてしまう間違った判断のことだとか。この男性は、どうやら、分別がありすぎたようだ。（２０２１・１・２３）", "publish_date": "20210123"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210123AK0028/", "title": "北斗星（１月２３日付）｜秋田魁新報電子版", "text": "雪や氷が織りなす真冬の造形が楽しみな季節である。にかほ市の沿岸では、大荒れで岩に打ち付けられた波が白い泡となって宙に舞う「波の花」が見られた。十和田湖では「しぶき氷」が現れた。湖畔の木や岩に降りかかった波しぶきが凍り付き、バナナのように垂れ下がった姿がユニークだ\n\n\n\n▼森吉山や八幡平の樹氷が見頃を迎える時期である。昨季は暖冬のせいか、やせて迫力のない樹氷が多かった。今冬は見事に成長したアイスモンスターと再会できるだろうか\n\n\n\n▼樹氷にとって大きな脅威となっているのが地球温暖化だ。専門家によると、気温が１度上昇すれば樹氷ができる場所の標高は５０メートル上がる。このまま気温上昇が続くと、今世紀末には大半の地域で樹氷が姿を消す可能性があるという\n\n\n\n▼同じく樹氷が有名な山形県の蔵王では、数年前に起きた異変の影響が続いている。樹氷ができるアオモリトドマツ（通称モロビ）が広範囲で立ち枯れし、骸骨のような姿は目を覆うばかりの惨状だ\n\n\n\n▼大発生した小さなガの幼虫に葉を食ベられて樹勢が弱ったところに、別の虫により幹に穴を開けられ枯れたらしい。森吉山は約２００キロ離れているが、温暖化で虫の生息域が北上しないか気掛かりだ\n\n\n\n▼過酷な環境に育つアオモリトドマツの成長は遅く、樹氷ができる大きさになるのに５０年かかるとされる。一度枯れると次の木が育つまで気の遠くなるような時間が必要だ。真冬の風物詩も容赦なく破壊しかねない温暖化である。", "publish_date": "20210123"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽当時の中国湖北省武漢市は人民代表大会と政治協商会議の開催準備で忙しく、暗いニュースの発信は許されなかった。人から人への感染はないとされ、その間に多くの患者が重症化し、医療従事者にも感染が広がった。\n\n▼▽新型コロナの感染拡大を抑え込むために武漢市で都市封鎖が始まったのは1年前のきょうである。地元作家の方方さんは友人の医師や大学教授らから集めた情報などを毎日、ブログに投稿した。重苦しい封鎖生活の記録は「武漢日記」として海外で出版され、反響を呼んだ。\n\n▼▽方さんは、感染症の発生初期に武漢市政府の対応が遅れたことが被害の拡大を招いたと厳しく指摘している。当局の検閲でブログを閉鎖されても友人の協力を得て日記を発表し続けた。それを支えたのは「私には死者たちの無念を晴らす責任と義務がある」との思いだろう。\n\n▼▽3月22日付の日記には「ウイルスは全人類の敵であり、みんなが手を携えて助け合い、ともに困難を克服することが重要だ」とある。バイデン米大統領は就任早々、世界保健機関（ＷＨＯ）からの脱退を撤回した。感染を収束させるためにはやはり世界の団結が欠かせない。\n\n（2021/01/23付）", "publish_date": "20210123"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210123-578861.php", "title": "【１月23日付編集日記】五輪まで半年", "text": "４０年にわたり週刊少年ジャンプに連載された人気漫画「こちら葛飾区亀有公園前派出所」には、４年に１度だけ登場する名物キャラクターがいた。日暮熟睡男（ねるお）。起きているのは夏季五輪の時だけ。あとの４年間はひたすら眠り続ける\n\n▼モスクワ五輪から、連載が終了した２０１６年のリオデジャネイロ五輪まで毎回登場した。ずっと寝ているだけなのに解雇されないのは、目覚めるたびに超能力を発揮し、難事件を解決しているからという設定だ\n\n▼昨年夏、この漫画が読み切りで復活した際にも彼が出てきた。しかし、東京五輪が延期されている。彼が五輪のないことで混乱すると、超能力を暴走させて、大惨事を引き起こす恐れがある。周囲の面々はまだ２０１９年だとごまかして、彼を寝床に戻すことにした\n\n▼今から思えば、五輪の延期が決まった昨年３月はまだ混乱の入り口だった。１年近くたっても、ウイルスの勢いは衰える気配を見せない。開催を危ぶんだり、疑問視したりする声が国内外から聞こえるのは事実だ\n\n▼漫画は、主人公両さんが「来年出る（予定）かも」と、読者に手を振りながら終わっている。五輪の開会式まで、きょうで半年。期待と不安が同居する日々が続く。", "publish_date": "20210123"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/409984", "title": "大寒たまご｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "大寒たまご\n\n季節の移ろいを示した二十四節気をさらに３分割したのが七十二候である。中国の古い暦では大寒から５日間が「鶏始乳」。日本では少し後ろにずれて立春前の５日間を指し「にわとりはじめてとやにつく」と読む▼鶏が春の気配を感じ、再び卵を産み始めるという意味だ。今でこそ年中スーパーの店頭に並んでいるが、当時は旬の食べ物だった。特に大寒に産み落とされた卵は栄養が凝縮し、健康運が上がる縁起物として珍重されたという▼茂木町の「道の駅もてぎ」が町内に養鶏場ができたのをきっかけに「大寒たまご」を売るようになって５年。客足が減る厳冬期にもかかわらず人気商品となった。今年の大寒だった20日も、新型コロナ対策を施した屋外会場で客が粛々と買い求めていた▼コロナの嵐が吹き荒れた昨年は、九州の海の妖怪アマビエが脚光を浴び、県内でも宇都宮の黄ぶなが疫病退散の護符として話題を呼んだ。ひたすら守りの一年だった▼年が明け、ワクチン接種の足音が近づいてきた。卵の好調な売れ行きは、験を担いで今年こそ健やかに春を迎えたい心理の表れなのかもしれない▼道の駅では、プリンや厚焼き卵など派生商品もしっかり用意して売り上げアップにつなげている。目の付けどころ次第で地域の資源が生かされ、ビジネスにつながるよい見本だろう。", "publish_date": "20210123"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/269037", "title": "23【三山春秋】自粛生活で人との交流が減ったから…｜三山春秋｜上毛新聞ニュース", "text": "▼自粛生活で人との交流が減ったからか、年初に届いた年賀状や寒中見舞いが今年はことさら心に染みた。文字から伝わるそれぞれの思いや表情、景色がいとおしく、言葉は人の心を支え、力になると改めて感じた\n\n\n\n▼そんな言葉の持つ温かさを形にした取り組みが利根沼田であった。コロナ禍で分断された人と人をつなごうと、地域住民が『短歌・俳句集』を出版した\n\n\n\n▼発起人はみなかみ町の仏心寺住職で、歌人・若山牧水を顕彰する地元団体の代表を務める永井一灯さん。活動で知り合った沼田市の田村奈織美さんが賛同し、昨年春から参加者集めを始めた\n\n\n\n▼田村さんは同町のたくみの里にある散策道「 初越 （ はつこえ ） のこみち」で、来訪者が短歌や願いなどを書いて木札を掛ける「風の掲示板」を運営しており、その関係者も協力した\n\n\n\n▼輪は徐々に広がり、最終的に小学生から90代までの100人から俳句、短歌が2作品ずつ集まった。作風、経験年数はさまざまだが、地域の自然や暮らし、喜怒哀楽が詠まれ、作品からぬくもりが伝わってくる\n\n\n\n▼「言葉で感動を伝え合い、心の交流ができた。今の時代にものすごく大事なつながりになった」と田村さん。春には掲載作を記した木札を掲示板に掛ける予定という。暖かくなったら新鮮な空気と共に、今を前向きに生きる人たちの言葉を味わいに行きたい。", "publish_date": "20210123"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/23/55343/", "title": "2021年1月23日(土)", "text": "▼県が19日に検査を受けて新型コロナウイルスの感染が判明した３人について、変異種かどうかの確認を国立感染症研究所に依頼した。18日に静岡県で三人の変異種感染が発表されているが、県の３人は静岡県から帰省した友人と飲食しており「時期などを踏まえ変異種の可能性はないと考えているが、万が一を想定して確認を依頼した」と県は説明している\n\n▼県内で海外帰国者２人の感染が確認された第一波の時は鈴木英敬知事はただちに海外渡航自粛を呼びかけた。静岡県での変異種発見は県独自の緊急警戒宣言発令から４日目だが、音なしの構えだった。県境を越える移動自粛は宣言の範囲内でもあろうが、一方で〝万が一〟を想定して静岡県関係者との接触者を特筆して確認する。ちぐはぐな対応ではないか\n\n▼静岡の感染者は経路不明で、変異種の水際対策は失敗して国内に広がっていることが想定される。ウイルスが〝万が一〟など人間の思惑、事情などお構いなしに、それも環境の一環と捉えて生き残りの感染戦略を展開するのが遺伝子の変異といわれる。国の緊急事態宣言地域を警戒しがちな県民の関心を補強する意味でも、注意喚起を急ぐ必要があった気がする\n\n▼伊賀市でクラスター（感染者集団）が発生した会社名が、会社側の同意を得て公表できることになったという。鈴鹿市では、ＪＡ厚生連傘下の鈴鹿中央総合病院で、鈴鹿厚生病院に続いてクラスター（感染者集団）が発生。「少なくとも34人。今後増える恐れ」という。こちらは判明と同時に公表されたのか。県民の県に対する不安は募る。", "publish_date": "20210123"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/854186.html", "title": "１月２３日【大自在】 「咸臨丸」と「壮士」｜静岡新聞アットエス", "text": "江戸幕府の軍艦「咸臨丸」は１８６０年、幕府の軍艦では初めて太平洋横断に成功したといわれる。オランダに発注して建造した船で勝海舟や福沢諭吉、ジョン万次郎らが乗り込み、３８日かけて米サンフランシスコに到着した。\n\n幕府が倒れ、明治の世になると、咸臨丸は一転、賊軍の船になる。６８年、旧幕府軍率いる榎本武揚に従って函館に向かう途中、台風に遭い、修理のために清水港に入港した際、官軍の襲撃を受けた。\n\n殺害され、海に捨てられた咸臨丸の兵士は、清水港に注ぐ巴川沿いにある「壮士の墓」に眠っている。「仏に官軍も賊軍もあるものか」と、清水次郎長が新政府の咎［とが］めも恐れず、遺体を引き揚げて丁寧に弔ったと伝えられている。\n\nそれから１２２年後の１９９０年、長崎県の観光施設が復元した咸臨丸が清水港に雄姿を見せた。その年に結成された清水港客船誘致委員会が招いた第１号の船である。歴史的に名の知れた船の見物に人々が詰めかけた。\n\n客船誘致委員会の設立時から会長を務めていた望月薫さんが今月、８５歳で亡くなった。「壮士」を辞書でひくと、「意気の盛んな者」とある。客船誘致にかける思いを身を乗り出して熱く語る姿も、まさに壮士だった。\n\n「港の華」と例えていた客船の寄港が新型コロナ感染拡大で途絶えていた半年前も、感染終息後までを見据えた戦略を練っていた。昨年１１月、久しぶりに入港した日本の客船を自分の目で確かめ、「港に華が戻ってきた」と声を弾ませていた。巨大な外国客船が戻ってくるのも見届けたかったはずだ。", "publish_date": "20210123"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n衆院（しゅういん）と参院（さんいん）で任期（にんき）が異（こと）なるように、国（くに）によって大統領（だいとうりょう）や議員（ぎいん）の任期が違（ちが）う。だいたいは２年（ねん）から５年ぐらいか\n\n米（べい）大統領の就任式（しゅうにんしき）を見（み）て「任期４年」の絶妙（ぜつみょう）さを思（おも）った。前政権（ぜんせいけん）に翻弄（ほんろう）されたＥＵ側（がわ）からは「長（なが）い４年間（ねんかん）だった。待（ま）ち望（のぞ）んだ夜明（よあ）けだ」との声（こえ）があった。政治（せいじ）の世界（せかい）では我慢（がまん）の限界（げんかい）が４年だったのかもしれない\n\n政治家（せいじか）にも失敗（しっぱい）はあり、有権者（ゆうけんしゃ）も間違（まちが）った選択（せんたく）をすることがある。そうした時（とき）には耐（た）える時間（じかん）が必要（ひつよう）だ。その間（あいだ）に立（た）ち直（なお）る力（ちから）を養（やしな）う。誤（あやま）りを正（ただ）す時間。短（みじか）くもなく長くもない任期４年。人類（じんるい）が苦労（くろう）の末（すえ）に見つけた魔法（まほう）のものさしに思える\n\n歴史（れきし）は変化（へんか）と継続（けいぞく）で紡（つむ）ぐ糸（いと）だと言（い）われる。続（つづ）くためには変（か）わらなければいけない。だが、変わり目（め）で糸を切（き）らしてはならない。どちらが大事（だいじ）かといえば継続することだ。失敗しながら前進（ぜんしん）する。時間を区切（くぎ）って世（よ）の主役（しゅやく）は入（い）れ替（か）わっていく。政治という糸の「変化と継続」の難（むずか）しさだ\n\nまことに日（ひ）に新（あら）たに、日日（ひび）に新たに、また日に新たなり。「自分（じぶん）の任期」は、日々新しい心（こころ）が持（も）てるかどうかである。簡単（かんたん）そうで出来（でき）ない。千年以上（いじょう）も続く宿題（しゅくだい）だ。", "publish_date": "20210123"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1247457", "title": "新型コロナウイルスの流行で人と人の…", "text": "新型コロナウイルスの流行で人と人の…\n\n【越山若水】新型コロナウイルスの流行で人と人の触れ合いが減少している。その寂しさを解消しようとペットを飼う人が増えている。昨年新たに飼育を始めた人は前年比１５％も増加したという▼全体の飼育数は猫が約９６４万匹。犬の８４９万匹を上回りトップに君臨する。ところで「日本で一番有名な猫」と言えば、夏目漱石の小説「吾輩（わがはい）は猫である」の主人公だろう。全身真っ黒の猫の目線で、飼い主苦沙弥（くしゃみ）先生を軸に展開される人間模様を描写している▼１９０５（明治３８）年正月にデビューした「吾輩」だが、現実には３年後の９月に死んでしまった。元々は迷い猫とはいえ、漱石は自身の名声を高めてくれた愛猫をしのび、裏庭の一隅に墓標を立て一句したためた。さらに友人には「猫の死亡通知」を送ったという▼黒猫の死を知って、漱石の門下生の松根東洋城は、俳句仲間の高浜虚子に電報を打った。「センセイノネコガシニタルヨザムカナ」。これに応えて虚子はこう返電した。「ワガハイノカイミョウモナキススキカナ」。お互い機知に富んだやりとりが何とも味わい深い▼ペットとの暮らしは無上の安らぎをもたらしてくれる。一方で老齢化したときの不憫（ふびん）さ、息絶えたときの無力感も計り知れない。コロナ禍で図らずも訪れたペットブームだが、１０年、２０年と変わらぬ愛情を注げるのか、飼い主の慈悲の心を信じたい。", "publish_date": "20210123"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014025274.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "広島で被爆した歌人、田中祐子（さちこ）さんの一首にある。〈今日は何の日？ 「八（ハ）・六（ム）の日です」と言いて爆笑 八月六日〉。昨夏、９１歳で出版されたという歌集「命の極み」から引いた◆何かの集会に居合わせたときの体験のようだが、何がおかしい－と腹の底からこみ上げる悔しさがひしひしと伝わってこよう。「原爆が落ちた日です」と言えない自分もまた情けないと、別の歌に詠まれている◆〈「死にたい」と言う父母（ちちはは）の原爆で焼けし体に蛆（うじ）虫の湧く〉。できるなら忘れてしまいたい被爆の地獄を、田中さんは血を吐く思いで歌にしてきたという。戦争と原爆の悲惨を伝える、ただひたすらそのために◆１月２２日は何の日？ 「いまある『核なき世界』の原点です」。近い将来、胸を張ってそう答えられるときが必ずや来ると信じたい。史上初めて、その開発や使用などすべてを禁じる核兵器禁止条約が発効した◆〈世界中の国が反対しても日本だけは賛成しなくては核兵器禁止条約〉。歌人は願うものの、日本政府には参加の意思がないらしい。その理由がいかに語られたとしても、あまたの命の叫びでもある「ノーモア」の声の前では、うつろに響くだけだろう◆唯一の被爆国にはうれしくもあり、悲しくもある１月２２日となった。２０２１・１・２３", "publish_date": "20210123"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210122090345.html", "title": "アメリカ合衆国で、民主党のバイデン氏が…｜奈良新聞デジタル", "text": "アメリカ合衆国で、民主党のバイデン氏が第46代大統領に就任した。オバマ政権で副大統領を務めたベテランで、経済人だったトランプ氏と違って政治のプロだが、米史上最高齢78歳での就任は不安もある。\n\n\n\nそれ以上に、前政権のコロナ軽視の政策で、世界最多の40万人を超える死者を出した現状をいかに克服するかが最大の課題だろう。\n\n\n\nマスクを嫌うトランプ氏に忖度し、マスクなしのスタッフが感染し、トランプ氏自身も感染した事実は重い。国のトップが科学的な知見を持ち、マスク着用を早期から呼び掛けていれば、これほどまでの犠牲者は出なかっただろう。\n\n\n\n敵味方の区分を明確にして、時折うその情報まで流し、国民を分断し続けた前大統領の責任は極めて重い。その経過の中で生まれた過激な支持者集団の存在は、不気味ですらある。\n\n\n\nバイデン氏の就任演説は、カメラに向かって話し、リーダーシップが感じられ希望にあふれていた。\n\n\n\nかたや日本のトップはどうか。下を向き、原稿を読む菅首相の姿は見飽きた。コロナ禍で疲れ切った国民が希望のもてる政策を切に願う。(恵)", "publish_date": "20210123"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1093195/", "title": "年に数回は、イライラさせられる…：山陽新聞デジタル｜さんデジ", "text": "年に数回は、イライラさせられる。パスワードなるものを忘れた時だ。若い人に負けまいと、銀行や、オンライン販売などにネット経由で登録しているのだが、肝心な時に限ってサービスが受けられなくなるのだ▼複雑ではないから忘れるはずがないと自信があったのに、失念した上に紙のメモまで紛失した。自分自身に腹が立ち「なぜこんなことに」と、スマホを握りしめて怒鳴っていることもある▼世の中にはさらに悲劇的な人がいる。米紙ニューヨーク・タイムズの日本語記事に、パスワードを忘れたために、電子財布に預けた２５０億円近くの仮想通貨ビットコインを出し入れできなくなった人が紹介されていた▼仮想通貨にアクセスする秘密鍵は、暗号化された別の記憶装置に保存したが、その装置を開けるパスワードを記した紙のメモを紛失した。１０回誤ると記憶装置は永遠に開かない仕組み。記事には、すでに８回挑戦したとあった▼ドイツ生まれのプログラマーだという人ですらこんな状態に陥る。世界中でパスワードを忘れて困っている人は大勢いるはず。複雑な仕組みについていけない人も多いだろう▼電子化を進めて効率化するのが社会の目標に見える。ただ、高齢者を含めて使う人の立場から仕組みを見直さなければ、「電子難民」を生み出す結果にならないだろうか。", "publish_date": "20210123"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=720446&comment_sub_id=0&category_id=143", "title": "総会決議から７５年、やっと…", "text": "終戦翌年の１月、初の国連総会が英ロンドンで開かれた。２４日、記念すべき決議第１号を採択する。「原子力エネルギーの発見が引き起こした諸問題を扱う委員会の設置」である▲戦時中とはいえ原爆を開発し、無辜（むこ）の市民の頭上に投下した。そうした愚行の後始末を考えることが、戦後の国際社会の出発点だったわけである。委員会は、各国の軍備から核兵器をなくす方策を提案するよう期待された。だが強国は背を向け、原水爆の開発競争に没頭していく▲決議から７５年。ついに核兵器禁止条約が発効した。一触即発だった東西冷戦の時代を振り返れば、隔世の感は強い。核のない世界の実現はまだこれからと思えば、「手放しでは喜べない」とこぼす被爆者の言葉が重い▲真っ先に核兵器を手中にした５カ国は国連安保理の常任理事国でもある。そろって禁止条約にそっぽを向き、それでいて世界平和の担い手と自負する。大国のおこがましさこそが、核抑止論という虚構を生んだのでは▲ヒロシマ・ナガサキの、きのこ雲の下の惨状を、ほかの誰にも体験させてはならない―。くだんの委員会が今も存続しているなら、被爆者の叫びと重なる結論をまとめるはずだ。", "publish_date": "20210123"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1611368648254/index.html", "title": "山陰中央新報社｜電力不足の原因は？", "text": "このところ中国電力ネットワークからの「節電のお願い」がテレビで頻繁に流れている。いわく「現在、電力の需給状況が大変厳しくなっています。無理のない範囲で節電を…」と▼事実、７日から９日にかけて他電力から電力融通を受けたのを皮切りに、１５日までに計６日にわたって電力融通を受けた。電力不足というと夏場の冷房需要によるものを思い浮かべるが、需要量は冬場の方が多い。そこに寒波が襲来し暖房需要が増大したのに加え、火力発電用燃料の液化天然ガス（ＬＮＧ）が急には調達できず逼迫（ひっぱく）している事情がある▼かくして確認できる１９９８年以降で初めて、冬場の電力融通を受けることとなった。もう一つ。エリア内発電電力量の８．４％（２０１８年度）を占めるほど多くなった太陽光、風力といった再生可能エネルギーが悪天候で出力低下しているのも影響している▼太陽光発電は積雪や曇天で出力が落ち、家庭では電力を買う量が増える。ＬＮＧ不足でスポット市場価格は１キロワット時２２０円超の高値になっているという。市場連動型契約をしている家庭では、太陽光発電の不足分を高い電気料金で補うことになり、電気代の高騰を招く恐れが出ている▼暖房器具を使うのをやめるなど極端な対応は必要ないが、エアコンの設定温度を少し下げ着る物を１枚増やす、湯たんぽの活用など、電気の使用量を少なくする工夫が必要だ。（富）", "publish_date": "20210123"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21002", "title": "四季風", "text": "「ワクチンを接種した」と、米カリフォルニア州に住む妹からメールが届いた。医療従事者なので優先され、２月に２回目を打つそうだ。高齢者と基礎疾患がある一般の接種も始まったという。外国頼みの日本よりもかなり早い ▼副反応はこれまでに認められず一安心。ただ、頭痛など軽微な異常を訴える知人もいて油断はできない。真の効果は未知数でも「患者の命を守るためにも接種を受けない選択肢はない」と言う ▼県・・・\n\n関連記事", "publish_date": "20210123"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nモディリアーニの「おさげ髪の少女」の青く澄んだ瞳はこちらを見ているようだった。県美術館の「エコール・ド・パリの色と形」展のハイライト。画家は瞳を描かなかった作品が多いことでも知られる▲\n\n「しばしば／人物の／見開いた両眼に／澄んだ青をいっぱいに満たした／瞳を入れないで」。吉野弘さんの詩「モジリアニの眼」にある▲\n\n「眼に満たされた青い光波に／ゆらゆらと遊ばせ拡散させていたい／見えるものすべてを／私に、批評させず憎悪させず／ただ受容させるために」。批評や憎悪を回避することは難しい、殊にさまざまな情報が飛び交う会員制交流サイト（ＳＮＳ）では▲\n\nＳＮＳで虚偽や憎悪をあおるような情報を発信し続けたトランプ前米大統領。連邦議会議事堂襲撃を受け、暴動誘発の恐れなどを理由に複数のプラットフォームがトランプ氏のアカウントを停止、ツイッターは永久停止に。言論や表現の自由、知る権利の観点で論議を呼んでいる▲\n\nトランプ氏の投稿は政治を考える材料になり、公共性を帯びたことは否定できない。過去の投稿も閲覧できなくなり過剰な制限との指摘も。ＳＮＳは情報インフラと言え、巨大ＩＴ企業が制限の判断をすることに懸念もある。多様な言論の場をどう確保するか議論が必要▲\n\nモディリアーニの描かれなかった瞳には多様な見方を可能にさせる普遍性がある。あす３５歳で生涯を閉じた画家の没後１０１年の命日。", "publish_date": "20210123"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/430106/", "title": "小社会 鬼｜高知新聞", "text": "小社会 鬼\n\n公開中の映画版の人気は新年になっても続いているようだ。漫画「鬼滅（きめつ）の刃（やいば）」。昨年末に日本記録を塗り替えた興行収入は先日、３６０億円を突破。単行本の売れ行きも好調という。\n\n\n\n時は大正時代、人と鬼との壮絶な戦いを描いた。設定も描写もよく練られた作品だが、日本では鬼退治はありがちな物語だ。なぜこれほど受けるのか、不思議な気がしないではない。\n\n\n\n「鬼との対決が新型コロナウイルスとの闘いに重なった」とみる識者もいる。民俗学者の小松和彦さんは一昨日の高知新聞の記事で、「鬼退治の物語がはやるのは、時代の裂け目なんです」と指摘していた。いずれにしても、不穏で、息苦しい時代を表しているのかもしれない。\n\n\n\n鬼は童話や古典によく登場する。古くから日本人に意識されてきた証しだろう。小松さんは著書で、鬼の姿形は時代とともに変化したが、「怪力・無慈悲・残虐という属性はほとんど変化していない」と紹介している。\n\n\n\n鬼のルーツをひもとくと、鬼とされたのは時の権力者の抵抗勢力などだったという。従わない人々を邪悪な存在にした。つまり、鬼をつくるのは他ならぬ人というわけだ。「鬼滅の刃」でも、鬼たちはもともと人だった。\n\n\n\n核兵器禁止条約が発効した。米英仏ロ中の核保有五大国や、米国の「核の傘」に依存する日本などは参加していない。核兵器ほど「怪力・無慈悲・残虐」なものはない。いまの世にも鬼はあふれている。\n\n\n\n\n\n１月２３日のこよみ。\n\n旧暦の１２月１１日に当たります。かのと ひつじ 八白 仏滅。\n\n日の出は７時０７分、日の入りは１７時２８分。\n\n月の出は１２時５２分、月の入りは２時０３分、月齢は９．９です。\n\n潮は若潮で、満潮は高知港標準で２時２５分、潮位１０７センチと、１３時１９分、潮位１２９センチです。\n\n干潮は７時００分、潮位９１センチと、２０時４６分、潮位４１センチです。\n\n\n\n１月２４日のこよみ。\n\n旧暦の１２月１２日に当たります。みずのえ さる 九紫 大安。\n\n日の出は７時０７分、日の入りは１７時２９分。\n\n月の出は１３時２９分、月の入りは３時００分、月齢は１０．９です。\n\n潮は中潮で、満潮は高知港標準で３時５５分、潮位１１８センチと、１４時２６分、潮位１３１センチです。\n\n干潮は８時４９分、潮位９４センチと、２１時４０分、潮位２７センチです。", "publish_date": "20210123"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/684056/", "title": "「核問題は超、自分事」。高校生が平和を願い…", "text": "「我（わ）が魂はこの土に根差し/決して朽ちずに決して倒れずに」。長崎への原爆投下で黒焦げになりながら、芽吹き青葉を茂らせた「被爆クスノキ」を題材に、長崎出身の歌手福山雅治さんが作った「クスノキ」だ\n\n▼この歌が流れる中、国内外の高校生がリレー形式でメッセージを伝える動画が投稿サイト「ユーチューブ」で公開されている。核兵器廃絶を目指す高校生平和大使らが制作した\n\n▼「歴史を語り継ぎ平和を紡ぐ」（長崎）「核兵器の問題は、他人事じゃない。超、自分事」「核開発に使われるお金を、困っている人のために！」（佐賀）「まずは知ること」（静岡）\n\n▼札幌のクラーク像の横では「世界に平和を 大志を抱け」。福島の女子生徒は住宅地にある放射線量率の測定器の前で訴える。「この機械がある日常に疑問を持ち続ける自分でありたいです」\n\n▼核兵器の開発や保有、使用を全面的に禁じる核兵器禁止条約が発効した。これを記念し動画は作られた。だが、核廃絶を求める大きなうねりから、日本政府は目を背け、条約への参加を拒む。米国の核の傘に守られているからだ\n\n▼北朝鮮の核の脅威などを考えれば、すぐには難しいかもしれない。それでも背を向けたままでいいのか。「毎日何かに怯（おび）えることなく、みんなが笑顔になれる世界」（福岡）をと、決して朽ちず倒れずに平和を希求する真っすぐな問いから、目をそらしていいのか。", "publish_date": "20210123"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210123094046?c=39546741839462401", "title": "核禁条約発効 ｜ 長崎新聞", "text": "〈カムチャッカの若者が/きりんの夢をみているとき/メキシコの娘は/朝もやの中でバスを待っている…〉－国語の教材でご記憶の方も多いだろう、さまざまな国が順繰りに新しい一日を迎える世界の時差をリレーになぞらえた谷川俊太郎さんの「朝のリレー」▲条約発効の「瞬間」がそれぞれの国内時間で決まることを改めて知り、この詩を思い出した。2021年1月22日。世界50の国々に「歴史的な朝」が訪れた▲“一番乗り”は日付変更線のすぐ西に浮かぶサモアやキリバス。少し遅れてニュージーランド。そして新しい日付はアジア、アフリカ、中南米へ。核兵器禁止条約が発効した▲核兵器を許さない国際ルールの始動。被爆者や市民にも祝意が広がる。しかし、特別な朝は“唯一の戦争被爆国”を素通りしていった。条約に背を向ける政府の姿勢が変わらない▲核保有国の参加しない条約には実効性がない、多くの非核兵器国からも支持を得られていない、現実的に核軍縮を進める道筋を…菅義偉首相は昨日も国会で、相変わらずのゼロ回答を繰り返した▲朝が来たよ、と世界が呼んでいる。頭から布団をかぶって耳を塞いでいるようなざまで「橋渡し役」など務まるものか。起きろ、目を覚ませ－その声に力を込めたい。もっと大きく、粘り強く。（智）", "publish_date": "20210123"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/625275", "title": "始まりの日｜有明抄｜佐賀新聞LiVE", "text": "むかしから「猫にマタタビ」というが、うちの猫に与えても、どういうわけか知らん顔をしている。誰にも好き嫌いはあるものである。ただちょっと、気になるニュースを見かけた◆猫が寝っ転がって愛おしげに体をこすりつけるマタタビには、蚊を寄せつけないネぺタラクトールという物質が含まれる。茂みに隠れて獲物を狙う猫にとって「虫よけ薬」のようなものだと、岩手大などの研究グループが解明したという。どおりで、いつも家の中にいて食うに困らないわが愛猫には興味がわかないわけである◆安穏と日々を過ごして、世界の厳しさを忘れてしまう。それは動物ばかりではないだろう。きのう核兵器禁止条約が発効した。国連採択から３年半、被爆者が訴え続けた願いがようやく実を結んだ。しかし、菅首相は「条約に署名する考えはない」と、これまで通りの国会答弁を繰り返した。米国の「核の傘」に守られ、核廃絶など関心の外のように見える◆核の脅威を身近に知りながら、安穏と日々を送ってきたのは国民も同じである。「おい、橋渡しはどうなった？」。国際社会の問いかけに、もう知らん顔はできない◆長崎で被爆した歌人、竹山広さんに印象深い一首がある。〈地上最後の核一発を廃棄せむ日に生き会へよわが三人子は〉。そんな未来を現実にする始まりの日である。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210123"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1260661.html", "title": "＜金口木舌＞フットボールとビスケット", "text": "「フットボール」と「ビスケット」と聞いて、何を連想するだろう。スポーツ観戦と、そのお供というわけではない\n\n▼米大統領に帯同する「革のかばん」の呼び名がフットボール。核攻撃に必要な機器や選択肢を記した手帳などを中に収める。発射に必要な暗号コードを記入したカードの通称がビスケット\n\n▼米軍最高司令官である大統領はビスケットを身に付け、同行の米兵がフットボールを持つ。フットボールは核のボタンとも呼ばれる。2016年、オバマ大統領が広島を訪問した時も持ち込まれていた\n\n▼核兵器禁止条約が22日、発効した。核兵器を非人道とし、全面禁止と廃絶を掲げる。署名したのは全て非保有国。米など保有国や唯一の被爆国である日本は批准していない。条約前文には、全被爆者の受け入れがたい苦しみに留意すると明記する\n\n▼広島、長崎での締約国会議について、菅義偉首相は「締結国でない中で不適切だ」と国会答弁した。一方、核保有国と非保有国の「橋渡し役」を務める考えも強調した。矛盾を通り越し、国際社会から信頼を損なわないかと不安もよぎる\n\n▼エゴと欺瞞（ぎまん）に満ちたトランプ前大統領が刻んだのは悪名。バイデン大統領は就任式で分断の克服や国際社会における米国の責任、歴史の評価に言及した。核なき世界は平和への命題。日米の新政権は当事者、傍観者のどちらに立つのだろう。", "publish_date": "20210123"}
]