[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/454111/", "title": "多彩な物差し：北海道新聞 どうしん電子版", "text": "劇作家や評論家として幅広い表現活動に取り組んだ山崎正和さんの原点は、年少期を過ごした旧満州（現中国東北地方）での体験にあったと言っていいだろう▼多様な人種が暮らす町でコスモポリタンの素養を身につけ、軍国主義的教育や無政府状態に陥った敗戦後の混沌（こんとん）からは柔軟な複眼の重要性を学び取った▼「舞台をまわす、舞台がまわる 山崎正和オーラルヒストリー」（中央公論新社）の編者の１人御厨貴さんが、「走っている山崎正和をじっと眺めている山崎正和が常にいる」と表現した聞き書きの様子は実に印象深い▼佐藤栄作政権で政策ブレーンを務め、中教審の会長など政府の審議会や諮問機関にも数多く加わった。現実主義的な保守の論客ではあったものの、イデオロギーに左右されることはなかった。それも大陸で過ごした日々の記憶のためだろう▼山崎さんは戦後７０年の節目にあたっての本紙掲載のインタビューで、「国が価値観を教えてはいけない」と述べたうえで、歴史や国際紛争で正誤を問う教育を危ぶんだ。「さまざまな立場があることこそ教えるべきでしょう」という訴えを心にとどめたい▼今月８６歳で亡くなるまで評論活動に携わり、国のあるべき姿を考え続けた。コロナ禍で混迷を深める今日だからこそ、尽きることのない探究心と多様な価値観を認める物差しから、学ぶべきものは多いのではないだろうか。２０２０・８・２７", "publish_date": "20200827"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200827_02.html", "title": "河北新報オンラインニュース", "text": "２０年近く前のこと、天童市であった将棋のイベントに家族で行ってみた。会場のロビーではプロ棋士のサイン会があり、子どもたちが列に並んで色紙に揮毫（きごう）してもらった。色紙には黒々とした墨で上手に「百折不撓（ふとう） 六段木村一基」▼当時、木村さんは２０代の終わり頃。色紙をもう１枚取り出して自作の詰め将棋も筆と墨で書いてくれた。以来、ずっと木村さんの名を気に留めつつ新聞の将棋欄を見ている。色紙は年月を経て少し黄ばんでしまったが、大事に持っている▼先日行われた王位戦で４７歳の木村さんは１８歳の藤井聡太棋聖に４連敗してタイトルを失った。投了の際に木村さんは「参りました」と頭を下げた。大抵の棋士は「負けました」、あるいは指す手がないという意味で「ありません」などと言う▼米長邦雄永世棋聖は内弟子として育てた先崎学九段と引退間際に対局した。丁寧に「負けました」と言うのが悔しかったのか、先崎さんによると「負けた」とぶっきらぼうに。大山康晴１５世名人は１８歳の羽生善治さんと対局し「負けですね」。何だか人ごとのよう▼「参りました」には藤井さんへの称賛と自らの再起の誓いがこもっていよう。木村さんはどことなく昭和の匂いがする数少ない棋士だ。「百折不撓」の出直しに共感を覚える。（２０２０．８．２７）\n\n2020年08月27日木曜日", "publish_date": "20200827"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200827AK0010/", "title": "北斗星（８月２７日付）｜秋田魁新報電子版", "text": "北斗星（８月２７日付）\n\nプロ野球の長い歴史の中でファンの記憶に残る一日がある。１９８８年１０月１９日。ロッテの本拠地川崎球場で近鉄とのダブルヘッダーが行われた。近鉄が連勝すればパ・リーグ優勝が決まるという大一番。第１試合は逆転勝ちしたが、第２試合は引き分けで、西武に優勝が転がり込んだ。白熱した「１０・１９」は名勝負として語り継がれている\n\n\n\n▼同じ日に衝撃的なことが起きた。阪急のオリエント・リース（現オリックス）への身売りが発表された。チームを長く支えた山田久志投手（能代高出）はこの年限りで引退した\n\n\n\n▼中嶋聡捕手（鷹巣農林高出）は阪急２年目だった。強肩で鳴らし、翌年からオリックスの正捕手に。１軍での実働２９年は歴代１位で、阪急でのプレー経験がある最後の選手だ\n\n\n\n▼オリックスの２軍監督だった中嶋さんが先日、西村徳文監督の辞任に伴い、１軍監督代行に就いた。チームは開幕直後から負けが込み、２度の７連敗を喫するなど最下位に沈んでいるためだ\n\n\n\n▼中嶋さんの就任後、チームは３連勝と好スタート。２軍で指導した選手を積極起用し、「この場面でこの選手を使うのか」と驚く人が多いのでは。選手を育てながら勝利を目指し、チーム再建を図る覚悟が伝わってくる\n\n\n\n▼新型コロナウイルスの影響で今季は試合数が少ない。折り返し地点に差し掛かったが、まだ浮上のチャンスはある。選手が実力を発揮できる環境を整え、他チームを脅かしてほしい。その先に監督昇格が待っている。", "publish_date": "20200827"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽庄内側から眺めた月山は牛が寝そべったような姿から「臥牛（がぎゅう）山」とも呼ばれる。その霊峰の麓に風車が林立する…。鶴岡市で民間による大規模な風力発電計画が浮上した。風車は最大40基、地上高は180メートルだという。\n\n▼▽建設予定地2カ所が日本遺産である出羽三山に近いことから、吉村美栄子知事は「あり得ない」と反対の意向を明確にし、皆川治鶴岡市長も「重大な懸念を持っている」との考えを示した。一方で風力発電の開発を積極的に推し進めてきた県の施策との整合性も問われよう。\n\n▼▽予定地は、県が風力発電適地調査に基づいて公表した候補地に含まれており「羽黒山は重要な信仰地で景観に注意する」「月山や湯殿山の景観に風車が入り込む可能性がある」との注記が付く。県は風速などを基に機械的に抽出したとするが、適地との判断には疑問が残る。\n\n▼▽民間事業者の環境配慮書には、クマタカなど猛禽（もうきん）類の生息に影響を与える可能性も記されている。とりわけ住民が懸念するのは景観の変化だろう。事業者は発電施設の完成予想図の作成を急ぐ。果たして霊峰の威容になじむだろうか。計画は早くも強い逆風に直面している。\n\n（2020/08/27付）", "publish_date": "20200827"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020082778380", "title": "円谷監督が残した言葉（８月２７日）", "text": "2020/08/27 08:35\n\n若い父親がわが子をウルトラマンの隣に立たせて写真を撮る。バイク仲間と訪れた中年男性はカネゴンを囲んで記念撮影だ。須賀川市の松明［たいまつ］通りには十三体の像があり、夏休み中、ほほ笑ましい姿が相次いだ …", "publish_date": "20200827"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200827083539?c=39546741839462401", "title": "【8月27日付編集日記】チャレンジド ｜ 福島民友新聞", "text": "英語圏では、乾杯をトーストということがある。焼いたパンをワインの中に入れると、焦げた部分の炭が酸味を中和して味がまろやかになるとされていたことから、酒席の始まりの乾杯を指すようになった\n\n▼本来の意味から転じて、まったく別のものを指す言葉は多い。雌雄を決する天王山は地名からきている。野球で投手陣が肩をならすブルペンは、闘牛場でウシを囲っておく場所のこと。出番に向けて、緊張が高まっていく様子が目に浮かぶ\n\n▼来年の今頃は―と、書いても大丈夫だろうか。東京パラリンピックの開幕まで1年を切ったが、新型コロナウイルスの勢いは延期が決まった3月よりも強まっている。選手、競技団体はさぞ気をもんでいるだろう\n\n▼県勢では、陸上女子400メートル（視覚障害T13）で佐々木真菜選手（東邦銀行）の出場が内定している。ほかにも、車いすバスケットボールや卓球、柔道などの競技でも出場を目指して練習を続けている選手がいる\n\n▼米国では、障害者をチャレンジドと呼ぶ。神から挑戦する機会を与えられた人との意味という。コロナ禍に負けず、大会に向け努力を続ける選手はまさにチャレンジドだろう。彼らの活躍に祝杯を挙げる日が待たれる。", "publish_date": "20200827"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/351732", "title": "インフル予防接種｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "インフル予防接種\n\n年明け早々インフルエンザにかかった。急な発熱と悪寒で受診し、Ｂ型と診断された。予防接種を受けたのになぜと思い調べてみたら、絶対ならないわけではない、とあった▼発病の可能性を低減し、もしなっても重症化を防ぐという。当時中国では新型コロナウイルスが猛威を振るっていたが、まだ対岸の火事だった気がする。しかし国内でも一気に広がり、生活が一変した▼誰もが手洗いやマスクの着用を徹底したせいか、インフルエンザの県内患者数が例年に比べ激減した。感染予防の基本は同じと言うことだろう。ただ、次の冬も防ぎきれるとは限らない▼初期症状が似ているので、実は新型コロナに感染した人がインフルエンザを疑って病院を訪れたら、クラスター（感染者集団）の発生や医療崩壊につながりかねない。県などは同時流行を想定した検査体制の検討を進めるが、何より同時流行させないことが大切だ▼インフルエンザ患者を減らそうと、今年は接種費用の助成年齢を全世代に拡大する市町が相次ぐ。重症化しやすい65歳以上は以前から、定期接種として全市町が何らかの助成を行っている。それでも接種率は50％前後で、とても高いとは言えない▼感染や重症化を防ぐため、自分でできることから実行したい。老いも若きも今年は、流行前の予防接種の検討を。", "publish_date": "20200827"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/235864", "title": "27【三山春秋】戦時下の1944年8月、群馬県には…｜三山春秋｜上毛新聞ニュース", "text": "▼戦時下の1944年8月、群馬県には東京から2万人以上の児童が集団疎開してきた。家族と離れた子どもたちは、温泉地の旅館や寺院などで暮らした\n\n\n\n▼渋川市の神宮寺もその一つで、北区から約50人を受け入れた。寺には当時国民学校3年だった男性がまとめ、寄贈した手記『平和への願いをこめて』がある\n\n\n\n▼王子駅からの車中は遠足気分だったこと。八木原駅から日差しの中を歩いたためのどが渇き、ポンプ式の井戸の周りで水を飲んだり、顔を洗ったりして大騒ぎしたこと。最初のうちは無邪気な姿が伝わってくる\n\n\n\n▼その夜から本堂での生活が始まった。布団に入り電気が消えると誰かが「おうちに帰りたい」「お母さん」と泣きだした。すると次々と泣き声が聞こえるようになり、何日も続いた\n\n\n\n▼渋川平和委員会の生方敏博さん（73）は昨年度、市内の中学校で講演し、手記を紹介した。砂糖の代わりに歯磨き粉をなめ、家へ帰ろうと脱走した子どもたち。講演を聞いた生徒たちは、自分より幼い疎開児童のつらい境遇を想像したのだろう。もっと調べたいとの感想が寄せられたという\n\n\n\n▼平和のために何ができるか。「誰にでもすぐできる第一歩は学ぶこと」とは東京大空襲を体験した作家、早乙女勝元さんの言葉だ。どれだけ年月がたとうとも、戦争のことを学び、伝え続けたいと思う。", "publish_date": "20200827"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/801713.html", "title": "２０２０年８月２７日【大自在】｜静岡新聞アットエス", "text": "照れ隠しもあるだろうか、大声で叫ぶように「ありがとうございました」。新米の消防士が眼下で見守る父母や教官へ率直に気持ちを伝え、１０メートルほどの高さに張られたロープを渡る訓練に臨む。１０年以上も前の光景が今も印象に残っている。\n\n静岡市清水区の県消防学校で半年間、第一線に立つ前の厳しい訓練を積んできた初任科生の実科査閲の一場面。２週間後に迎えた修了式にも、父母の姿があった。りりしく、たくましく成長した息子の後ろ姿をじっと見つめていた。\n\n時には命を顧みず危険な現場にも飛び込まなければならない。その覚悟が一人一人の表情ににじむ。親も承知しているとはいえ、何としても無事に業務を全うしてほしい－が偽らざる思いだろう。\n\n７月に発生した吉田町の工場火災で消防士３人と警察官１人が殉職した。県内で複数の消防士が出動中に亡くなったのは、４０年前の静岡駅前地下街の爆発事故以来。悲しい知らせが届いた時の家族の気持ちを思うと、胸が張り裂ける。\n\n第一生命の調査では、大人になったらなりたい男の子の職業で消防士も警察官も毎年のように上位１０位以内に入っている。常に危険と隣り合わせの仕事だと分かってからも、迷わず憧れた道を選んだ人もいるのだろう。\n\n今月中旬、殉職した消防士の１人と交流があった千葉県の小学生が勤務先だった吉田消防署を献花に訪れた。一緒に収まった写真を持参し、「自分のヒーロー。消防士になるのが夢」と語っていた。きょう３人の消防葬が静岡市内で執り行われる。改めて冥福を祈りたい。\n\n", "publish_date": "20200827"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n何回（なんかい）かタイトル戦（せん）を取材（しゅざい）した経験（けいけん）から学（まな）んだのはトップ棋士（きし）に共通（きょうつう）する「謙虚（けんきょ）さ」と「素直（すなお）さ」である\n\n意外（いがい）なことだった。豪快（ごうかい）で個性的（こせいてき）な勝負師（しょうぶし）ばかりと思（おも）っていたら違（ちが）っていた。先日（せんじつ）の藤井聡太二冠（ふじいそうたにかん）の言葉（ことば）に、その思（）いを強（つよ）くした。「初（はじ）めてで、分（わ）からないことが多（おお）かった。その中（なか）で立（た）ち居（い）振る舞（ふま）いでも勉強（べんきょう）になった」。これが１８歳（さい）の言葉である\n\nこの少年（しょうねん）に、これほどの謙虚さを教（おし）えたのはだれかと感心（かんしん）した。師匠（ししょう）か。両親（りょうしん）か。それもあるだろうが「勝負の厳（きび）しさ」から自（みずか）ら学（まな）んだのではないか。謙虚で素直に時にはライバルからも、いいところを受（う）け入（い）れないと力（ちから）はつかない。体験的（たいけんてき）にそれを知（し）ったに違（ちが）いない\n\nスポーツ界（かい）など勝ち負（かま）けを争（あらそ）う世界（せかい）を見ていて思（おも）うことがある。天賦（てんぷ）の才（さい）をいっそう大（おお）きくするのは、乾（かわ）いたスポンジが水（みず）を吸（す）いこむような柔軟（じゅうなん）さだ。外（そと）からの意見（いけん）やアドバイスを謙虚に受け入れるのも才能（さいのう）だ。天才（てんさい）は一日（いちにち）にしてならず\n\n素直さや謙虚さはあっても「才」がないのを普通（ふつう）の人というのかもしれない。が、争（）わない人生も悪（わる）くはない。こんな人は「生きる名人（めいじん）」になる。", "publish_date": "20200827"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1152341", "title": "二十四節気の「処暑」は２３日に過…", "text": "二十四節気の「処暑」は２３日に過…\n\n【越山若水】二十四節気の「処暑」は２３日に過ぎ、あすから七十二候の「天地始粛（てんちはじめてさむし）」となる。暑さもようやく一段落し朝夕に涼しい風が吹き渡るころ。秋は目前である▼そこで思い出すおなじみの故事成語がある。「天高く馬肥ゆる秋」。一般には実りの季節、食欲の旺盛さを表現すると解釈されるが、実はもっと緊張感に満ちて警告を含んだ言葉である。出典は中国の「漢書・匈奴（きょうど）伝」や名詩人、杜甫の祖父・杜審言（しんげん）の詩作とされる▼それぞれ「匈奴秋に至る。馬肥え弓勁（つよ）し。即（すなわ）ち塞（さい）に入る」「雲浄（きよ）くして妖星落ち、秋高くして塞馬肥えたり」と記されている。北方の遊牧民は秋になると、たくましく育った軍馬を乗り回し、武器を携え農作物を略奪しに攻めてくる。さあ、用心しろという意味だ▼もうお分かりだろう。古来中国の漢民族は、北の草原を根城にする騎馬民族に手を焼いてきた。無敵を誇った秦の始皇帝でさえ、防御のため万里の長城を築いたほど。常に領土侵犯の恐怖におびえてきた。その中国が今や、近隣国を威圧する厄介な存在になっている▼日本との間には尖閣諸島の領有権問題がある。今月半ばには地元当局が漁民に「敏感海域への接近を禁じる」と指示したという。米中対立の激化や台湾との関係悪化を受けた一時しのぎか。「馬肥ゆる秋」は間近。中国の動向に日本も目が離せない。", "publish_date": "20200827"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200827143707?c=39546741839462401", "title": "コラム凡語：滑稽な独裁者 ｜ 京都新聞", "text": "「欧州最後の独裁者」と呼ばれ、悪名高いベラルーシのルカシェンコ大統領に7年前、「平和賞」が贈られた。といっても、ユーモアや皮肉で知られる、あの「イグ・ノーベル賞」の平和賞だが▼公共の場での拍手を違法にしたという変てこな理由だ。経済危機などで大統領批判を強めた多くの市民が、デモのスローガン連呼は規制されるので、拍手だけで抗議の意思を表していた▼それで法をつくり、拍手した約350人を拘束した。イグ・ノーベル平和賞の真意は、独裁の中に滑稽や愚かさを見て痛烈に笑うことにあったのだろう▼とはいえ、権力は26年も続いている。先の大統領選で6選を果たしたが、得票率が8割という結果はどうも怪しい。抗議する10万人もの市民が街を埋めたが、大統領は防弾チョッキ姿で自動小銃を手にしてみせた。こうした振る舞いも、何やら滑稽だ▼反政権派の調整協議会の幹部が当局から出頭を要請されたが、その中にはノーベル文学賞作家のアレクシエービッチさんがいる。協議会は公正な再選挙による政権移行を求めているが、イグ・ノーベル賞の独裁者に話は通じるだろうか▼通じるようにロシアや米国は介入ではなく、国内対話の環境づくりに連携してほしい。ベラルーシの人たちを応援する大きな拍手を送りたい。", "publish_date": "20200827"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013638537.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "有名なジョークがある。沈む船から海に飛び込めと指示する一言。アメリカ人には「飛び込めば英雄だ」、ドイツ人なら「船の規則です」、日本人には「みんな飛び込んでいますよ」◆私たちは「みんな…」に弱い。マスクをする理由を問うと、群を抜いて多かったのも「みんなが着けているから」。同志社大の教授が心理学専門誌にそんな研究成果を発表していた。だろうなあ、とうなずく◆しかし「みんなが着けている」はそろそろ卒業しよう。神戸で整備中のスーパーコンピューター「富岳（ふがく）」を使い、理化学研究所がさまざまなマスクの性能試験をしてみた。紙面に載った中間報告がとても興味深い◆手作りの布マスクでも、せきで出るウイルスの７～８割を抑え込めるという。入り込む飛沫（ひまつ）量もかなり減るそうだから、想像以上に効能は大きい。理由を問われれば、「効果があるから」と胸を張って言える◆米大統領選はマスクの是非も論戦になる。バイデン氏は義務化を唱え、トランプ大統領は「米国人には自由が必要」と後ろ向き。何より経済回復が大事と言いたいようだ◆富岳の成果を大統領に教えたいが、聞いてくれるか。もしやジョークにあるアメリカ人像のように、マスクなしが勇気の証しとお考えか…いや、失礼。２０２０・８・２７", "publish_date": "20200827"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200827085614.html", "title": "総選挙は近いのか、それともまだ先か。共…｜奈良新聞デジタル", "text": "総選挙は近いのか、それともまだ先か。共同通信社の世論調査では約6割が任期満了かその直前が適当と回答。コロナ優先が国民の声のようだ。\n\n\n\nとは言え解散がなくとも猶予はあと約14カ月。満を持す新人も、常在戦場を自認する現職も、もはや落ち着いてはいられない時期に入った。\n\n\n\nそんな状況を踏まえて野党の再編合流の動きが本格化。まだ曲折もありそうだが、他方では長期政権の記録を次々に塗り替える安倍首相に健康不安が浮上、政局にも波紋が広がる。\n\n\n\n県内ではきのう元民主党参院議員の前川氏が日本維新の会から1区に出馬すると表明。新たな展開で、与野党対立の構図が複雑化しそうだ。\n\n\n\n過去にはコスタリカ方式の適用や刺客候補の擁立など自民党の対応が話題になった選挙区。生駒市が加わってより大阪府に近づいた同区2度目の選挙は野党の動きに注目が集まる。\n\n\n\n現在、県内の選挙区は衆参ともすべての議席を自民党が独占。この牙城に挑む野党は一つの大きなかたまりになれるのか。コロナ禍からの立ち直りを果たせる施策と政治力を求めて、総選挙はもう近い。(松)", "publish_date": "20200827"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1045482/", "title": "リィ、リィ、リィ、リィ…。昼間…：山陽新聞デジタル｜さんデジ", "text": "リィ、リィ、リィ、リィ…。昼間の熱気がまだ残る先日夜、家へ帰る道すがら側溝のふたの下から聞こえてきた。ツヅレサセコオロギの鳴き声だろう▼晩秋まで続くこの鳴き声を昔の人は「肩刺せ、裾刺せ、つづれ刺せ」と聞きなした。つづれは破れを継ぎはぎした服のこと。冬に備えて衣服の繕いをするよう促してくれているわけだ▼そんな秋の虫の音は、現存する最古の歌集である万葉集にも幾つか詠まれている。〈影草の生ひたる屋外（やと）の暮陰（ゆうかげ）に鳴くこほろぎは聞けど飽かぬかも〉。夕暮れに草むらから聞こえるその声は聞き飽きることはないと歌っている。千年以上も前から人々の耳を楽しませてきた▼虫好きな小泉八雲も「虫の演奏家」と題した文章で、エンマコオロギなどを「腕のよい演奏家たち」と褒めた。「虫の声一つあれば優美で繊細な空想を次々に呼びおこすことが出来（でき）る国民から、たしかに私たち西洋人は学ぶべきものがある」と日本人の美意識にも言及した▼暑さが和らぐころとされる二十四節気の処暑（２３日）を過ぎた。さすがに朝夕の空気にも、わずかながら秋の訪れが感じられる▼わが家に着くと、周囲の茂みからは盛んに鳴き交わす虫の音。したり顔で楽器を奏でる擬人化した虫たちの姿を想像し、うらやましくなった。「君たちにはコロナなんか関係ないよなあ」", "publish_date": "20200827"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=675549&comment_sub_id=0&category_id=143", "title": "原爆とえんぴつ。", "text": "この夏、東京都内にある戦災資料館の学芸員から聞いた。敗戦前の東京大空襲について、こう尋ねてきた子どもがいるという。「Ｂ２９って、どんな鉛筆なの」▲米軍の戦略爆撃機Ｂ―２９の型番だけ耳に残ったのだろう。教室で握る２Ｂや３Ｂの鉛筆と桁違いの数字に、どんな書き味なのかと想像が止まらなくなったのかもしれない。笑い話のようで教訓を含んでいる気もする。鉛筆から子どもが連想したように、手触りのある物に心は動く▲同じ都内の国立市で８年前から、メッセージ展「原爆とえんぴつ。」が夏に開かれている。鉛筆を手に、８月６日と９日を忘れぬための１行コピーを考えようとの公募展である。市独自で被爆体験の伝承者育成に取り組む土地柄もあるのだろう▲公募展の題名は「原爆と正反対の、身近にある物って何だろう」と考えた末、浮かんだと聞く。「昭和の歌姫」美空ひばりさんが平和を願い、歌い続けた曲を思い出す。〈一本の鉛筆があれば／八月六日の朝と書く〉▲広島市の原爆資料館でも、身近な遺品の前で人々の足が止まる。炭と化した弁当箱や熱線を浴びた三輪車…。罪なき命を奪った戦争のどす黒さは「２９Ｂ」どころでない。", "publish_date": "20200827"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1598494208182/index.html", "title": "山陰中央新報社｜谷口漫画の活用", "text": "鳥取市出身の漫画家・谷口ジローさん（故人）の作品を活用した倉吉まち歩きマップができた。倉吉市が舞台の作品『遥（はる）かな町へ』のこまを多用し、描かれた風景の残る市街地に誘う。緻密な筆致で風景を描く谷口さんの持ち味を生かした町おこしで、制作した鳥取県に喝采を送りたい▼鳥取市が舞台の作品もあり、観光への活用は長年構想されていたという。満を持してマップを放った県に触発され、鳥取市が同市版を制作中。特に鳥取城跡のある久松山が舞台の短編『魔法の山』は、大手登城路復元が進む城跡のＰＲに一役買いそう▼かつて麓の洋館・仁風閣に設けられた県立科学博物館のオオサンショウウオが実は山の守護神の一族で、幼い兄妹に山の地下の聖なる泉に戻してくれと頼む物語。ちなみにオオサンショウウオは仁風閣隣に１９７２年、新築された現在の県立博物館でも飼われ、シンボル的な存在だ▼作品で泉に通じる洞窟に「吸いつき婆（ばば）」がおり、男児の下腹部をしゃぶるという架空の怪談が語られる。この点がフランスで児童ポルノだと問題視され、小学生向け推薦図書から外された。フランスでは谷口漫画が高く評価されてきただけに、この過剰反応は残念▼そもそもこの作品、フランスで単行本化されたのに日本では短編集収録にとどまり、知名度は高くない。鳥取市民の心に響く作品だからこそ地元がしっかりと顕彰したい。（志）", "publish_date": "20200827"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14268", "title": "四季風", "text": "今年は国立民族学博物館の初代館長を務めた文化人類学者、梅棹忠夫（１９２０～２０１０年）の生誕１００年の節目に当たる ▼ベストセラーになった著書「知的生産の技術」（岩波新書、１９６９年）は長く読み継がれ、梅棹の指摘はデジタル化が急速に進展する今もまったく色あせていない ▼同書には、創造的な知的活動である知的生産についてだけでなく、読書や日記、文章について、日常的に原稿を書く職業柄からも・・・\n\n関連記事\n\n四季風 2020年08月26日 06時00分 いつもより短い夏休みが終わり、子供たちの元気な姿が学校に戻ってきた。通学路で楽しそうな笑い声とすれ違うと、コロナで曇りがちな顔も思わず緩む ▼下関で先週末、小学校の校庭にある遊具を補修、塗装するプロジェクトが行われた。下関青年会議所の呼び掛けで塗装のプロや学校、地域の関係者ら約２５０人が５校に… 続きを読む\n\n四季風 2020年08月25日 06時00分 島根県の故郷が一昨年４月、震度５強の地震にあった。大きな被害はないと友人から聞いて安心した。３カ月後、墓参したら舗装してある墓地は一面、夏草に覆われていた。地震でひび割れした数カ所から、草が伸び放題 ▼草を刈ったが根までは取り除けない。除草剤を考えたが、お墓への薬剤散布にどこか抵抗があって、補… 続きを読む\n\n四季風 2020年08月24日 06時00分 萩まで山口からだと６０分ほどだが、下関や岩国からだとそうはいかない。ただ四半世紀前から県西部や東部に暮らしても美術関係に興味のある人は、萩に足を延ばす機会が増えたのでは ▼県立萩美術館・浦上記念館ができたので。この美術館が開館したのはひとえに、萩出身の実業家で浮世絵と東洋陶磁のまれな収集家、浦… 続きを読む\n\n四季風 2020年08月23日 06時00分 ８月もあと１週間ほどで終わり。多くの人にとって不完全燃焼の夏となっていることだろう。こんなときこそカラオケでストレス発散といきたいもの。しかし「昼カラ」によるカラオケ店でのクラスター発生の報道など見るにつけ、つい敬遠してしまう ▼そんな中、カラオケボックスやカラオケルームの個室をテレワークスペース… 続きを読む", "publish_date": "20200827"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n気付けば８月も最終盤。稲穂が実り、夜ごと虫の大合唱が響き、季節の移ろいを感じる。一方、当面の気温は最高３５度、最低２７度といった予報で、残暑がことのほか厳しい▲\n\n旅にでも出て夏の疲れを解消したいところだ。しかし、新型コロナウイルス感染が気になるし、懐も寂しい。政府の観光支援事業「Ｇｏ Ｔｏ トラベル」の広告を見て、とりあえず気分を味わっている人も多いのでは▲\n\n旅行代金を割り引くＧｏＴｏ事業は先月下旬に開始。今月２０日までに、少なくとも延べ４２０万人が利用したという。東京除外もあり観光地の人出は大幅に減少したままで、効果は限定的との評価がもっぱら。恩恵が大手業者に偏っているとの指摘もある▲\n\n感染が広がる中では、政府がいくら旗を振っても旅行意欲は湧かない。ただ、感染対策を取りやすい近場の旅行は回復傾向にあるようだ。先日、涼を求めて山へドライブに行くと、確かに道の駅がにぎわっていた▲\n\n県内でも訪れたことのない地域は結構多いもの。豊かな自然や町並み、工場群など東中南予に違った顔がある。今はこうした地域資源を再発見する機会とも言える。受け入れ側も、コロナ禍で高まった地元観光の需要をチャンスと捉え、一過性にしない取り組みをぜひ▲\n\n近所の店頭にはイチジクやブドウ、ナシなど旬の味覚が並ぶ。遠方もいいが、足元にも楽しみはある。秋の気配を見つけにぶらりと出掛けてみようか。", "publish_date": "20200827"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/392552/", "title": "小社会 核廃迷走の予感｜高知新聞", "text": "小社会 核廃迷走の予感\n\n原発やその関連施設が立地する自治体への交付金とは、どういう趣旨のお金なのだろう。迷惑施設を引き受けてくれたことへの国家としての感謝の気持ち？ リスクに対する補償？\n\n\n\n２００７年、東洋町が核廃騒動に揺れた当時の記事を読み返しながら、そんなことを考えた。核廃とは原発から出る高レベル放射性廃棄物のこと。その最終処分場の候補地選定に向けた文献調査に、東洋町が全国で初めて応募。住民の激しい反対運動で撤回された。\n\n\n\n「核のごみ」への不安が大きかったのは間違いない。同時に、調査と引き換えに交付金を受け取ることに後ろめたさを感じる町民も多かった。カネの力で国策に引きずり込まれる恐怖感や嫌悪感もあったように思う。\n\n\n\nその文献調査に北海道の寿都（すっつ）町が応募を検討している。町民や議会の合意を得ないまま町長が突然表明し、周辺自治体などから反対が続出している。東洋町の再現を見るようだ。\n\n\n\n国が札びらをちらつかせて、自治体が手を挙げるのを待つ姿勢も変わっていない。これでは東洋町の教訓が生かされず、混乱が繰り返されるだけだろう。処分場受け入れへの理解を進めるためにも、核のごみをこれ以上増やさないよう脱原発への道筋を示すことが欠かせない。\n\n\n\n「貢献のお礼が（交付金の）２０億円、いいじゃないの、深く考えなくたって」。高知新聞に載っていた寿都町長の言葉が、心の奥に引っかかっている。\n\n\n\n\n\n８月２７日のこよみ。\n\n旧暦の７月９日に当たります。みずのえ とら 七赤 先負。\n\n日の出は５時３６分、日の入りは１８時３８分。\n\n月の出は１４時２０分、月齢は８．０です。\n\n潮は小潮で、干潮は高知港標準で６時４７分、潮位６５センチと、１８時５９分、潮位１２９センチです。\n\n満潮は１４時１８分、潮位１５０センチです。\n\n\n\n８月２８日のこよみ。\n\n旧暦の７月１０日に当たります。みずのと う 六白 仏滅。\n\n日の出は５時３７分、日の入りは１８時３７分。\n\n月の出は１５時２０分、月の入りは０時２６分、月齢は９．０です。\n\n潮は長潮で、満潮は高知港標準で０時３０分、潮位１６０センチと、１５時４９分、潮位１６０センチです。\n\n干潮は８時１９分、潮位６０センチと、２０時５９分、潮位１２７センチです。", "publish_date": "20200827"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/639172/", "title": "空を飛ぶより、水に潜って魚を捕ることを選んだ鳥ーといえばペンギン…", "text": "空を飛ぶより、水に潜って魚を捕ることを選んだ鳥－といえばペンギン。大昔には似たような鳥が他にもいた。約1800万年前に絶滅したとみられる「ペンギンモドキ」だ\n\n▼長崎県西海市で化石が見つかった。約3400万年前のもので、世界最古級という。ペンギンは南半球にしかいないが、太古のこの辺りをスイスイ泳ぎ、岸辺をヨタヨタ歩いている鳥の姿を思い描けば楽しい\n\n▼モドキは「擬き」で、似て非なるものを指す。ペンギンモドキは化石の骨格などから、外見もペンギンに似ていたとされるが、実は種としては鵜（う）に近いらしい\n\n▼主義主張や政策の違いより、力を合わせて政治を動かすことを選んだ－のは野党の立憲民主党と国民民主党。合流して新党を結成する。野党が多弱のままでは巨大与党に対抗できない、というのは自明の理である\n\n▼歴代最長となった1強政権は、おごりや緩みが指摘され、忖度（そんたく）横行の弊害も目に余る。まっとうな民主主義には、与党の誤りを正し、多様な民意の受け皿となるしっかりした野党の存在が不可欠だ。ただ、立民、国民の両党が新党合意に至る過程は、内輪もめばかりだった旧民主党を思い起こさせる\n\n▼ペンギンが絶滅を免れたのは、南極圏の厳しい環境に耐えられたからだ。新党には、旧民主党に対する国民の厳しい目に耐え得る「進化」が求められよう。数合わせの「旧民主党モドキ」では生き残れまい。", "publish_date": "20200827"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200827100204?c=39546741839462401", "title": "“格下げ”へ ｜ 長崎新聞", "text": "長崎原爆の日に爆心地を訪れた北九州市の6人家族の話を翌日の本欄で紹介したら、その次の日に読者からはがきをいただいた。〈県境を越えた移動を好意的に奨励しているように読めますが、配慮が足りませんね〉▲えっ、こんな反応があるのか…と絶句した後、旅の記念に－と家族を実名入りで紹介したのは不用意ではなかったか、予想外の迷惑をかけていないか、と不意に心配になった▲春からの日々を改めて思う。未知のウイルスの流行を「正しく恐れなければならない」と呪文のように何度も言いながら、どこからが過剰なのか過度なのか、その物差しは持ち合わせないままの私たちだ▲厚生労働省が「新型コロナウイルス感染症」の感染症法上の位置付けの見直しを検討するという。乱暴に要約するならば、論議されるのは病気の恐ろしさの事実上の「格下げ」である▲意見は分かれるだろう。「怖がりすぎていました」で済まされてはたまらない…そんな声も想像に難くない。もちろん無防備になるわけにはいかない。身構えは変えまい▲ただ、ほほ笑ましい家族旅行に必要以上に目くじらを立てたり、感染者やその職場を白眼視したり…その“過剰さ”に軌道修正が必要なのは明らかだ。見直しはその助けにもなるかもしれない。論議を注視したい。（智）", "publish_date": "20200827"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/565980", "title": "自然の力｜有明抄｜佐賀新聞LiVE", "text": "世界は転変いちじるしい。むかし習い覚えた地名も、いつのまにか通用しなくなっている。若きマザー・テレサが教壇に立ったインドのカルカッタはいまコルカタ。植民地時代の英語読みから、もとの呼称に戻したのだという。慣れないせいか、きのうこの欄で表記を誤ってしまった◆インド洋に浮かぶ美しい島も植民地統治の名残をとどめる。１７世紀に入植したオランダの総督マウリッツにちなんだ島名は、英語読みでモーリシャス。世界的に貴重な生態系が息づく青い海は、座礁した日本の貨物船から流れ出た大量の重油で黒く染まった◆海上の油回収は進んでいるものの、小魚や水鳥など多様ないのちをはぐくむマングローブの林は、入り組んでいて作業が難しい。住民たちは自分の毛髪を差し出した手製の道具で、地道な人海戦術を続けているという◆現地には、昨年の佐賀豪雨で鉄工所から流出した油の回収に活躍した吸着材が東京のメーカー「エム・テックス」から送られた。海の向こうの人びとは、１年前の絶望に沈んだ私たちのようである◆被害を受けた大町町の田んぼは、まもなく稲穂が顔を出す。昨秋まで雨上がりに足を入れると油がにじんだ大地は、たしかに息を吹き返している。「自然の力を感じます」と町農林建設課の古賀九州男副課長。遠い海にも、その力を信じたい。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200827"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=124773", "title": "内田百閒の随筆「鹿児島阿房列... | 南風録 | 南日本新聞", "text": "内田百閒の随筆「鹿児島阿房列車」に、車窓から見た熊本県の球磨川の描写がある。「宝石を溶かした様な水の色が、きらきらと光り、或（あるい）はふくれ上がり、或は白波でおおわれ、目が離せない程変化する」。\n\n今のＪＲ肥薩線・人吉－八代間は、蒸気機関車の「ＳＬ人吉」が走るなど観光客に人気の路線だ。７月の豪雨で球磨川が氾濫して寸断され、いまだ復旧の見通しが立たないのが気になる。\n\nさらにＪＲ九州から今週、厳しい現実が示された。２０１９年度の区間別収支で、人吉－八代は前年度５億７０００万円だった赤字が６億２０００万円に悪化していた。\n\n復活しないまま廃線になりはしないかと心配する地元の人は多いと聞く。ＪＲにとって住民の足を支える使命感は会社の出発点であり、誇りでもあろう。とはいえ営利企業である以上、年々積み重なる赤字を放置しては立ち行くまい。\n\n鹿児島県内も人ごとではない。吉松－隼人や指宿－枕崎など、３億円を超す営業損失を計上している。沿線自治体はこれまで度々ＪＲに路線維持を要望してきた。利用促進へさらに知恵を絞りたい。\n\n百閒が描く昭和２０年代の鉄道の旅は、風景も車内で出会う人も実に個性豊かである。時は移ろうとも、ローカル線は地元の人々の息づかいに満ちている。旅人を引きつける地域の魅力にほかならない。この財産をいつまでも持ち続ける妙案はないものか。", "publish_date": "20200827"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1180242.html", "title": "＜金口木舌＞取材の方法、今昔", "text": "はじめは何をしているのか分からなかった。沖縄サミットを前に名護市を訪れた当時の野中広務官房長官に同行した記者が顔をつきあわせて何かメモしている\n\n▼中心の記者が一人でしゃべっている。歩きながら聞いた野中氏の言葉を再現していた。役者さながら声色までまねている。「東京の記者はこんな風に取材するのか」。駆け出しだったが自身の取材方法と比べても強い違和感を抱いた\n\n▼似たような光景を東京でまた見た。菅義偉官房長官の定例会見が終わると、番記者たちが官邸の一角に集まって話し合っている。20年以上たっても変わらぬ光景に妙な感慨を覚えた\n\n▼米ニューヨーク・タイムズが中国の香港国家安全維持法施行を受け、アジアのデジタルニュース拠点を香港から韓国ソウルに移転すると発表した。移転先には東京のほかバンコクなども検討されたという\n\n▼東京でなくソウルが選ばれた理由に、外国企業に友好的なことに加えて報道の独立性が挙げられた。国境なき記者団による２０２０年の世界報道自由度ランキングで日本は66位、韓国は42位\n\n▼国内でも既存メディアへの批判は強いが、世界の目はもっと厳しい。会見で質問を繰り返す記者に別の記者から批判が出る。排他的でなれ合いが指摘される記者クラブ制度もある。ようやく首相会見がある。質問する記者の姿も見られている。", "publish_date": "20200827"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200827"}
]