[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/511794/", "title": "起き上がり小法師：北海道新聞 どうしん電子版", "text": "福島県会津地方の郷土玩具、起き上がり小法師。何度倒れても起き上がる姿は、東日本大震災の被災地復興を願う象徴として、多くの人に愛されてきた▼昨年１０月に亡くなった服飾デザイナー高田賢三さんが発起人となった「起き上がりこぼし絵付けプロジェクト」もその一つ。知人の協力要請を快諾した高田さんが参加を呼びかけ、俳優のジャン・レノさんらが復興への願いを込めて描いたという▼２０１４年には日本漫画家協会所属作家による「漫画こぼし」も登場。世界中で展示会が開かれ、今月は台湾の台南市美術館で２８４点が展示されている▼常に周囲への感謝の言葉を忘れなかった高田さん。協力は遠いパリから祖国を思う恩返しだったのだろう。昨年もビデオメッセージを残すなど、最後まで発信に努めていた▼大震災から１０年の節目を翌月に控えた先週の夜、福島県沖を震源とする地震が東日本一帯を揺るがした。長い揺れにあの時の記憶がよみがえったという方も少なくないだろう。けが人は１５０人を超え、交通機関の運休や商業施設の休業など影響が広がった▼気象庁によると１０年前の本震の余震だという。復興も道半ば。あの大地震はまだ終わっていないのだ。コロナ禍の陰鬱（いんうつ）な世相に追い打ちをかける揺れだった。なればこそ、もう一度起き上がろうではないか。そう叱咤（しった）する小法師が見えぬ手を懸命に差し出している。２０２１・２・１６", "publish_date": "20210216"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210216khn000004.html", "title": "河北春秋(2/16)：言葉から受けるイメージが実際よりも軽く感… | 河北新報オンラインニュース", "text": "河北春秋(2/16)：言葉から受けるイメージが実際よりも軽く感…\n\n言葉から受けるイメージが実際よりも軽く感じられることはないだろうか。例えば、新型コロナウイルスに感染した際の軽症。ちょっとした風邪だと高をくくる人もいるようだが、高熱や倦怠（けんたい）感、味覚・嗅覚障害など、決して軽くはない▼余震もそうかもしれない。土曜の深夜、福島県沖を震源に、宮城、福島両県を中心に広い地域であった最大震度６強の地震。東日本大震災の余震とみられる▼マグニチュード（Ｍ）は７・３。阪神大震災や熊本地震と同規模だった。揺れの激しさに加えて震災から間もなく１０年という時の長さは、余震という言葉と頭の中で素直に結び付きにくい。しかも、余震はあと１０年は続くとか。Ｍ９・０という規模の大きさを改めて痛感する▼今回は震源が深いこともあり、大きな津波が起こらず、死者や行方不明者がいないのは不幸中の幸いだった。とはいえ、ライフラインなどに深い爪痕を残した。コロナとのダブルパンチに見舞われた人もいる。きのう、被災地は無情の雨。生活再建へ向けた支援が急がれる▼震災の大きな節目を来月迎えるのを前に、防災意識をいま一度高めて、備えていた人は多いはずだ。それが、地震の規模に比べて被害を軽減させることにつながったとしたら、それも不幸中の幸いなのだろう。（２０２１・２・１６）", "publish_date": "20210216"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210216AK0013/", "title": "北斗星（２月１６日付）｜秋田魁新報電子版", "text": "就寝して程なく、携帯電話から緊急地震速報の警報音が鳴りだし跳び起きた。部屋や廊下の照明をつけ、隣室の家族に声を掛ける。揺れが激しくなるまでのわずかな時間でも案外やれることはあった\n\n\n\n▼１３日深夜発生の福島県沖を震源とする地震の規模はマグニチュード（Ｍ）７・３。気象庁は２０１１年３月の東日本大震災の余震という見解だった。この地域での震度６強は同年４月以来。これほどの規模の地震を１０年前の余震といわれてもぴんとこなかった\n\n\n\n▼しかし海外に目をやれば同様の事例はある。Ｍ９級だった０４年のスマトラ沖地震では７年半後にＭ８・６の大きな余震が起きている。東日本大震災も同じＭ９級の巨大地震であることを思えば納得できる\n\n\n\n▼余震とはいえ震度６強だ。福島県の常磐自動車道では土砂崩れが発生した。その写真を見れば被害の甚大さがよく分かる。各地で家屋の被害もあり、けが人は多数に上った。揺れの大きかった地域に家族が住む方はさぞ心配されたことだろう\n\n\n\n▼本県で最大だった震度は４。屋根に雪のある家屋が揺れるのはどんなにか不安だったことか。東北新幹線の一部区間は当面運休する見通し。空路や高速バスに切り替えざるを得ない受験生もいるだろう\n\n\n\n▼さらなる余震を警戒する必要がある。地震で地盤が緩んだ地域では雨にも注意したい。本県など日本海側は暴風雪との予報だ。心配は尽きないが大震災から学んだ防災知識や知恵を生かしこの難局を乗り切りたい。", "publish_date": "20210216"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽江戸時代には地震計も分や秒といった時間の単位もない。時間の単位は一刻を4分割した四半刻（約30分）が最小だった。歴史学者磯田道史さんは元禄関東地震（1703年）の揺れ時間を当時の日記を基に実証する。\n\n▼▽京都・賀茂社の神職は東海道の戸塚宿（横浜市）で就寝中、地震に遭う。戸障子が倒れ座敷をはう。立っては倒れ庭に出て逃げ回る。「祐之（すけゆき）地震（じしん）道記（みちのき）」の記録に沿い、時計を手に一人芝居で再現し「最低でも四五秒以上の揺れ」と確信する（中公新書「歴史の愉（たの）しみ方」）。\n\n▼▽長く続く揺れに「3.11」の記憶が重なった方も多かったのではないか。福島、宮城両県で震度6強、本県で5弱を観測した13日夜の地震である。10年前の東日本大震災の余震とみられ、1週間程度は規模の大きな地震が発生する恐れがあるという。引き続き要警戒である。\n\n▼▽公家の近衛（このえ）基熈（もとひろ）は日記「基熈公記」に「道二町ばかり徐（おもむ）ろに歩く間」に揺れたようだ－と記す。磯田さんは今の不動産業界の表記を参考に徒歩1分を80メートルとし、二町（約218メートル）で3分近く揺れたと弾（はじ）き出す。史料は雄弁に語り、歴史は「生き延びるための知恵」となる。\n\n（2021/02/16付）", "publish_date": "20210216"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210216-585944.php", "title": "【２月16日付編集日記】震度６強", "text": "ちょうど１００年前、師走の夜に茨城県南部付近を震源とする龍ケ崎地震が起きた。地震の規模はマグニチュード７。当時の東京市もかなり揺れたようで、下町ではひさしの瓦が落ちる家もあった\n\n▼この地震で水路が壊れたため、市全域で断水が続いた。地震などの災害対応に警鐘を鳴らし続けた物理学者の寺田寅彦は、このときの心情を随筆「断水の日」に書いた\n\n▼不便を強いられている市民に心を寄せ、不眠不休で責任を持って修繕工事に当たっている人たちへの気遣いをつづった。話は社会全体の論考に及ぶ。当時の文明の心細さ、頼りなさについて「なんだか炬燵（こたつ）を抱いて氷の上にすわっているような心持ちがする」と、独特の表現で記している\n\n▼最大震度６強の地震が発生してから、３度目の朝を迎えた。東日本大震災から１０年の歳月を忘れまい―と記憶に改めて刻み、前に進もうとしていたさなか、多くの人がけがをし、建物の被害も相次いだ。断水が続いている家庭もあるだろう\n\n▼気象庁によると地震は震災の余震と考えられるという。自然災害はときに人知を超える。それでも向き合っていかなければならない。少しずつでも不安を和らげながら、穏やかな日常に戻したい。", "publish_date": "20210216"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/418187", "title": "未来を拓く｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "未来を拓く\n\n東日本大震災で停電になり、生徒に避難を呼び掛けるはずの校内放送が使えなかった。避難路は窓ガラスが散乱し歩けなかった。「簡単に想定できることがなぜできなかったのか」▼被災地支援団体「ともしびプロジェクト」宇都宮支部などが開いたオンライン講演会で、宮城県石巻市の元中学校教諭佐藤敏郎（さとうとしろう）さんが勤務先での体験を語った。間もなく10年。重い自問が心に刺さる▼次女が通う同市大川小は大津波警報が出たにもかかわらず避難が遅れ、次女を含め84人が亡くなった。なぜ裏山に逃げなかったのか。多くの「なぜ」を問い続けてきたのちにたどり着いたのが「『念のため』の行動が命を守る」という答えだ▼最悪の事態を想定し、たとえ無駄になっても避難すると判断するのは容易ではない。だが教訓を生かさなければ失われた命は報われないし、未来は拓（ひら）けない▼「未来を拓く」とは、津波にのみ込まれた大川小に残った野外ステージの壁画にあった言葉だ。ここを拠点にその意味を発信すべく、活動を続ける▼次なる災害はいつ起きてもおかしくない。「私たちは『災間』を生きている」と佐藤さん。くしくも福島県沖を震源に大きな地震が発生し、多くの県民に震災の記憶がよみがえったに違いない。自分ごととして改めて災害を見つめ、防災を希望につなげたい。", "publish_date": "20210216"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/274049", "title": "16【三山春秋】誰にでも心に残る恩師はいるだろう…｜三山春秋｜上毛新聞ニュース", "text": "▼誰にでも心に残る恩師はいるだろう。出会いは偶然かもしれないが、将来を左右するほど大きな影響を受けることがある\n\n\n\n▼〈顧みて私の後の 総 （ すべ ） ての日本学研究は、先生の講義を聞いたころからすでに芽生えていた〉。2019年に96歳で亡くなった米国出身の日本文学研究者、ドナルド・キーンさんは著書『日本との出会い』に記す\n\n\n\n▼「先生」とは旧津久田村（現渋川市赤城町津久田）出身の角田柳作（1877～1964年）。米コロンビア大で日本学を教え、日本研究の第一人者となる多くの人材を育てた。同著では〈コロンビア大学ではセンセイと言ったら角田柳作先生のこと〉とも紹介されている\n\n\n\n▼筆者がキーンさんを取材したのは2008年夏だった。角田の足跡をたどる連載企画で、東京都北区の自宅を訪ねた。当時86歳でありながらコロンビア大で教壇に立ち、一年の半分を日本で過ごす多忙な日々を送っていた\n\n\n\n▼インタビューは1時間近くにわたったが、角田の薫陶を受けた学生時代について丁寧な日本語で語ってくれた。最後に「もう一度、講義を受けたいですか」と問い掛けると、「はい」と笑顔で即答したのが印象的だった\n\n\n\n▼キーンさんの命日は今月24日。多くの人に愛された偉大な知日派の業績を振り返るとともに、「日本学の父」と慕われた上州人の功績をしのびたい。", "publish_date": "20210216"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/16/56272/", "title": "2021年2月16日(火)", "text": "▼新型コロナウイルス感染症対策があるとはいえ、ここ数年来の緊縮予算から打って変わって過去最大の県新年度予算案。鈴木英敬知事は「『（県花の）ハナショウブに願いを込めて』予算」と命名し、花言葉になぞらえて「うれしい知らせが県民に届く予算にしたい」\n\n▼昨年が「令和の礎と針路予算」で、一昨年が基礎を固める意の老子の言葉「深根固柢」。２年続いた基礎固めを終え、いよいよ花開くということか。出口の見えないコロナ禍のトンネルを手探りで進んでいるような毎日だから、少々開花には早いが、その華やかさにあやかろうという気もあるのかもしれない\n\n▼ハナショウブはノハナショウブを原種としたアヤメ科の園芸種で、多様な品種があり、うち伊勢系も有力種だが、花言葉になるとギリシャ神話が由来。全能の神ゼウスが妻ヘラの侍女イリス（英語読みアイリス＝アヤメ）に言い寄り、あぐねたイリスがセラに「自分を遠くに移して」と頼み、セラは七色に輝く首飾りを与え、大空を渡る虹の女神に変えた。世界中を駆け回る伝令をつかさどることになったため「うれしい知らせ」の花言葉になったといわれる\n\n▼端午の節句に飾る花としても知られ、今日では青、紫、ピンク、白、黄色のほか、複数の色が含まれる花もあり多彩。まさに虹の女神を思わせもする\n\n▼パートナーシップ制度の採否で大きくぶれた性の多様性を尊重する条例案だが、都道府県で初めての性的指向暴露禁止などを盛り込み上程される。さらなる改良への知事の思いも込めたとすれば、これまでの命名の中では群を抜いている。", "publish_date": "20210216"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/861760.html", "title": "２月１６日【大自在】 東北で震度６強｜静岡新聞アットエス", "text": "大災害のたびに引用される寺田寅彦の警句「天災は忘れた頃にやってくる」だが、忘れていたわけではなく、東日本大震災１０年を前にむしろ忘れまいとしていた。福島、宮城両県で最大震度６強を観測する地震が起きた。\n\n地元紙の１４日付朝刊は「胸よぎる悪夢」「１０年前思い出す」などの見出しで住民のおびえた様子や不安を伝えた。改めて自然の無情を思う。\n\n地球４６億年の歴史で、どれだけの天変地異が繰り返されたのだろう。地球誕生を元日午前０時として１年のカレンダーにすると、人類の祖先が現れたのは大みそかの昼間とされる。人の一生、まして１０年間など、瞬きより短い。\n\n科学技術の恩恵を受ける現代人がいかに短期間でそれを手に入れたか、ベストセラー「スマホ脳」（新潮新書）著者のスウェーデンの医師も「見える化」している。人類の祖先誕生から現在までを１万世代として１万個の点で表すと、スマートフォンやインターネットが当たり前の世代は１個の点にすぎない。\n\nゆえに「人間の脳はデジタル社会に適応していない」と、スマホによる記憶力や集中力の低下を指摘した。ただし、言いっ放しにせず、運動、睡眠、人間関係の重要性を強調。「備えあれば憂いなし」はデジタル社会にも通じよう。\n\n寺田は自らも調査した関東大震災（１９２３年）などを踏まえ、災害を防ぐには〈過去の記録を忘れないように努力する外［ほか］はない〉と記した（「津浪［つなみ］と人間」）。今、防災の知識も情報も、通信手段も、１００年前の比ではない。忘れないための努力はどうだろうか。", "publish_date": "20210216"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1261422", "title": "科学をベースにした人間ドラマを…", "text": "科学をベースにした人間ドラマを…\n\n【越山若水】科学をベースにした人間ドラマを描いて注目されている小説家の伊与原新さん（４８）。短編集「八月の銀の雪」（新潮社）が今年直木賞候補になり、現在は本屋大賞にノミネートされている。福井とも縁のある作家である▼表題作は就活に苦戦している男子学生が、ある出来事からベトナム人のコンビニ店員の真の姿を知る。「十万年の西風」は原発の下請け会社を辞めた男性が、海岸でたこ揚げをしていた年配の男性と出会い、戦争の歴史に触れる▼元は地球惑星科学の研究者だった伊与原さん。天文や地学、生物をモチーフに、作品を通し科学の奥深さや研究者の心情に迫る。数年前には東日本大震災に関連した長編小説も手掛けた。地震予知で挫折した研究者たちが画期的な津波監視システムの開発に挑む「ブルーネス」。物語とはいえ、研究の最前線や関係者の情熱が伝わる▼化石を集めたり雪の結晶を調べたり、人は好奇心から科学のとりこになる。そこから、法則が垣間見えてくる。人生に行き詰まった人が、神秘的な景色を見て回復につながることもある。科学と人間が織りなす多彩な物語を紡ぐ▼筆名の伊与原は母の旧姓と父方の姓を組み合わせたもの。大阪で生まれ育ったが、母方のルーツは福井市の一乗谷付近。富山でも暮らし「北陸にはとても愛着がある」そうだ。今後、福井を舞台にした作品に期待したい。", "publish_date": "20210216"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014082483.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "作家の石牟礼道子さんに〈生皮（なまかわ）の裂けし古木に花蕾〉という句がある。句集には「二〇一一年春」と記されている。東日本大震災の起こった春に裂けたのは、海底や大地ばかりでない◆生と死に引き裂かれた家族がいる。穏やかな時の流れも断ち切られた。「３・１１」から間もなく１０年。石牟礼さんの句のように春の蕾（つぼみ）がようやく見えてきた人もあれば、「まだまだ」という方もあるに違いない◆節目の日が近づくにつれて被災地にどこか厳かな空気が漂うのは、亡き人の存在をいつも以上に近いところで感じるからだろう。そんな空気をまたも烈震が切り裂く。震度６強を観測した東北で被害が広がった◆石灯籠が崩れ、無人の車を押しつぶす瞬間映像をテレビで見た。建物の外壁が倒れて道をふさいだところもある。ぞっとする。発生が深夜ではなく昼だったら、災害はもっと恐ろしい別の顔を見せていただろう◆東日本大震災の余震という。「１０年前を思い出した」という声がやはり聞かれた。つらい記憶が思わぬ形でよみがえる。そのことで感情が揺さぶられ、ふさがりかけた心の傷がまた開きはしないかと気にかかる◆床に砕け散った食器をかたづける。目に涙をためて、何度もため息をつく被災者の姿がたまらなく、つらい。２０２１・２・１６", "publish_date": "20210216"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210216093938.html", "title": "2050年、温室効果ガスの排出実質ゼロを目…｜奈良新聞デジタル", "text": "2050年、温室効果ガスの排出実質ゼロを目指す―。県は策定を進める次期県環境総合計画で、脱炭素社会の構築に取り組む姿勢を明示する。\n\n\n\n気候変動対策について同計画案は、低酸素社会から脱炭素社会に踏み出した国際社会の動きに呼応、県も主体的な対応が求められると指摘。\n\n\n\n具体的には省エネ、節電や再生可能エネルギーの活用を引き続き進めるとともに、二酸化炭素の吸収源となる森林の整備を図るなど地域の特性を生かした施設の実施を盛り込んだ。\n\n\n\n地球規模の課題だが、近年は豪雨災害の多発や激甚化、また夏の猛暑と暖冬傾向など身近なところで異常気象を実感する場面が増えている。\n\n\n\n県が昨年8月に実施した県民アンケートでも環境問題のうち、気候変動の影響に関心があると答えた人が75%と最多を占め、自然災害や水資源の対策を求める声が多かったという。\n\n\n\n計画期間は来年度から5年間。目標達成には多様な事業の展開が必要になるし、行政だけでなく民間との連携も欠かせない。コロナ対策と同様、強い指導力と幅広い協調による確かな成果を期待したい。(松)\n\n\n\n", "publish_date": "20210216"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1100509/", "title": "いまの時季の気候を表すのにぴっ…：山陽新聞デジタル｜さんデジ", "text": "いまの時季の気候を表すのにぴったりの言葉に「春風踏脚（しゅんぷうとうきゃく）」がある。日中、汗ばむほどの陽気になったかと思うと、朝は厳しい冷え込みも。春は足踏みをするかのように、ゆっくりと近づいてくる▼春の風と言えば、多くの人を悩ませる花粉症が思い浮かぶ。とりわけこの春は、新型コロナウイルスの流行と重なっていつも以上に神経を使うことが多くなりそうだ▼むずむずする鼻やかゆい目を触ってしまうと、手に付着したウイルスから感染するリスクはより高まる。手や指を意識して清潔に保ち、触るときはティッシュペーパーを介するのがいいという▼ほかにも、花粉の侵入を防ぐために窓は閉め切っておきたいが、コロナ対策には換気が必要だ。今年初めて花粉症に見舞われる人は、鼻の不調などの症状がコロナと紛らわしいため、感染してしまったかと気をもむかもしれない▼周囲の人たちへの配慮という点で気になるのは、不意に飛び出したり、止まらなくなったりするアレだ。くしゃみである。人前で大きな一撃を放ち、冷ややかな視線を向けられるような場面は避けたい。まずはハンカチなどで口元を覆うのがマナーだろう▼誤解を防ぐために「花粉症です」と記したマスク用のシールやスタンプもお目見えしているようだ。例年にも増して憂鬱（ゆううつ）が募るコロナ禍の春到来である。", "publish_date": "20210216"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=727221&comment_sub_id=0&category_id=143", "title": "震度６強、余震だからといって", "text": "東日本大震災の翌々年取材した人を、その後の政府主催追悼式の遺族代表として紙面でお見かけした。岩手県陸前高田市の浅沼ミキ子さん。臨時市職員の息子は住民を避難誘導していて津波にのまれた▲仕事中の子の姿を一瞬目にしただけに、母は悔やんでいた。「もっと高台に逃げて、と声を掛けていたら」。去来する思いを絵本にし、追悼式で「あなたが大好きだったこの街を、安心して暮らせる街にしますから」と天に伝えた。その式も政府が１０年で一区切り付けるというが▲大地は人間が定めた「区切り」など知る由もない。おととい夜、震度６強の揺れが福島と宮城を襲う▲東日本の余震だと学者は口をそろえ、津波の心配はなかった。さまざまに教訓は生かされた。だが北海道や東北で過去最大級の地震が起きれば、３０メートルの津波が襲う最悪の推計も既にある。福島第１原発の辺りなら再び敷地が浸水しかねない。いま一度、気を引き締める節目だろう▲週明けのワイドショーは地震のリポートもそこそこに、森喜朗氏の後任を何かレースの予想よろしく報じている。五輪の開催自体が見通せないのに。避難所に身を寄せる人、給水の列に加わる人の心境を思う。", "publish_date": "20210216"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1613442308323/index.html", "title": "山陰中央新報社｜１０年で何を学んだか", "text": "友人とのオンライン飲み会の最中だった。１３日午後１１時すぎ、テレビに緊急地震速報が映り、数秒後、筆者が暮らす東京都内のマンションも揺れた。震度４。物が落ちることはなかったが、ソファがきしみ、室内の洗濯物は随分長く揺れた▼頭をよぎったのは１０年前の東日本大震災。発生２週間後に取材で訪ねた岩手県内の光景が思い浮かんだ。津波で跡形もなくなった町の情景や、失意の中でも前を向こうとする住民の言葉は、今も忘れることはできない▼命の危険を感じる地震の本当の恐怖は被災者しか分からないだろう。時間とともに恐怖は薄れたとしても、記憶に刻み込まれ離れることはない。福島県沖を震源とした最大震度６強の今回の地震で、そんな人たちの心がどれだけざわついたか▼筆者は先週、福島県内を訪ねたばかりだった。震災の大津波による福島第１原発事故の影響で、住民が町外避難した双葉町は、今も帰還者はゼロで「まち」としての体を成していなかった。この１０年で始まったことも多いが、完了したことは一つもない。「復興」はまだ道半ばだ▼震災の余震はまだ１０年続くとの見解がある。一方で首都直下地震や南海トラフ巨大地震がいずれ起こるとされる。この１０年で何を学び、備えられただろうか－。震災発生から１０年の節目を目前に起きた今回の地震は、それを考えさせるのに十分過ぎるほど強烈な印象を与えた。（築）", "publish_date": "20210216"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22123", "title": "四季風", "text": "野菜嫌いの人が特に苦手だとする一つはホウレンソウだろう。多くの俳句にもそれはうかがえる。〈さんざんな日の食卓にほうれん草 高澤良一〉〈好き嫌い有無を言はせず菠薐草（ほうれんそう） 稲畑汀子〉 ▼ハウス栽培全盛で、多くの野菜が年間を通して食べられるようになったといえども、旬の時季は格段においしく、栄養分も多い。もちろんホウレンソウにも旬がある ▼“霜に当たって甘みが増す”の言葉通り、旬は・・・\n\n関連記事", "publish_date": "20210216"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "休刊日を挟んで出勤。１３日夜に起きた福島県沖を震源とする大きな地震の続報を確認する。負傷者や住宅被害が出ており、雨の影響も心配だ。一方で、揺れなかった愛媛では、いつもと変わらない生活が続く。その落差に少し不安を感じている▲\n\n今回の地震は、間もなく１０年となる東日本大震災の余震とみられる。津波の被害はなかったが、２センチ弱の地殻変動を観測したところもあった。時間がたってもこれほどの規模の余震があることに戸惑う。被災地では強い揺れにまだ気が抜けない▲\n\nただ、災害の経験は着実に生かされている。避難所の運営では、新型コロナウイルスの感染防止にも気を配り、体育館にテントを張る光景もみられた。今後も対応の習熟度を上げていくことが大切になろう▲\n\n震災後に生まれた子どもは小学生になった。教訓を伝えていくのが課題で、岩手日報社などが行った調査では、揺れを感じたらすぐに避難する「津波てんでんこ」を知らない児童生徒が約７割に上るとの結果もあった▲\n\n震災をつい先日のように感じる大人も同じ。今回の地震で「愛媛でもいつ起きてもおかしくない」と考えた人は多いだろうが、日常生活に追われる中で具体的な行動に結びつけるのは容易ではない▲\n\n「天災は忘れたころに…」ではなく、忘れないうちにやってくる。まずは身の回りの防災対策の点検から。被災地と足並みをそろえて意識を高めていくよう心がけたい。", "publish_date": "20210216"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/435278/", "title": "小社会 １０年目の余震｜高知新聞", "text": "小社会 １０年目の余震\n\n東日本大震災が起きた後、仙台の友人とよく連絡を取った。余震も大変だろうと聞くと「いやあ、震度３や４なら何てことねえ」。心配をかけまいとする気遣いとともに、いかに本震が強烈だったかの裏返しと受け取ったものだ。\n\n\n\n命の危機に直面した被災者が、余震のたびに感じる「また大きいのがくるのでは」という恐怖は簡単に消えるはずもない。〈チェーン巻く車の音に再びの余震恐れて身を固くする〉。阪神大震災の後に出版された「瓦礫（がれき）の街から」（「眩（げん）」短歌会）にそんな歌がみえる。\n\n\n\n宮城、福島両県で最大震度６強を観測した地震は、「東日本」の余震だという。震災から１０年。政府の地震調査委員会は、余震は「あと１０年ぐらいは続くだろう」と予想する。震災いまだ収束せず、の感がある。\n\n\n\n大きな揺れの割に犠牲者が出なかったのは不幸中の幸いだ。むろん大きな津波が起きなかったこともあるが、印象的だったのは避難所の風景。コロナ流行下の運営は消毒や検温が徹底され、世帯ごとに間仕切りされたテントも見えた。\n\n\n\n事前の訓練がスムーズな避難所開設につながったという。被災地では恐怖の記憶と一緒に経験も生きているのだろう。さて、南海トラフ地震が迫る高知県はどうか。県の県民世論調査では、「揺れが収まった後すぐに」避難行動に移る人の割合が年々下がっている。\n\n\n\n災害列島。備える気持ちに終わりや節目はないと心得ておきたい。\n\n\n\n\n\n２月１６日のこよみ。\n\n旧暦の１月５日に当たります。きのと ひつじ 五黄 大安。\n\n日の出は６時４９分、日の入りは１７時５１分。\n\n月の出は９時２４分、月の入りは２２時０２分、月齢は４．３です。\n\n潮は中潮で、干潮は高知港標準で２時２２分、潮位１９センチと、１４時４４分、潮位４２センチです。\n\n満潮は８時４２分、潮位１５５センチと、２０時４０分、潮位１４４センチです。\n\n\n\n２月１７日のこよみ。\n\n旧暦の１月６日に当たります。ひのえ さる 六白 赤口。\n\n日の出は６時４８分、日の入りは１７時５２分。\n\n月の出は９時５１分、月の入りは２２時５７分、月齢は５．３です。\n\n潮は中潮で、干潮は高知港標準で２時４７分、潮位３４センチと、１５時２１分、潮位４２センチです。\n\n満潮は９時０５分、潮位１５０センチと、２１時１９分、潮位１３２センチです。", "publish_date": "20210216"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/693488/", "title": "「まさか」10年後の余震に祈ること", "text": "あの日からもうすぐ10年。たくましく生き抜いてきた遺児、巨大防潮堤が変えた海辺の風景、遅々として進まぬ原発事故の後始末…。東日本大震災にまつわるニュースが目立ち始め、被災地に思いをはせる時間が増えた▼それだけに週末夜のニュース速報は衝撃だった。福島・宮城で震度6強。13日午後11時すぎ、福島県沖を震...", "publish_date": "20210216"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210216092513?c=39546741839462401", "title": "「過去」にならない ｜ 長崎新聞", "text": "そのとき台所にいた高齢の女性は、ぐらぐらと揺れる食器棚を反射的に押さえた。やがて「もう無理だ」と手を離したら、目の前で食器棚が倒れたという。「恐怖の一夜」の証言の一つだが、命の危険を感じたに違いない▲福島県、宮城県で震度6強を観測した地震は、東日本大震災の余震とされる。10年前の本震よりも、場所によっては強い揺れが感じられ、家具が倒れるなどの被害も大きかったという▲夜中にいきなり大きく揺れ、停電で真っ暗になった所も多い。人々の恐怖もまた、大震災の時と同じか、それ以上だったかもしれない▲あの大震災が「過去」にならないことを、ひしひしと感じる。広い範囲で断水、停電があり、新幹線は止まり、土砂が崩れた。被害を伝える写真や映像が、いつか見た様子と二重写しになる▲大震災を教訓に、同じことを繰り返さなかった例もある。断水した地域に給水車が来たのに、その情報が住民に届かないという問題が災害時には起きやすい。宮城県で断水した地域では今回はその問題がなく、住民がすぐに給水所に集まったという▲情報をさっと住民に行き渡らせる。住民も日頃から備えておく。被災地ではきのう雨が強まり、心配が絶えない。心を寄り添わせつつ、情報と備えはどうか、私たちもいま一度わきまえたい。（徹）", "publish_date": "20210216"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/633630", "title": "記憶すること｜有明抄｜佐賀新聞LiVE", "text": "廃炉作業が進む福島第１原発の北隣に「東日本大震災・原子力災害伝承館」がある。ここで活動する語り部の一人、青木淑子さんが見せてくれたのは一枚の写真だった。車の列が道路の果てまで続いている。１０年前の３月１２日朝、原発事故で避難指示が出された富岡町から住民たちが逃げ出す光景という◆「この時、みんなが同じことを思ってた。『すぐに帰れる』って」。だから大事なものは全部、家に置いてきた。防災訓練を繰り返し、いくつも非常持ち出し袋を作ったのに何ひとつ持ってこなかった…。そんな住民たちが故郷に戻れるようになったのは、写真が撮られて６年後のことだった◆人のいとなみとは無関係に災厄は襲ってくる。「でも本当に大切なものは、持って逃げることはできない」と青木さん。家、土地、田んぼ、家畜、学校、職場、仲間。復興とは失ったものを必死に取り戻そうとする歳月だったろう◆福島、宮城両県を再び大地震が襲った。１０年たっても収まらない余震は、被災地を置き去りに進む記憶の風化に警鐘を鳴らしているようでもある◆〈これはいつかあったこと／これはいつかあること／だからよく記憶すること／だから繰り返し記憶すること／このさき／わたしたちが生きのびるために〉。阪神大震災で被災した詩人安水稔和さんの一編を、苦く思い返す。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210216"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1272656.html", "title": "＜金口木舌＞今の音を残す", "text": "ジャズピアニストのチック・コリアさんが死去した。「スペイン」「ラ・フィエスタ」など数々の名曲を世に送り出した。若手の発掘でも功績があった\n\n▼知名度は劣るが米ジャズの作編曲家、サミー・ネスティコさんも1月に亡くなった。カウント・ベイシー楽団の専属も務め、楽曲は日本のアマビッグバンド、特に学生のお手本となった。演奏したことのないアマバンドを探すのが難しいのではないか\n\n▼若手育成に尽力と言うと亡くなったジャズピアニストの香村英史さんもそうだった。那覇で営むライブハウスで何度か演奏を聴いた。若い演奏家とのセッションで、厳しくも温かく導くような旋律が印象に残る\n\n▼音楽業界も演奏会の中止が相次ぐ。どうにか演奏を届けようと懸命な取り組みも。50年の歴史がある山野ビッグバンドジャズコンテストが13、14の両日、オンライン開催された\n\n▼例年は予選を勝ち抜いた全国の学生バンドが一堂に会し競う。順位をつけないコンサート形式とし、事前収録分を公開した。メンバーの演奏をリモートでとり1曲に仕立てたバンドもあった\n\n▼琉球大も出場しネスティコさんの代表曲を披露した。ネット環境や録音技術を駆使し、自分たちの今の音を残したいとの学生たちの心意気が感じられた。偉大な先達が大切にしてきた若き才能は受難の時代にも着実に育ち、観衆の心を震わせている。", "publish_date": "20210216"}
]