[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/739392/", "title": "＜卓上四季＞働き方の今昔：北海道新聞 どうしん電子版", "text": "バブル経済の全盛期に「２４時間戦えますか」と呼び掛けるＣＭソングがはやった。だが、それよりはるか昔の働きぶりもすごかったようだ▼奈良時代、天皇の身の回りの世話をする役人の中には、年間３２９日も働く人がいた。奈良文化財研究所が今年の紀要で報告した。平城宮跡から見つかった、勤務評定に使われる「考課木簡」の記録で判明したという▼", "publish_date": "20221002"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど… | 河北新報オンラインニュース", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか！」「１、２、３、ダー！」のかけ声に背中を押してもらった人もいるだろう▼「燃える闘魂」のキャッチフレーズで親しまれた猪木さんの訃報が届いた。「世紀の大凡戦」と酷評されたプロボクシング世界ヘビー級王者・ムハマド・アリとの試合をはじめとする「異種格闘技戦」など、プロレス界に新風を吹き込み続けた▼参院議員として政界進出後は、湾岸危機の際にイラクに渡って日本人人質の解放に尽力。北朝鮮にも何度も足を運んだ。評価は分かれるものの、己を信じ、わが道を歩み続けた生き方は詩の内容を体現していた▼２０２０年からは闘病生活を送っていた。今年３月にＮＨＫで放送されたドキュメンタリー番組では、やせ衰え、車いすに乗っていた。病気と向き合い、闘う姿をあえて見せることで、前向きなメッセージを届けたかったのではないか。最期まで「燃える闘魂」を貫き通した人生だった。（２０２２・１０・２）", "publish_date": "20221002"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221002AK0008/", "title": "北斗星（１０月２日付）｜秋田魁新報電子版", "text": "毎週金曜日の夜８時、テレビの前に家族がくぎ付けになった。目当ては、若き日のアントニオ猪木さんがジャイアント馬場さんとタッグを組んだプロレスの試合。２人が外国人の悪役を打ち倒す姿に胸が躍った。今も鮮やかな五十数年前の記憶だ\n\n\n\n▼県南に住む祖母も毎回欠かさず見ていると聞き、子ども心にプロレス人気の高さを実感したものだ。猪木さんは老若男女に親しまれ、プロレス界をけん引。難病と闘った末、きのう朝亡くなった。７９歳。昭和、平成の日本の世相を語る上で欠かせない人だけに惜しまれる\n\n\n\n▼キャッチフレーズは「燃える闘魂」。１９７２年に新日本プロレスを立ち上げ独立。７６年にプロボクシング世界ヘビー級王者ムハマド・アリさんとの異種格闘技戦を実現するなど、多くの名場面を生み出した\n\n\n\n▼子どもの頃、必殺技コブラツイストやまんじ固めをかけ合い、本当に痛いか試した経験の持ち主は少なくないだろう。あんなふうに強くなりたいと子どもたちに憧れさせる猪木さんの存在感は抜群だった\n\n\n\n▼多くの芸人の物まねを通じて親しまれた面もあろう。「元気ですか」「１、２、３、ダー！」のパフォーマンスでその場を熱く盛り上げた。「闘魂注入」を希望して猪木さんの張り手を受ける若いファンは多く、現役引退後も若者を勇気づけた\n\n\n\n▼闘魂とは「自分自身に打ち勝つことだ」と語っていた。闘病中は動画投稿サイトで自らの映像を配信、テレビ出演した。闘魂を貫いた生涯だった。", "publish_date": "20221002"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽自らの闘病生活を公開していた動画投稿サイトやテレビ番組でその姿を見れば、遠からずこの日が来ることは想像できた。だが、いざ訃報に接すると喪失感の大きさはいかんともし難い。アントニオ猪木さんが逝った。\n\n▼▽力道山が築いた日本のプロレスの基礎を昭和から平成にかけてジャイアント馬場さんとともに発展させた。この時代を共有した方、特に男性は、一度は下顎を突き出して猪木さんをまねたことがおありだろう。筆者も教室の隅で氏の得意技「卍（まんじ）固め」の習得に励んだ一人だ。\n\n▼▽プロボクシング世界ヘビー級王者ムハマド・アリさんとの異種格闘技戦を当時の大人たちは酷評した。しかし、子どもたちの間では、この試合で猪木さんがスライディングしながら繰り出した「アリキック」が流行。彼の強さを疑う者は周囲にはいなかったと記憶している。\n\n▼▽難病を患った晩年「最大の敵と闘っている」として動画投稿サイトでリハビリの様子を配信した。その敵とは「自分自身」だと。密着取材には「普通ならギブアップだがファンも自分もそれを許さない」と語っていた。リング、政界そして病床と闘魂は最後まで燃え続けた。\n\n（2022/10/02付）", "publish_date": "20221002"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221002-732289.php", "title": "【10月２日付編集日記】久留米押し絵", "text": "郡山市の久留米地域公民館で、帯の布や厚紙、脱脂綿などを使用して半立体的な人形を作り上げる「押し絵」の教室が開かれている。参加者たちは、繊細で華やかな作品の制作に熱中していた\n\n▼押し絵のルーツは福岡県久留米市にある。旧久留米藩では江戸時代中期から、藩士宅の女性たちが手仕事として、晴れ着の切れ端などの布に綿を入れたものを一つ一つ重ねていく押し絵を作ってきた\n\n▼郡山市久留米は、安積開拓のため旧久留米藩の士族たちが１８７８（明治１１）年に初めて入植した地だったことから名付けられた。藩士たちは慣れない農作業に苦労したようだ。苦難を乗り越えながら、故郷の工芸も新開地で伝承してきた\n\n▼長く干ばつに悩まされてきた安積平野に猪苗代湖から水を引く安積疏水が完成したのは１４０年前のことだ。きのう郡山市で開かれた記念式典には開拓者たちの子孫も出席し、先人が成し遂げた偉業に感謝をささげた\n\n▼明治新政府が計画した初の国営開拓事業である安積開拓は、久留米藩をはじめ九つの藩から約２０００人が入植して進められた。疏水によってもたらされた恩恵は水だけではない。入植者たちから受け継いだ文化も人々の心を潤し続けるだろう。", "publish_date": "20221002"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/641564", "title": "国体、記憶もレガシー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "国体、記憶もレガシー\n\n記憶があるのは一説に３、４歳ころからという。ただ明確に－となると、小学生の中高学年くらいではないだろうか。だとすれば１９８０年の「栃の葉国体」を覚えているのは50歳くらいから。単純に今の県人口に当てはめれば約半分になる▼42年ぶり、本県２回目の秋の本大会「いちご一会とちぎ国体」が１日開幕した。コロナ禍で２０１９年の茨城大会後は延期、中止が続いたため３年ぶりの開催となる▼カンセキスタジアムとちぎで行われた開会式の出席者に、84年ロサンゼルス五輪、重量挙げ82・５キロ級銅メダルの砂岡良治（いさおかりょうじ）さん（60）の姿があった。大学１年で出場した栃の葉国体では優勝を飾っている▼「当時は１週間前から食事が喉を通らないほど緊張した」と感慨深げな砂岡さん。この日は炬火（きょか）リレー第１走者を務め、「実力を存分に発揮し飛躍へのステップにしてほしい」と選手にエールを送った▼会期前競技で早くも県勢が頂点に立っている。競泳では水沼尚輝（みずぬまなおき）選手（真岡市出身）が成年男子１００メートルバタフライを制し、今夏の世界選手権銀メダルの実力を見せつけた。続く本県選手への期待が高まる▼前回の本県国体は競技力向上や施設の充実、ボランティアなど多くのレガシー（遺産）を残した。記憶もその一つ。さらに「夢を感動へ。感動を未来へ。」とつなぎたい。", "publish_date": "20221002"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/182685", "title": "2022/10/02【三山春秋】下仁田町の彫刻家・三輪途道（みちよ）さんは…", "text": "▼下仁田町の彫刻家・三輪途道（みちよ）さんは、伝統的な木彫技法を用いて、日常の一こまを切り取った作品や仏像・神像を手がけてきた。目に違和感を覚え、網膜色素変性症だと分かったのは15年ほど前。徐々に視力を失い、今は全盲状態だ\n\n▼だが制作意欲は衰えていない。素材を木から粘土に変え、これまでに培った造形感覚と経験を生かし、新しい技術や表現を切り開きつつある\n\n▼見えていた時と同じことはできないため、知恵を絞り、工夫を重ねる。そうした試行錯誤から生まれた作品を紹介する展覧会があす、前橋市のヤマト・ギャラリーホールで始まる\n\n▼視力を失ったことで、いろいろな事に気づいた。「視覚障害者に作品を鑑賞してほしい」との思いもその一つ。実現を目指して、展覧会後半は触れる作品を制作する作家とのグループ展とするほか、週末ごとにワークショップや専門家との対談を開く\n\n▼「見える人も見えない人も、美術をネタに語り合う。そんな時間を共有し、一緒に楽しめる場所や仕組みをつくりたい。最初からうまくできなくていい」。三輪さんに力みはない\n\n▼親切心からだと分かってはいても、過剰なほどの気遣いが、障害者に重く感じられることもあるという。もっと気軽に、普通に付き合えれば「心のバリアフリー」は自然に実現できる。今回の展覧会が、そのきっかけになればいい。会場に足を運ぶのが楽しみだ。", "publish_date": "20221002"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/120245", "title": "新潟日報デジタルプラス", "text": "今どき、はやらない言葉だろうか。「反骨」である。権力や時勢に容易には服従しない気骨や気概のことだ。反骨の心やハングリー精神は人間を成長させる原動力にもなる。ほめて育てる時代にあっては、これもはやらないだろうが\n\n▼プロレスラー、アントニオ猪木さんが世を去った。三条市出身のジャイアント馬場さんと昭和マット界の黄金期を築いた。「燃える闘魂」の原動力となったのも反骨心ではなかったか\n\n▼レスラーとして王道を歩んだ馬場さんとは、タッグを組んだこともあった。たもとを分かち、ナンバーワンを目指したのは反骨の心ゆえだろう。馬場さんへのライバル心をむき出しにするような熱いファイトは、社会や組織の中でうっ屈を抱えた人々から熱狂的に支持された\n\n▼プロレスに対する社会の冷たい目にも対抗した。ボクシングの世界王者だったムハマド・アリらと「異種格闘技戦」に臨み、レスラーこそが最強だと世間に訴え続けた。アリとの試合は互いになかなか技が繰り出せず、当初は「世紀の凡戦」と酷評されたが、今では「究極の真剣勝負」と評価される\n\n▼病に倒れた後は、闘病の様子の取材にも応じた。衰えた体をカメラにさらしながら、病気との闘いにも一歩も引かない姿勢を見せた。最晩年まで自らの心と体にムチ打って、強さとは何かを社会に問い続けていた\n\n▼宿命のライバルだった馬場さんとは、心の奥底では気を許し合っていたという。王道と反骨。両雄のタッグや対戦をもう一度見たかった。", "publish_date": "20221002"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/02/82043/", "title": "大観小観 2022年10月２日(日)", "text": "▼一見勝之知事の「南北格差はないと思っている」発言を追求した村林聡議員について、本紙『記者席』が「温和なイメージが、これほどヒートアップするとは」。同議員の父は県政策部長を務めた守氏で、同議員の方が顔はいかついかなと思っていたが、温和なイメージは共通らしい\n\n▼守氏が選挙管理委員会の事務局員だったころ、選挙とカネの問題で選挙資金収支報告書を調べて情報のアクセスが困難になった時、わざわざ訪ねてきて詳説してくれた。あまり例がないことだったが、選挙関連法の趣旨を述べ「いつでも聞きに来てくれ」と言ったのを思い出す。硬骨漢は父親譲りか\n\n▼おっと、出自を披歴する一見知事の癖が映ってしまった。この日の南北問題でも「私は亀山、北の人間だが、家族は南、兄弟も」などと前置きしていた。「格差」の意味について「格付け、等級、レベルなどの差や違い」と紹介した上で「分断するような言葉は避けた方がいいのではないかと思っている」\n\n▼だから「南北格差はない」と言ったというなら、言葉の使い方がまことに情緒的。一方で、移住件数や収入の南北比較をして「差はあると思います」。非論理的でもある。問題の本質を見えなくするという村林議員の指摘にも答えていない\n\n▼安倍晋三元首相の国葬に参列した知事は「参加しない理由は見つからない」など受け身の姿勢だったが、厳かな式典と、式場外での反対デモなどをつぶさに見たに違いない。思うところとして「分断」の言葉を避けたのなら、言葉の選び方として不適正から不適当程度に緩和されるかもしれない。", "publish_date": "20221002"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015687735.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "将棋の対局会場で、絹ごしの豆腐料理が出された。誰かが「うまい」と言ったのを、東京出身の名人が「ふん」といった口調でとがめた。「キミイ、豆腐は江戸の木綿ごしにかぎるよ」◆すかさず、広島出身の対戦相手がかみついた。「あんたら江戸のがさつ者には、この口あたりのよさなんかわからないだろうな」。豆腐は絹ごしだ、と。棋界の昔話を、将棋ライター河口俊彦さんが書いている◆がさつ者うんぬんはさておき、絹がいいのか木綿なのかは人の好み、料理の種類で意見が分かれるところだろう。きょう１０月２日は語呂合わせで「豆腐（とうふ）の日」だという◆のちの作家、松下竜一さんは若くして父の豆腐店を継いだ。母の急逝、自らの病。大学進学をあきらめ、やむなく選んだ道だったが豆腐がうまく作れない。爆発しそうな感情を歌にした。〈泥のごとできそこないし豆腐投げ怒れる夜のまだ明けざらん〉◆その著「豆腐屋の四季」は、豆腐作りに明け暮れた青春を歌と散文でつづったデビュー作である。休みなく働き、雪の日も小型バイクで配達をした。〈豆腐五十ぶちまけ倒れし暁闇（ぎょうあん）を茫然（ぼうぜん）と雪にまみれて帰る〉◆松下さんの本を閉じ、小銭を持って外に出る。確か駅前に古い豆腐屋さんがあった。絹か木綿か悩みつつ。２０２２・１０・２", "publish_date": "20221002"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221002214512.html", "title": "今夏は約35年の付き合いのマウンテンバ…｜奈良新聞デジタル", "text": "今夏は約35年の付き合いのマウンテンバイクによく乗った。変速機にやや難があれど平野部中心の走行なら十分な相棒。自転車は何かと環境に優しい。\n\n県が整備する自転車ルート以外の道もよく走った。クルマ不可の小道や未知の抜け道の発見、豪雨の中をしぶきを上げてペダルをこぐのも自転車ならではの体験だった。\n\n何とかならんかと思うことにも出くわした。自転車の走路の道路端は雑草が覆う場所が意外に多く、路面状況を見えづらくし、不快にとどまらず時に危険を伴った。\n\n樹木が並ぶ公園では歩行者と自転車の通行区分の有無が自治体でまちまち。自転車乗りとしては押し歩きだけより、区分があって選択できる方がトラブルも防げてありがたい。\n\n3府県を結ぶ自転車道の整備やサイクリストのサポート態勢、施設の充実など県内の自転車環境も向上している。ただ関係者が基本部分で利用者目線に立っているかは、今一度確認してみてもいいのでは。\n\n優れた事業でも足並みがそろわないと不十分な部分が目に付く。いい思い出にする秘けつは、ちょっとした意識の先にある。(智)", "publish_date": "20221002"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1314611/", "title": "「凶器ならびにビール瓶」。これ…：山陽新聞デジタル｜さんデジ", "text": "「凶器ならびにビール瓶」。これが終戦間際に旧満州（中国東北部）で“赤紙”を受け取った際の必携持参品だった。笠岡市出身の文筆家木山捷平が書き残している▼ビール瓶が必要とは水筒不足か。首をかしげて応召したら、その瓶に火薬を詰め、旧ソ連軍の戦車に投げる「戦車下敷き特攻隊」に配属された。即刻、乳母車を戦車に見立てた飛び込み訓練があったという▼にわか兵士の困惑や混乱は想像に余りある。現代ではウクライナ侵攻を巡り、ロシアが広く国民を戦いに動員し始めた。３０万人規模を戦場に送り込んで劣勢挽回を図るとされる▼ロシア社会では、これまで「テレビの中の戦争」との受け止めが一般的だったそうだ。だが、プーチン政権が新たな動員令を発表した直後から抗議デモや行政府への放火などが相次ぐ。近隣諸国への脱出者は既に数十万人に上る▼それもそのはずだろう。欧米の軍事専門家らは、徴兵された兵士の多くは訓練がほぼできず、装備品も十分与えられない状態で急ぎ前線に投入されることになるとの見方を示している。派兵される理由すら教えられないかもしれない▼プーチン大統領は、ウクライナ東南部の占拠地域をロシアに強制併合した。「領土」とすることで兵力を増強するのが狙いなら愚かとしか言いようがない。大陸には直に厳しい冬がくる。", "publish_date": "20221002"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/221759", "title": "中国新聞デジタル", "text": "女性はいくらでもうそをつけますから―。２年前の今ごろ、性暴力被害を巡る自民党の会合で、そう発言した衆院議員がいた。被害者を軽んじていると強い反発を招き、謝罪と辞職を求めるネット署名は数日で１０万筆を超えた▲重い処分を下すのかと思いきや、党は口頭注意にしただけ。肝心の発言内容も「自由闊達（かったつ）な議論を萎縮させかねない」と公表せず。前に性的少数者への偏見をあおる寄稿で批判された議員なのに再び不問に。「弱者」攻撃に甘いとの疑念が拭えない▲ところが今回は、厳しい判断が出るかもしれない。対象は、亡き安倍晋三元首相を「国賊」と呼んだという別の議員。党内最大の安倍派の要望を受け、近く党紀委員会が開かれる▲この議員は、安倍氏が財政や金融、外交をおかしくしたと言いたいようだ。ただ「国賊」や「売国奴」などの安易なレッテル貼りは議論の扉を閉ざしてしまう。生産性のある対話にはつながらず、分断を深めるだけだ▲とはいえ、言いたいことを封じ込める組織で良いはずはない。身内批判を含め、自由な議論をどう保障するか。反社会的団体とのいびつな関係が疑問視される今、問われているのは党自身なのだが。", "publish_date": "20221002"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/277462", "title": "明窓・挑戦する姿勢貫く", "text": "「燃える闘魂」のキャッチフレーズとトレードマークの赤いマフラー。昭和、平成のプロレスブームの立役者になり、参院議員も務めたアントニオ猪木さんが昨日、亡くなった。７９歳。プロレスにとどまらず幅広い活動で物事に挑む姿勢が多くの人に勇気を与え、共感を呼んだ▼移住先のブラジルで、遠征した力道山の目に留まり、１７歳で日本プロレス入り。力道山の死後、故ジャイアント馬場さんとのコンビでプロレス人気を復活させ、１９７２年に新日本プロレスを設立した▼記憶に残っているのは億単位の借金をして実現したという７６年のプロボクシング世界ヘビー級王者・故ムハマド・アリさん（米国）との異種格闘技戦。注目の大一番は、体をマットに沈めてローキックを狙う猪木さんの周りを、相手が動きながら攻撃の機会をうかがう展開に終始。期待とは裏腹の引き分けに終わり、世間から「世紀の大凡戦」と批判された▼それでもおなじみの「元気ですか！」の言葉と同様、挑戦につきものの失敗や挫折も前進のエネルギーに変えていく姿勢を貫いたせいか、「闘魂注入」と称し、猪木さんのビンタを受ける希望者が相次ぐ現象も生まれた▼２年前に心臓の病気を公表した後も、動画投稿サイトで闘病の様子を配信するなどその姿勢は変わらなかった。病魔との格闘には勝てなかったが、その生きざまは多くの人の記憶に刻まれただろう。（己）", "publish_date": "20221002"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221002"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/597908", "title": "小社会 徴兵逃れ", "text": "２５年前の本紙に郷土作家、泉淳さんの「かげ膳」という短編が掲載されている。舞台は昭和１５年、高知の山間部。勉強はできなかったが、親切で優しい「八」おじさんをめいの視点から描いている。\n\n\n\n梶ケ森のふもとの工事現場で働いていた八おじに、召集令状が届く。「おらは戦争はいやなので、召集が来たら白髪山に逃げこもる」と話していた八おじは、村の送別を前に姿を消す。同居する母親は憲兵に責められ、国賊という声にも悩まされた。\n\n\n\nそのうち「足の立つ男」はみな戦場に送られ、小さな集落で４人も戦死した。やがて終戦。その２年後、髪が真っ白になった八おじが戻ってくる。熊本の山中で炭焼きをしていたと言う。短編の締めくくりに村の老人の言葉がある。「八が一番利口かったねや…政府のくそあほうが」\n\n\n\nウクライナ侵攻を続けるロシアの国内でも徴兵忌避が目立つようだ。部分動員令を逃れるため、近隣諸国へ脱出する市民が相次いでいる。「無益な戦争」「兄弟殺しは支持できない」という予備役の男性の声も報じられる。\n\n\n\nプーチン大統領がウクライナ東南部４州の併合を宣言した。恐ろしいのは現地の首長や米国の研究機関が、４州の男性がロシア軍に徴兵される動きを指摘していることか。そうなれば同胞同士が銃口を向け合うことになる。\n\n\n\n２１世紀の世界とは思えない侵略の蛮行を目の当たりにする日が続く。一番愚かなのは誰なのか。\n\n\n\n\n\n１０月２日のこよみ。\n\n旧暦の９月７日に当たります。つちのえ ね 六白 先負。\n\n日の出は６時００分、日の入りは１７時５０分。\n\n月の出は１２時３３分、月の入りは２２時１３分、月齢は６．２です。\n\n潮は小潮で、干潮は高知港標準で３時４１分、潮位４５センチと、１５時４１分、潮位１２３センチです。\n\n満潮は１０時４７分、潮位１５６センチと、２１時１２分、潮位１６８センチです。\n\n\n\n１０月３日のこよみ。\n\n旧暦の９月８日に当たります。つちのと うし 五黄 仏滅。\n\n日の出は６時０１分、日の入りは１７時４８分。\n\n月の出は１３時３６分、月の入りは２３時１７分、月齢は７．２です。\n\n潮は小潮で、干潮は高知港標準で４時５３分、潮位５４センチと、１７時１７分、潮位１３６センチです。\n\n満潮は１２時５１分、潮位１５０センチと、２２時１８分、潮位１５５センチです。", "publish_date": "20221002"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/995660/", "title": "塞翁が馬と、独裁者の動員令", "text": "中国の北の国境に占いが得意な翁（おきな）がいた。飼っていた馬が逃げたのに、それは幸運の兆しだと言った。馬は立派な別の馬を連れて戻り、周囲の人々は喜んだが、今度は不運の兆しだと言う。言葉通り、翁の息子が馬から落ちて足の骨を折ってしまった▼中国の故事成語、人間万事塞翁（さいおう）が馬は、こう続く。さらに...", "publish_date": "20221002"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221002112909?c=39546741839462401", "title": "上司に求められるもの ｜ 長崎新聞", "text": "今年のサラリーマン川柳の優秀作にある。〈ウイルスも 上司の指示も 変異する〉。言うことがころころ変わる人に振り回された覚えは、多くの人にあるだろう。少しだけ「上司」の立場を知る身には、一句が他山の石にも思える▲あなたは上司に何を求めますか？ 日本能率協会が今春の新入社員に聞いたところ、「丁寧な指導」を挙げたのが7割、「言動が一致している」が4割近くいたという▲かんで含めるように説明する。言動を不用意に“変異”させない。この二つを上司は心得るべきらしい▲「場合によっては𠮟ってくれる」のを求めるのは、10年前の調査では3割台で、今は2割に満たない。若い人を𠮟る時に言葉を慎重に選ぶよう求められる時代だが、「𠮟る」という行い自体、“絶滅”の途上にあるのかどうか▲明治安田生命の調査では「理想の上司」として思い浮かぶのは、男性だと芸人の内村光良（てるよし）さん、女性ではアナウンサーの水卜（みうら）麻美さんが何年も不動の1位という。お2人とも親しみやすいイメージだが、なるほど、「丁寧さ」も備えていそうな感じがする▲少し笑える、昔の「サラ川（せん）」の秀作をお一つ。〈なぜだろう 私がいないと うまくいく〉。部下とうまく接するのにあれこれ惑う人の心情を表すようで、どこか切なくもある。（徹）", "publish_date": "20221002"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/926803", "title": "円楽さんお疲れさまでした", "text": "「昭和」がまた一つ遠くなった気がする。大好きだった元プロレスラーのアントニオ猪木さんがきのう亡くなった。享年７９。残念だ。おとといは落語家三遊亭円楽さんの訃報に接した。猪木さんは今夏、小欄で触れたので、きょうは円楽さんを追悼したい◆円楽さんといえばやはり、日曜夕方の演芸番組「笑点」。大喜利ではほとんどの問題に最初に手を挙げる。それでいて答えはひねりが利いて高尚だった。頭の回転の速さにいつも感心した。享年７２。晩年は病と闘い続けた。２０１８年に肺がんを公表。今年１月、脳梗塞で倒れ、リハビリを重ねていた◆この間、笑点は桂文枝さんらが週替わりで代役を務め、円楽さんの復帰をみんなで待っていた。８月、高座に復帰した際は「みっともなくてもいい。死ぬまでやらしてもらう」と涙ながらに語っていた。言葉通りの人生だったと思う◆笑点への復帰は果たせず、桂歌丸さんが勇退した後の司会を引き継ぐこともなかった。それでも落語家の道を歩んで半世紀。今頃、天国で歌丸さんに会い、「お互いやるだけやったな」と語り合っているかもしれない◆謎かけで締めてみる。「円楽さんの落語家人生とかけて国家の重要機密と解く。その心は？」「恐らくコウカイはないでしょう」。猪木さんもきっと同じ思いだろう。お疲れさまでした。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221002"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=163700/", "title": "３４年前、串間市での出会いが... | 南風録 | 南日本新聞", "text": "３４年前、串間市での出会いが始まりだった。プロ野球中日の春季キャンプを訪ねた大崎町の少年は、ひたむきに練習する高卒ルーキーの姿に心を奪われた。\n\n少年は福留孝介選手、ルーキーは現在の立浪和義監督である。導かれるように、憧れの人の母校・ＰＬ学園高校に進む。日本生命を経て中日にドラフト逆指名１位で入団、走攻守そろった日本を代表する選手に育った。\n\nひょうひょうとしながら、ここ一番の勝負強さは別格だった。２００６年のワールド・ベースボール・クラシック（ＷＢＣ）準決勝の代打本塁打を思い出す人もいるに違いない。米大リーグでも０８年のデビュー戦で９回に３ランを放った。\n\n阪神を挟んで古巣に戻り日米通算２４５０安打をマークした強打者がユニホームを脱いだ。「これだけ好きな野球をやらせてもらった。本当に楽しかった」。引退会見のすがすがしい表情が印象に残る。球界最年長の４５歳。数々のドラマを見せてくれたことに感謝したい。\n\n引退セレモニーで、４年目の根尾昂投手が涙を浮かべていた。大阪桐蔭高校で甲子園を沸かせたホープにとって、野球を始めるきっかけになった憧れの存在だった。情熱は受け継がれていく。\n\n今後について「一度ゆっくりしたい」と話したが、選手やファンからコーチ就任を望む声も上がる。プロ２４年の疲れを癒やしたらユニホーム姿をまた見せてほしい。", "publish_date": "20221002"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1593319.html", "title": "＜金口木舌＞アスリートの突破術", "text": "プロ野球の西武で活躍する與座海人投手を初めて見たのは10年前の高校野球秋季県大会だった。沖縄尚学の控え投手で出場機会は少なかったが、特徴的な横手投げが印象に残った\n\n\n\n▼当時の沖尚には本格派の投手が複数人いたため、横手投げに変更して自身の強みを確立した。大学でも投球法の改良を続けて、プロで２桁勝利を挙げるまでに成長した\n\n▼県内のラグビー関係者は子ども向け教室の開催など育成を強化し、九州でも実力の向上が認められるようになった。コロナ禍の大会中止で活躍の機会が減っても、沖縄に来る日本代表と試合をして気持ちを維持した\n\n▼ラグビーの県代表は31年ぶりに国民体育大会に出場する。厳しい状況に直面しても、自分たちにできることを考えながら活動した結果だろう。大舞台での躍進に期待したい\n\n▼アスリートはさまざまな突破術で難局を乗り越える。その手法は参考になることが多い。日常生活でうまくいかないとき、アスリートの姿に目を向けてみてはどうだろう。何かヒントが得られるかもしれない。", "publish_date": "20221002"}
]