[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/559512/", "title": "知の平原の旅人：北海道新聞 どうしん電子版", "text": "この人のニューロンやシナプスは常人と異なるのでないか。圧倒的な知識と論理的な思考そして平易な表現を前に、荒唐無稽な世まい言が浮かぶような人が世の中にはいる。幅広い分野で活躍した立花隆さんがそうだった▼わき上がる好奇心と疑問を残さず解き明かす探求心が生涯を貫いた。そこに鋼のような負けん気を加えると、３万冊の蔵書を読破し１００冊以上の著作を世に出す「知の巨人」が誕生する▼今太閤を退陣に追い込む端緒となった１９７４年の「田中角栄研究」もそうだ。開設されたばかりの大宅壮一文庫などで集めた資料はコピー代などで１００万円。今なら１千万円か。緻密な解析と裏付け取材は調査報道の先駆けとなった▼権力をかさにきて威張りくさる尊大な人間と権力の前にひれ伏す卑屈な人間が大嫌いだといった。「魂を殺せない者を恐れるな」という母の教えを忘れたことはなかった。圧力が強いほど前に歩を進めた（「知の旅は終わらない」文春新書）▼旅先の砂漠に眠る古代の遺跡に権力のはかなさを思ったことがあるそうだ。思い浮かべたのは哲学者スピノザの「永遠の相（そう）の下に」という言葉。移ろう時間の中でも変わることのない真の実体がある▼定住を好まず常に変化を求めたのも、そんな実体を探すためだったのだろう。まるで知の地平を旅する隊商の頭のような生きざまが教えてくれた醍醐味（だいごみ）である。２０２１・６・２５", "publish_date": "20210625"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210625khn000006.html", "title": "河北春秋(6/25)：ロシア語通訳として活躍した米原万里さんが… | 河北新報オンラインニュース", "text": "河北春秋(6/25)：ロシア語通訳として活躍した米原万里さんが…\n\nロシア語通訳として活躍した米原万里さんが旧ソ連の言論状況を簡潔にこう表現していた。「これはダメ、あれはダメ。タブーは明確であり、それを破った場合の弾圧は熾烈（しれつ）であったから、当局の意志はいやが応でも認識させられる」▼旧ソ連と同じように、政治的自由や選挙制度がない。ネット空間においてさえ表現の自由や言論の自由がない。時代錯誤もいいところだ。今なおそれが中国。共産党１党独裁体制の維持のために、なりふり構わぬ様相が見て取れる▼１９９７年、香港返還の際に中国は「１国２制度」の「５０年不変」を表明した。その内容は、資本主義の維持だけではなく、高度の自治の付与、言論や集会の自由の保障だ。国際社会への約束でもあった。それが一挙に、崩れ去った▼中国に批判的な論調で知られる民主派系の蘋果日報（リンゴ日報）が２６年の歴史に幕を閉じた。いや、閉じさせられた。昨年夏の創業者逮捕に始まり、実刑判決、資産凍結、編集長と主筆らの逮捕－。同社への弾圧は熾烈を極めた▼米原さんは「見え見えの権力礼賛を繰り返す作家やジャーナリストでさえ、こびへつらってやっているのを自覚せずにはいられなかった」と書いていた。程なく、旧ソ連は崩壊した。中国も同様の道を歩み始めているのか。（２０２１・６・２５）", "publish_date": "20210625"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210625AK0009/", "title": "北斗星（６月２５日付）｜秋田魁新報電子版", "text": "東京五輪開幕まで１カ月を切った。新型コロナウイルスのパンデミック（世界的大流行）下での開催にはいまだに否定的な声も多いが、いつの間にか「中止」の選択肢は消えてしまった感がある\n\n\n\n▼菅義偉首相は先進７カ国首脳会議（Ｇ７サミット）で各国首脳の支持を取り付けた。これで開催は「国際公約」になり、既成事実化されてしまった。政府、大会組織委員会などが連携して感染リスクを議論することはほとんどなかった\n\n\n\n▼東京電力福島第１原発事故で発生する汚染水を「アンダーコントロール（制御されている）」と主張して招致が決まった東京五輪。当初は「復興五輪」の位置付けだったが、その理念はコロナ禍にかすんでいる\n\n\n\n▼会場の観客上限は定員の５０％以内で最大１万人と決まった。無観客が望ましいとした専門家の警鐘に耳を貸さず、安全をないがしろにした決定だ。海外メディアから「専門家の提言に矛盾」などと批判が相次ぐ\n\n\n\n▼五輪期間中に東京都で感染が拡大し、緊急事態宣言を再発令する事態になると指摘する専門家もいる。８月２４日には障害者スポーツの祭典、パラリンピックが開幕する。観客を入れた五輪開催で感染状況が一層悪化し、パラに影響しないだろうか\n\n\n\n▼障害者が健常者と共に暮らし、働き、スポーツを楽しむ。共生社会の実現を目指すパラの理念ははっきりしている。政府は「まずは五輪」で突き進んでいるように見える。五輪とパラは一体であることを忘れないでほしい。", "publish_date": "20210625"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽唐突だが漢字の問題を一つ。「酒」の部首は何でしょう。正解は「酉（とり）」。液体なので水に関係する「サンズイ」と思いがちだが、酒を入れる壺（つぼ）をかたどった「酉」のくくりである。確かにこの部首には酒にまつわる字が多い。\n\n▼▽こちらの“器”にアルコール飲料は入らないことが決定した。東京五輪・パラリンピックの会場のことだ。大会組織委員会は、条件付きで会場内の酒類販売を認め飲酒も容認する方向で最終調整を進めていたが、その方針が報じられると国民の酷評が噴出。一転し撤回した。\n\n▼▽新型コロナウイルスまん延防止等重点措置の対象地域でも、対策を取れば午後7時まで酒を提供できることに倣ったようだが、配慮がなさ過ぎた。白熱したプレーの応酬を前に酔えば、大声も出よう。大会の歓迎ムードを醸成するには数段厳しい感染防止策は必須だろうに。\n\n▼▽丸川珠代五輪相が記者会見で大会スポンサーであるアルコール飲料会社への斟酌（しんしゃく）と取られる発言をしたのもいただけなかった。開幕が近づき選手の気持ちは高まっている。これ以上、運営側の醜態で水を差したくない。余談だが「醜」の部首は「酉」ではなく「鬼」である。\n\n（2021/06/25付）", "publish_date": "20210625"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210625-629730.php", "title": "【６月25日付編集日記】梅干し", "text": "梅雨の語源は諸説あるが、この時期に梅の実が熟す中国南部以南の東アジアで生まれ、日本に伝わったらしい。梅干しや梅漬けの仕込みも、多くの地域で梅雨のさなか始まる\n\n▼梅干し、梅漬けは、食中毒の予防にも役立つ伝統の保存食。梅の果肉に含まれるクエン酸などの有機酸には抗菌作用があり、塩水に漬けることで有機酸の濃度が上がり、保存性が増す。湿気と高温で細菌が繁殖しやすい梅雨時の味方である\n\n▼ただ、よく考えると、この時期仕込んだ梅干しや梅漬けが出来上がるのは、多くの場合が梅雨明けの後。ご先祖さまは、目先の効能よりも、先々の病に備え食を考えていたことが分かる\n\n▼日本医師会によると、マスク着用や手洗いの励行は、新型コロナウイルスの感染予防だけでなく、昨年夏は手足口病など三大夏風邪、冬にはインフルエンザの抑止に力を発揮した。しかし、食中毒の発生状況に変化はないという\n\n▼食中毒は、細菌などが付いた食事などを介して起こり、マスクと手洗いが「鉄壁」ではない。増えている飲食店からの持ち帰りの場合、食べるまでの時間が延びることでリスクも増す。そんなことも考え、例えば梅干し。酸っぱさに先人の知恵をかみしめたい。", "publish_date": "20210625"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/468072", "title": "古田土雅堂｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "古田土雅堂\n\n欧州の高級陶磁器に肩を並べる日本の老舗ブランドの一つがノリタケである。1914年、試行錯誤の末にディナーセットの製造を開始。輸出を通じて高い人気を誇った。貢献したのが茂木町出身の古田土雅堂（こだとがどう）（1880～1954年）だ▼東京美術学校（現東京芸術大）日本画科を卒業後、渡米。画家として活動する傍ら、のちのノリタケにつながるモリムラブラザーズ社で米国人の好みを反映した意匠を手掛けた▼帰国後に住んだ宇都宮市の家に大量のデザイン画が残され、ディナーセット第１号と同じ柄も含まれていた。工業製品ゆえ図案制作者は不明だが、関わったのは間違いない▼その多くは今、宇都宮美術館の収蔵庫に眠る。小花や鳥、ブドウなどが清楚（せいそ）かつ上品に描かれ、高いデザイン力ときちょうめんな性格が見て取れる。100年も前の図案なのに全く古さを感じさせない▼家は米国から資材一式を輸入して組み立てた貴重な建物で、こちらは道の駅もてぎの一角に移築されて20年になる。さまざまな分野に足跡を残した人物である▼なぜ渡米したのか、他にどんな製品に関わったのか、画家としての活躍はどうだったのかなど、謎は多く興味は尽きない。ふみの森もてぎでは現在、画業に光を当てた作品展が開かれている。謎を解くヒントが隠れているかもしれない。", "publish_date": "20210625"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月25日(金)\n\n【いばらき春秋】\n\nステージでさく裂したのはギターの音色だけではなかった。少々毒気のあるユーモアあふれるトークもファンを魅了してやまなかった。「エレキの神様」こと土浦市出身の寺内タケシさんだ。先ごろ82歳で亡くなられた\n\n\n\n▼エレキギターの発明者と自称されていた。5歳のころ母の手ほどきでギターを始め、母の三味線に負けない音を出そうとギターに電話コイルを取り付け“世界初のエレキ”を手作りしたらしい。「だから土浦はエレキ発祥の地」が口癖\n\n\n\n▼土浦愛は半端でなかった\n\n\n\n▼「霞ケ浦と筑波山の風景が音楽の原点」と常々語られていた。約15年前、胸の痛みを訴え土浦協同病院で心臓の手術を受け、その復帰ステージでは「手術で若いころの心臓のリズムが戻った。演奏も良くなった。土浦はやっぱり医療も世界一」と言って会場を沸かせた\n\n\n\n▼「エレキ=不良」という偏見の払拭(ふっしょく)に生涯をささげた。母校・土浦三高を皮切りにエレキや音楽の魅力を伝えるコンサートを全国の高校を行脚して展開。開催校は約40年間で1600校近くに上った\n\n\n\n▼「迷ったときは思い出せ! ギターは弾かなきゃ音が出ない。みんな、いい人生送れよ!」。“昭和の兄貴”が残したエールはこれからも消えることはない。(敏)\n\n\n\n", "publish_date": "20210625"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/305241", "title": "25【三山春秋】鉄製の手裏剣を…｜三山春秋｜上毛新聞ニュース", "text": "▼鉄製の手裏剣を本気で投げる機会があった。テレビで放映されていたアニメ「忍者ハットリくん」を思い出す。幼少期の記憶にある〈投げる手裏剣ストライク〉のメロディーと歌詞通りにはいかない難しさを思い知った\n\n\n\n▼「岩櫃（いわびつ）真田忍者ミュージアム（にんぱく）」が、東吾妻町原町に全面開業した。手裏剣や鎖鎌など前橋市の収集家によって全国から集められた忍具約300点を展示。併設する遊び場では親子で楽しめる忍者エンターテインメントを提供している\n\n\n\n▼戦国武将の真田幸村が率いる騎馬隊とVR（仮想現実）で戦い、真田氏の強さを伝えるゲームもある。遊びを取り入れ、地域の歴史に興味を抱かせるきっかけを与えている\n\n\n\n▼東吾妻町にあった岩櫃城を拠点とした真田氏は、忍者を従え活躍した戦国武将といわれる。隣の中之条町は「真田忍者の里」を名乗り、忍者の墓が実在する。忍者が存在したという記述は地域に伝わる「吾妻記」や「加沢記」にもある\n\n\n\n▼忍者といえば三重県伊賀市や滋賀県甲賀市の知名度が高いが、忍者を研究する三重大の山田雄司教授は吾妻地域について「忍びが活動していた痕跡がある貴重な地域」と注目する。国内外で人気のある観光資源がおよそ400年越しで身近になった\n\n\n\n▼「影が光を呼ぶ―」。これが施設に込められた思いだ。忍者という影の存在が地域の未来を照らす光となるよう願う。", "publish_date": "20210625"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/25/61396/", "title": "2021年6月25日(金)", "text": "▼「知の巨人」と呼ばれたノンフィクション作家で評論家の立花隆さんの死去に、ルポライターの鎌田慧さんが追悼の言葉を寄せていた。中に「初めて会ったのは1960年代の後半。彼が週刊誌『ヤングレディ』のアンカーを務めていた時だった」とある\n\n▼多数のデータマンと呼ばれる人たちが各取材先に散り、最大漏らさず原稿用紙に書きとめたのをアンカーマンが記事にまとめる―。そんな週刊誌の取材方法を知ったのは、立花さんの「田中角栄研究」を読んでからだった。広範囲にわたる綿密な取材に驚き、どうしたらこんなことが可能かという関心が、チーム取材という週刊誌独特の取材方法を知るきっかけになった\n\n▼時の田中首相を退陣に追い込んだルポと言われたが、新しい事実は何もないと政治記者らは言っているという報道があった。新聞が調査報道を始めたのも、このルポが一つのきっかけだった。悔しさと反省が垣間見える。米国で一流のジャーナリストは「シラミ」と呼ばれると教わったのも立花さんの著書だった\n\n▼髪にもぐりこみ、皮膚にとりついてかゆみをもたらし、かいても落ちずかゆみを増す。「このシラミ野郎」と罵倒されて一人前というのだ。蚊ほどのハリも持ち合わさぬが以来、気持ちの持ち方だけは変わった気がする\n\n▼雑誌ジャーナリズム隆盛をけん引した一人で、多くの人材が巣立ったが、今その面影はない。米国で優れた報道に贈られるピューリッツァー賞の特別賞は、白人警官の黒人男性暴行死事件をスマホで撮影した女子高校生だった。ジャーナリズムの一つの時代が終わった。", "publish_date": "20210625"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1344608", "title": "小浜湾で、旧日本海軍の駆逐艦「榎」が…", "text": "小浜湾で、旧日本海軍の駆逐艦「榎」が…\n\n【越山若水】小浜湾で、旧日本海軍の駆逐艦「榎（えのき）」が機雷に触れ、大破・着底する惨劇が起きたのは、終戦間近の１９４５年６月２６日。このとき乗員の救助に当たったのが軽巡洋艦「酒匂（さかわ）」である▼酒匂は当時の最新鋭艦ながら、触雷事件前に舞鶴から移動して来た頃はすでに敗色濃く、物資も欠乏。小浜での訓練では重油の代わりに大豆油で機関を動かした。戦闘経験がないまま終戦を迎えて「遅れてきた精鋭」などといわれ、その後は専ら輸送任務に従事した▼光人社ＮＦ文庫「軽巡二十五隻」に酒匂の元航海士の手記がある。印象深い出来事として紹介される一つが朝鮮半島出身労働者帰還任務。釜山（プサン）に着くと埠頭（ふとう）で出迎える人から万歳が起こった。抑圧から解放された喜びを目に「私の心理混乱期に強く影響した」と書く▼もう一つは、復員任務で知り合った台湾出身兵との交流。この若者は「日本の統治に感謝し日本国民として戦う」ことを選んだと、元航海士に語った。帰れるのはうれしいとしながら、台湾の将来を不安がっていたという▼元航海士の思い出は終戦後の方が多い。「時代が急変、情報あふれる世界に接した」からだ。ただ、一番の衝撃と思われることは酒匂を下りた後の４６年７月に起きた。酒匂が米国原爆実験の標的艦にされビキニ環礁に沈んだのだ。戦いこそ知らずとも戦争の矛盾が凝縮されたような船だった。", "publish_date": "20210625"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014444168.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ふるさと台湾で独立運動にかかわったとして政治弾圧を受け、香港に逃れた経験のある邱永漢（きゅうえいかん）さんは直木賞受賞作「香港」で登場人物に語らせている。「文明社会とは人間が腕力によらずに知恵で勝負をつける社会のことだ」◆お互いの知恵をぶつけ合い、議論できる自由がなりふりかまわぬ腕力で封じられたとき、文明のたまものでもある民主主義は死ぬ。腕力は剣、知恵はペン。「ペンは剣よりも強し」こそが文明社会の証しだろう◆断じて異論を許さぬ中国の香港支配にひたすらペンで立ち向かい、言論の自由の“とりで”でもあった地元紙「蘋果日報（リンゴ日報）」がついに廃刊に追いこまれた◆昨年施行された香港国家安全維持法を振りかざす当局の、民主派に対する弾圧ぶりは「そこまでやるか」のすさまじさである。幹部らが逮捕され、資産まで凍結されたリンゴ日報はたちまち立ちゆかなくなった◆「リンゴ」の名から思い浮かべた格言がある。「たとえあした世界が滅びようとも、われわれはきょうリンゴの木を植える」。ドイツの神学者、ルターの言葉とされる◆きのうの最後の朝刊はいつもの１０倍にあたる１００万部が発行されたという。たとえ今は廃刊になっても－市民の心にリンゴは植えられたと信じたい。２０２１・６・２５", "publish_date": "20210625"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210625090241.html", "title": "一時は東京をはるかにしのぐ新型コロナウ…｜奈良新聞デジタル", "text": "一時は東京をはるかにしのぐ新型コロナウイルスの感染者だった大阪が、100人台と落ち着きを見せ、大県の兵庫も奈良を下回る感染者という。\n\n\n\nまだまだ油断できないが、ワクチン接種をはじめ、対策の効果が出てきているのかもしれない。都知事の入院にみられるように関係者の労苦を思う。\n\n\n\n昨日は吉村大阪府知事が、ホテルで宿泊療養中に無断外出した若者が行方不明となり、警察に捜索を依頼したという。無症状でも他人に感染させる恐れがあるだけに当然だ。\n\n\n\nたしかに街中の光景を見ていると、通常の生活に戻ったようだ。マスク姿は定着しているが、ワクチン接種とともに、お互いに注意を怠るまい。\n\n\n\n中止にすべきだ、無観客だと大騒ぎしている東京五輪も、間近に迫ってきた。各競技の選手が続々と決まり始めると、少しずつ期待が高まってくる。\n\n\n\n五輪はテレビ観戦が当たり前という人がほとんどだろうから、観客の上限が何人とか無観客とかの議論はよそ事にしか聞こえない。コロナ禍にあって、選手の皆さんが最高の力を発揮してくれることを願うばかりだ。(治)", "publish_date": "20210625"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1144896/", "title": "人さし指、中指、薬指の３本を立…：山陽新聞デジタル｜さんデジ", "text": "人さし指、中指、薬指の３本を立てるポーズが日本でも広く知れ渡ったろう。先月のサッカー男子ワールドカップ予選のために来日したミャンマー代表のピエ・リヤン・アウン選手が、日本戦での国歌斉唱で控えめに示した。これだけのことで、同選手は帰国を断念したのだ▼このポーズは米国映画「ハンガー・ゲーム」シリーズから広まったという。映画では、架空の独裁国家の暴政に立ち向かう主人公の女性が使ったことから、やがて革命への連帯を表す象徴になる▼シリーズは２０１０年代の半ばまでに４作が公開され、アジアでも大ヒットした。軍政に反対するタイや中国支配に反発する香港で、民主派運動に連帯するサインとして使われるようになった▼そして今年のミャンマーである。政権を奪った国軍に抗議し民主化を求める人たちに３本指のポーズが広がる。強権に頼る国軍には無視できない旗印なのだろう▼治安部隊に殺害された犠牲者は８００人超といわれる。同選手は「国軍はニワトリを絞め殺すように国民を撃ち殺している。許せない」と思いを語り、帰国したら拘束され「命の保証がない」と日本にとどまる覚悟だ▼すでに難民認定は申請した。３本指のポーズは日本の政府や国民にも圧政を許さないよう連帯を呼び掛ける。もはや、他国のことだと知らぬ顔はできない。", "publish_date": "20210625"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=766978&comment_sub_id=0&category_id=143", "title": "「橘隆志」から「知の巨人」へ", "text": "奇妙なアルバイトもこなした。何やら薬を飲まされ、３０分置きに採尿させられる。今で言う治験か。訃報で「知の巨人」と評された立花隆さんも東大生の頃は靴一足の払いさえ月賦だった▲そこへ一通の手紙が届く。核軍縮を冠した組織から欧州の会議に誘われた。友と２人で広島の原水禁大会に乗り込み、各国の代表団に訴えた原水爆告発の行脚が実現した。本名「橘隆志」は６０年余り前の本紙に見える。今なら１千万円に上る経費を捻出すべく金欠学生は奔走した▲長崎生まれの立花さんは幼少期を大陸で過ごす。もし故郷にいたら自分は―と自伝でつぶやく▲「原爆の子」などのフィルムを担いで欧州を行脚し、旧ソ連の核を巡って賛否が白熱する現場に遭遇した。同じ頃、日本の運動には警官隊との攻防はあっても議論がない、と気付かされる。やがて組織がバスで人を動員するような運動と一線を画す。既成政党の権威を物ともせぬ後年の仕事に結実するのだろう▲したり顔は若者の特権、考えすぎたら行動などできない―と立花さんは記す。あの時代、無謀にも渡欧した自分がそうだった。今は橘隆志に戻り、天から若者の尽きぬ可能性に思いをはせていよう。", "publish_date": "20210625"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/53178", "title": "明窓 いつまでもあると思うな", "text": "「いつまでもあると思うな親と金」が父の口癖だった。親はいつかは死ぬもので、使えばなくなるのがお金。子どもの自立を促そうとしていたのだろう。まもなく８回目の命日を迎える▼いつまでもあると思っていたのがＪＲ木次線を走るトロッコ列車「奥出雲おろち号」。新緑、紅葉と四季折々の風景の中を走る姿を目にする。今年は乗ろうとしていた矢先に発表された２０２３年度運行終了に、父の言葉が頭をよぎった▼おろち号は、推理小説作家・西村京太郎さんの十津川警部シリーズにも登場する。作中、路線の見どころとして紹介されるのが３段式スイッチバック。ＪＲ西日本管内で標高が最も高い三井野原駅まで、１６２メートルの高低差を列車の向きを変えジグザグに上る。路線別の乗客数は公表されていないが、スイッチバックがある区間の運行本数の少なさを見ると、乗客が少ないのは明白だろう▼三江線が廃止されて３年。取材で何度も「木次線は残さなければ」と聞いた。おろち号の終了により、将来への危機感は強まる。にもかかわらず、つい先日、木次駅から宍道駅まで乗車した際は途中から〝一人旅〟。「残したい」は口だけかと問いたくなる▼今年３月、十津川警部が訪れた後、廃線になった路線で起こった事件を集めた短編集が出た。いつまでもあると思っていないか。警部には、廃止後の木次線になんて、立ってほしくない。（目）", "publish_date": "20210625"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28248", "title": "四季風", "text": "新聞記者の仕事で最重要なものは何かとよく聞かれる。文章力？いえいえ、新聞に求められる文章なんて分かりやすく簡潔ならもう十分である ▼では何か？ヒントは、このところ、この四季風のネタに難儀していること。四季風で何を書くか、何を取り上げるかについて、実は一番の味方は雑談相手である。さまざまな方との世間話は材料の宝庫なのだ ▼もちろん、そのままは書かない。話を聞いていてふっと思い浮かぶこと・・・\n\n関連記事", "publish_date": "20210625"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n書棚に詰め込まれ、机に積まれた本、本、本…。４月末に８０歳で亡くなった評論家、ジャーナリストの立花隆さんの仕事場だ。「立花隆の書棚」（中央公論新社）に丸ごと写真が載っている▲\n\n１０万冊以上という蔵書数もさることながら、驚くのはジャンルの多彩さ。この縦横無尽で圧倒的な読書量が立花さんを「知の巨人」たらしめたのだろう。書棚ごとに本人の解説が付き、一級の知性のすごみが感じられる▲\n\n良い本を書くために「１００冊読んで１冊書くくらいの比率を保つ」。言葉通りの綿密な準備と、徹底した調査の労を惜しまなかった。その姿勢が絶大な効果を発揮したのが、１９７０年代に発表した「田中角栄研究」。田中元首相の金脈問題を追及し、時の最高権力者を退陣に追い込んだ▲\n\n調査報道の先駆けとなり、ジャーナリズム史に大きな足跡を残した。立花さんがあぶり出した日本の病巣「政治とカネ」は、残念なことではあるが、今も重いテーマであり続けている▲\n\n世界を「よりよく知りたい」との思いに文理の壁は関係ない。宇宙、脳死、歴史、音楽など幅広い対象に分け入り、膨大で濃密な著作を残した。ともすれば難解な科学の分野を一般にも分かりやすく伝えた功績は大きい▲\n\n新型コロナウイルスとの共存やデジタル化の行方など、立花さんに本質を示してもらいたい課題が山積している。あふれる好奇心で、もう少し知的冒険を続けてほしかった。", "publish_date": "20210625"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/466709/", "title": "小社会 知の巨人｜高知新聞", "text": "小社会 知の巨人\n\n靖国神社と聞いて何を思い浮かべるだろう。戦死者が祭られており、追悼のためにお参りに行く所と考える人は多いかもしれない。しかし「韓国の人は違うイメージで見ている」。\n\n\n\n評論家の立花隆さんはそう話していた。地域雑誌「季刊高知」２００６年秋号。その年の高知市夏季大学の講師だった立花さんにインタビューしている。立花さんは以前、韓国にあった日本の古い記録映像を見た。\n\n\n\nそこに映っていた靖国神社では、戦意高揚の軍事パレードが行われていた。韓国で靖国と言えばこの映像が使われる。靖国問題に過敏に反応するのには理由がある、と言いたかったのだろう。\n\n\n\n戦中の靖国神社の性格について知らない世代が増えている。その上、韓国や中国の人たちの目にどう映っていたかを知ろうとしなければ、双方の認識の溝は埋まらない。少しでも多くの情報を集め、偏りのない目で考えることの大切さに改めて気づかされた。\n\n\n\n著書を１００冊書くために３万冊読んできた―。そう語っていた立花さんが亡くなった。「田中角栄研究」「宇宙からの帰還」「臨死体験」「天皇と東大」。「知の巨人」が成し遂げた膨大な仕事は、ただ見上げるほかない。\n\n\n\n半生を振り返った最後の著作は「知の旅は終わらない」。山ほどの好奇心に導かれ「知ること」だけを求めた人生。著書を読むことで、その足跡をたどることができる。私たちの知の旅も終わらない。\n\n\n\n\n\n６月２５日のこよみ。\n\n旧暦の５月１６日に当たります。きのえ たつ 八白 友引。\n\n日の出は４時５７分、日の入りは１９時２０分。\n\n月の出は２０時０７分、月の入りは４時５６分、月齢は１４．７です。\n\n潮は大潮で、満潮は高知港標準で５時２３分、潮位１９２センチと、１９時１７分、潮位１９１センチです。\n\n干潮は１２時２１分、潮位－７センチです。\n\n\n\n６月２６日のこよみ。\n\n旧暦の５月１７日に当たります。きのと み 九紫 先負。\n\n日の出は４時５７分、日の入りは１９時２０分。\n\n月の出は２１時０５分、月の入りは６時０１分、月齢は１５．７です。\n\n潮は大潮で、干潮は高知港標準で０時４１分、潮位９９センチと、１３時０８分、潮位－５センチです。\n\n満潮は６時０８分、潮位１９３センチと、２０時０３分、潮位１８８センチです。", "publish_date": "20210625"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/760306/", "title": "強い敵に筆一本で立ち向かう", "text": "「雨中痛別（雨の中のつらい別れ）」。香港紙「蘋果日報（リンゴ日報）」がきのう、1面にこの見出しを掲げて廃刊した。中国共産党を批判し、自由と権利を求める民主派を支持した、ほぼ唯一の日刊紙だった▼社名は聖書に登場するリンゴから。アダムとイブがこの禁断の実をかじっていなければ、世界に罪悪は存在せず、新聞も必要なかった－と。昨年施行された香港国家安全維持法により、幹部らが逮捕され、資産も凍結されたため発行を続けることができなくなった...", "publish_date": "20210625"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210625110859?c=39546741839462401", "title": "認めず…？ ｜ 長崎新聞", "text": "〈…再び認めず〉－まるで示し合わせたように同じ見出しが各紙に並んだ。同じ姓を名乗ることを夫婦に要求している民法や戸籍法の規定が憲法に違反するかどうかが争われた家事審判を巡る一昨日の最高裁決定▲見出しがピタリと一致しているのは、より少ない文字数でこの裁判を伝えるとしたら、と突き詰めたらこうなるから…なのだが、決定に携わった裁判官たちが驚いていないか心配している▲決定のニュアンスは「認めず」という日本語から連想するほどには強くない。〈今の仕組みが憲法に違反するとは言えない〉と言っただけで、新たな仕組みを論議したり、仕組みを微修正したりする余地は否定していないのだ▲ここ数年の間に、運転免許証やパスポート、住民票などに「旧姓」が併記できるようになった。夫婦同姓の義務付けで生じる不便があると政府も認めている▲結婚当時に同じ姓を名乗っていた夫婦が離婚した場合、旧姓に戻ることなく結婚時の姓を選べる制度がある。だったら結婚の時も選択権があっていいはず－という主張には説得力がある気がする▲選択的夫婦別姓制度は導入を巡って綱引きや足踏みが続く。問われているのは結婚に伴う改姓が生む誰かの不便や違和感や喪失感に社会がどう寄り添えるか、だ。議論を止めずにいたい。（智）", "publish_date": "20210625"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/696467", "title": "再びリンゴの花は咲くはず｜有明抄｜佐賀新聞LiVE", "text": "学生時代に見た武田鉄矢さん主演の映画「刑事物語」シリーズの２作目「りんごの詩（うた）」は、現金輸送車襲撃事件の現場に残されたリンゴの種を手がかりに犯人を捜す物語。鍵を握る人物として、紫の花を咲かせるというリンゴの新種開発に取り組んだ女性が登場する。アダムとイブが食べたとされるように、リンゴの歴史は古い◆中国に批判的な香港紙、「蘋果（ひんか）日報」がきのうで発行を停止し、２６年の歴史に幕を下ろした。蘋果はリンゴの意味。言論、表現の自由など民主主義の象徴としての思いを込めたのだろうと推測する◆情報発信の手段がなくなる―。同じメディア業界にいる一人として、そのつらさ、無念さを思う。権力に屈せず、小さな声にも耳を傾け、伝える報道機関の役割は大きい◆どんな手段を用いても、人は、人を意のままには支配できない。「何かおかしい」と誰かが声を上げ、やがてそれが、強権政治を打破する力となる。その流れをつくるにはやはり伝達手段が必要だ◆「りんごの詩」の最後の場面では、女性の自宅庭で紫の花を咲かせたリンゴの木を主人公の刑事が見つける。リンゴは愛の象徴として描かれることが多い。香港のリンゴも再び花を咲かせ、実を結ぶ日が来ると信じたい。情報をつかむ熱意を失わなければ、伝達手段はきっと、後からついてくるだろう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210625"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1344079.html", "title": "＜金口木舌＞軍夫の沖縄戦", "text": "目隠しをされた男性と悲しむ女性、そして武器を振り上げる兵士。読谷村瀬名波にある恨（ハン）之碑に刻まれている、彫刻家の金城実さんが作ったレリーフだ。19日に追悼会が開かれ、朝鮮半島から連行された軍夫、慰安婦らを関係者が慰霊した\n\n\n\n▼レリーフは阿嘉島で軍夫12人が「畑からイモを盗んだ」として日本兵に銃殺されたという証言を基に作られた。証言者は沖縄に連行されていた元軍夫の姜仁昌（カンインチャン）さんだ\n\n▼姜さんは沖縄で爆弾を運ばされ、仲間の遺体を埋める手伝いもさせられた。2006年に碑が完成した際には「だまされて沖縄に連れてこられ、差別を受け、無念だった」「仲間の収骨がされていないことは心に突き刺さっている」と語った\n\n▼朝鮮半島から沖縄戦に連行された人々がどれだけいたのか。その後どうなったのか。解明されていないことは多い\n\n▼沖縄全戦没者追悼式でのビデオメッセージで、菅義偉首相は「罪もない民間人を含め20万人もの尊い命が失われた」と述べた。あえて「罪もない」と表現した意図は定かでないが「罪もない」のは朝鮮半島から連行された軍夫も同じだ\n\n▼韓国で元慰安婦や元徴用工らが賠償を求める訴訟が相次いでいる。政府は「解決済み」との立場だが、対立ばかりでは理解し合えない。実態解明への努力を続け、両国民が納得できる解決策を探るのが政治の役割ではないか。\n\n\n\n", "publish_date": "20210625"}
]