[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/564613/", "title": "自然体のスラッガー：北海道新聞 どうしん電子版", "text": "飾らない自然体の人だった。中日ドラゴンズで最多安打や本塁打王に輝き、日本ハムの監督も務めた大島康徳さんのことだ。２０年ほど前、対談の取材でお世話になり、表裏のない著名人もいるものなのだと感服した▼メジャーリーグへの選手流出を見越した振興策など、野球と選手に寄せる愛情が心地よかった。対談相手の阿川泰子さんは熱烈な横浜ファンだったが、よほど楽しかったのだろう。対談は予定時間を大幅に超え、話題が尽きることはなかった▼５年前の秋、ステージ４の大腸がんを宣告されても、そのスタイルは変わらなかった。自分らしく仕事に精を出し、家族とともに人生を楽しもうと考えたという▼さすがに家族の求めに応じ手術は受けたが、「がんに人生の舵を取られるなんておかしい。どう生きるかは自分自身で決める」は強がりではないだろう（「がんでも人生フルスイング」双葉社）▼１９９０年の２０００安打達成はオリックスの佐藤義則さんから放った。無名だった熱血漢が、交通事故や突然のトレードを乗り越えて果たした名球会入り。自身の挫折と奮起を重ねたファンも多かろう▼先週の更新を最後に止まっていたブログに「楽しかったなあ。これ以上何を望む？」とあった。生前家族に伝えておいたそうだ。「病気に負けたんじゃない。寿命を生ききったということ」。「ヤス」さんらしい笑顔の遺影だった。２０２１・７・８", "publish_date": "20210708"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210708khn000005.html", "title": "河北春秋(7/8)：「昭和の怪物」の美学だったのだろう。「１０… | 河北新報オンラインニュース", "text": "河北春秋(7/8)：「昭和の怪物」の美学だったのだろう。「１０…\n\n「昭和の怪物」の美学だったのだろう。「１０年はどうしてもやりたかったし、ドーム球場で投げてもみたかった。しかし、これが自分の出した結論」。元プロ野球巨人投手の江川卓さんは右肩がボロボロであることを告白して引退した▼「平成の怪物」も右肩の故障と闘い続けた。西武の松坂大輔投手。今季限りで引退する。甲子園大会の春夏連覇、プロ入り後の名勝負はファンを魅了した▼ルーキーイヤーが鮮烈だった。初登板で投じた直球は１５５キロをマーク。「自分のマックスが出そうだなっていう感覚はあった」。オリックスのイチローさんとの初対決は３打席連続で三振を奪い、「自信から確信に変わった」と名ぜりふを残した▼大リーグからソフトバンクで日本復帰後、初登板は仙台での東北楽天戦だった。１回５失点。うつむいてマウンドを降りた。自分に「リベンジ」を誓ったに違いない。中日で投球スタイルを変えて６勝を挙げた▼野村克也さんが『プロ野球怪物伝』に記した。「１５０キロは投げられないが、スピードよりコントロールを意識するようになったようだ。（中略）かつての怪物がいかなる変貌を見せてくれるのか、私は楽しみにしている」。ユニホームを脱ぐ希代のエース。野村さんならどんな言葉を掛けるだろうか。（２０２１・７・８）", "publish_date": "20210708"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210708AK0013/", "title": "北斗星（７月８日付）｜秋田魁新報電子版", "text": "暗闇の中に黄緑の光が瞬く。木の周辺をふわふわと横切る。田んぼの上の方をスーッと飛び去る。その光景に、夜空の星を背にして浮かぶ小さな宝石を見る思いがした。草陰にはほのかに光るものもいる\n\n\n\n▼秋田市の郊外で久しぶりにホタルを見た。夜の８時すぎ、駐車スペースには既に車十数台が止まっている。ここから歩いて数分。ゲンジとヘイケの２種類に出合える人気の場所だ\n\n\n\n▼用水路沿いの暗くて細い道を進む。親子連れや若者らと擦れ違いながら「こんばんは」と言葉を交わす。「初めて見た」「いる！」といった声が聞こえてくる。ちっちゃな虫がなぜ、こんなに人を引き付けるのか不思議でならない\n\n\n\n▼ゲンジの雄は雌を探す際、集団で一斉に点滅する。東日本は約４秒に１回とのんびり型。西日本では約２秒に１回とせっかちだ。恋のメッセージは東西で随分と異なる。「関西弁と東北弁といった方言に相当するものであると思われる」という研究者の指摘が面白い（大場信義著「ホタルの不思議」）\n\n\n\n▼水の流れが安定し水辺に草や木が生えている。泥水が流れず、幼虫の餌となる巻き貝をはじめ多くの生き物が生息する。そんな所にホタルはすむ。そこは人間活動と釣り合いの取れた自然豊かな場所であり、田んぼなどが広がる美しい里地にある\n\n\n\n▼先の郊外もそうした一つ。周辺住民が草を刈ったりして水路の環境を保ち続けているという。そんな話を聞くと、小さくてはかない命の光がいとおしくなる。", "publish_date": "20210708"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「最適化」という言葉を日本大百科全書で引くと、目的に対して最も適切な方針・計画を立て、設計を行い、あるいはそうした選択を行うこと－とある。合理的な最適決定にはしかるべき情報が必要とも書かれている。\n\n▼▽河野太郎行政改革担当相が新型コロナワクチンの7～9月の自治体向け配送計画をやっと示した。2週間ごとに1170万回分を全国に配るが、6月後半に比べ4割近い減となる。大臣は2日の会見で「供給量に応じた接種スピードの最適化をお願いしたい」と繰り返した。\n\n▼▽遠回しな物言いだが、接種ペースを落としてほしいとの意味である。政府は7月末の高齢者接種完了に向けて自治体をせかしてきた。本来は「申し訳ないが減速してほしい」とお願いするのが筋であろう。供給減のあおりで全国的に接種予約の受け付け停止が相次いでいる。\n\n▼▽世界的なワクチン需給の逼迫（ひっぱく）が背景にあり、それは理解できよう。とはいえ現役世代への接種を加速させようとした矢先に「自治体の希望量は供給できません」と言われても市町村の現場は混乱するばかりである。政府の情報提供の在り方こそ最適化が必要ではなかろうか。\n\n（2021/07/08付）", "publish_date": "20210708"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210707-634056.php", "title": "【７月７日付編集日記】四季耕作図", "text": "種籾（たねもみ）を浸し、牛で田をうない、苗を植え、刈り取りの後は石臼で籾殻を取って蔵に入れる。季節ごとの米づくりの作業を描いた「四季耕作図」は、江戸時代の大名たちに人気のテーマだったという\n\n▼源流にあるのは、中国で描かれていた画題だ。為政者が民衆の暮らしに思いをはせて、自らを戒めるために鑑賞した「鑑戒画」という。農民たちが農作業に精を出す姿を見て、おごることのないよう自らを律した\n\n▼徳川家ゆかりのものとされる「四季耕作図襖（ふすま）」（伝狩野山楽筆）が、県立美術館であす開幕する「ミネアポリス美術館日本絵画の名品展」に並ぶ。生き生きと農作業にいそしむ人々に何を感じるのかは、見る側の境遇などにより、確かに異なってくるのだろう\n\n▼国の給付金をだまし取った詐欺の疑いで、経済産業省の若手キャリア官僚２人が逮捕された。いずれも容疑を認めているという。給付金は、新型コロナウイルスの影響で売り上げが落ちた中小企業の支援のためのものだった\n\n▼何も２人に為政者の在り方を説こうというのではない。ただ、２人が耕作図を見ても、人のためにと思ったり、地道に働く姿に自らを重ね合わせたりすることはないであろうことがさみしい。", "publish_date": "20210708"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/473150", "title": "牛になる｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "牛になる\n\n「不妊になる」「遺伝子を組み換える」「マイクロチップ入り」「人口削減の陰謀」。インターネットなどで、新型コロナウイルスワクチンについて、数多くの流言が飛び交う▼過去にはワクチンが原因と疑われる健康被害が出た例もあり、接種に対して否定的な見方があるのは理解できる。だが、多くは科学的根拠がなく、河野太郎（こうのたろう）担当相も公式ブログでデマだと訴えた▼江戸末期、国内に伝わった天然痘予防の種痘について流布されたのは「牛になる」。痘苗が牛由来だったためだが、先頭に立って逆風を克服し種痘を広めた壬生藩藩医斎藤玄昌（さいとうげんしょう）の活躍が、壬生町歴史民俗資料館の企画展で紹介されている▼壬生藩が初めて種痘を行ったのは１８５０年２月。伝来翌年であり先進性に驚かされる。同時に史料にある「納得せぬ場合は村役人もただでは済まない」の一節からは、住民理解を深め接種を進めようとする覚悟と熱意がうかがえる▼玄昌らは、接種対象者の名前や年齢などを記した「取調帳」を作成。接種場を設定し、藩費で全村に組織的な医療システムを構築した。１７０年前に、今と変わらぬ取り組みがあった▼異論はあろうが、現状ではワクチンが最も頼りになる対抗措置であることは疑いようがない。打つ側も打たれる側も、先達の思いを継いで難敵に立ち向かいたい。", "publish_date": "20210708"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n今や夏の風物詩の一つとなったロックフェス。ビール片手にさまざまなステージを渡り歩き、好みの音楽に浸るもよし、一緒に歌って騒ぐもよし。新型コロナウイルス禍の今思うと、夢のような時間だった\n\n▼国営ひたち海浜公園で8月に開催予定だった国内最大級のロックフェス「ロック・イン・ジャパン・フェスティバル2021」の中止がきのう、発表された。ステージを一つにして観客数を制限するなど感染対策を講じたが、2年連続の中止に追い込まれた\n\n▼「King Gnu」や「YOASOBI」など人気アーティストの熱演を楽しみにしていた人も多かっただろう。期間中、宿泊や飲食などの経済効果も期待されていた\n\n▼一方で、感染が収束しない中、ワクチン未接種の若者が大挙して訪れることを懸念する声も聞かれた。同フェス事務局によると、県内医師会から中止要請があったという\n\n▼この夏、音楽やスポーツの大規模イベントなどを巡り、開催の判断が分かれている。東京五輪もぎりぎりまで観客数の扱いが決まらず、観戦予定者をやきもきさせている\n\n▼そんな中、高校野球の全国選手権茨城大会がきょう開幕する。甲子園を懸けた大会となるのは2年ぶり。高校野球もまた夏の風物詩だ。(倫)\n\n\n\n", "publish_date": "20210708"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/308459", "title": "08【三山春秋】NHK朝の連続テレビ小説…｜三山春秋｜上毛新聞ニュース", "text": "▼NHK朝の連続テレビ小説「おかえりモネ」は、気象予報士を目指す女性が主人公。美しい海と山に囲まれた宮城県を舞台に、ヒロインの百音（ももね）が故郷の役に立ちたいと奮闘する姿を描く\n\n\n\n▼林業や漁業が抱える課題を浮き彫りにするほか、気象の仕組みも学べる。番組最後に映し出される視聴者提供の雲や夕焼けの写真がいい。どこにいても人は空を見上げ、元気をもらっているのだなと思う\n\n\n\n▼梅雨前線の影響で記録的な大雨に見舞われた静岡県熱海市で3日、土石流が発生した。大量の土砂が住宅や電柱をのみ込みながら猛スピードで流れ下る映像に言葉を失った人も多いだろう\n\n\n\n▼現場周辺は土砂災害警戒区域で、富士山や箱根山の噴出物が積もる火山性の地盤だという。熱海市は2日午前にレベル3の「高齢者等避難」を発表したが、レベル4の「避難指示」を出さないうちに災害が起きた\n\n\n\n▼先の国会で法律が改正され、市町村が避難を呼び掛ける表現が5月から変わった。聞き慣れた「避難勧告」はなくなり、「避難指示」に一本化された。今回、神奈川県平塚市が全国初のレベル5「緊急安全確保」を発令した\n\n\n\n▼本県は27市町村に計9061カ所の土砂災害警戒区域がある。だが指定区域外なら安全ということではない。大雨が続くようなら早めの避難が大切だ。命を守るのは個人の判断と行動に掛かっている。「どうせ大丈夫」。楽観はもう通用しない。", "publish_date": "20210708"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/08/62030/", "title": "2021年7月8日(木)", "text": "▼ほんのおまけか、などと言っては不謹慎だが、軽重はともかく、前自治会長絡みで97人の大量処分者を出したばかりの津市で、草刈りを市から請け負った業者が虚偽の処理証明書で委託料をだまし取ったとして市の告訴で逮捕された\n\n▼まんまと指定口座に874万円余を振り込ませたのが令和元年10月１日。告訴は先月29日だから、前自治会長の関係で発覚したようにも受け取れるが、書類作成に職員の関与がなかったのか、どうか\n\n▼その昔、県の裏金作りカラ出張に架空工事、架空残業が三本柱で、うち架空工事の中心は草刈りだった。刈っても、刈ってもすぐ伸びる。痕跡が残らないからバレにくいのだ。業者の口座にいったん振り込み、税金分を差し引いて県に戻させる手口。津市も脱帽の業者との関係といえようか\n\n▼津署の調べでは、刈った草は山林に放置したのに処理施設に搬送したかのような計量証明書などを市に提出したという。山林で、１年前に刈った草が特定できるはずもなく、虚偽の書類を作成したという処分理由の市職員の中に、草刈り委託もあったのではないかという気がしただけである\n\n▼津市議会の百条委員会は、岡幸男前議長の〝議長降ろし〟の動きに絡んで、前自治会長が議長選挙に深く関わった可能性を浮上させる。前自治会長からの電話一本で、訳は聞かずにどこへでもはせ参じる議長経験者。メールで指示され同僚議員への〝アドバイス〟に走り出す古参議員\n\n▼参考人招致された市議11人の、大方のしどろもどろの答弁に、魑魅魍魎の世界が浮かび上がってくる気がする。", "publish_date": "20210708"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1353178", "title": "夏目漱石に「文学論」と題する評論がある。最も広く読まれている作家だが…", "text": "夏目漱石に「文学論」と題する評論がある。最も広く読まれている作家だが…\n\n【越山若水】夏目漱石に「文学論」と題する評論がある。最も広く読まれている作家だが、この一冊だけは難解であり、とっつきにくいと評判が芳しくない。その冒頭の一文である。「凡（およ）そ文学的内容の形式は（Ｆ＋ｆ）なることを要す」▼同書の岩波文庫版に収まる比較文学者亀井俊介さんの解説に頼った。ざっくり説明すると、まず文学的内容をＦの認識的要素、ｆの情緒的要素に分け心理的効果を検討。さらに分類した文学的内容を組み合わせて文学表現の技術を説く。一方、読者のいろんな好みの解明にも踏み込んで研究していたというのだ▼「文学論」は英国留学から帰国後に東京帝大で講義した記録。亀井さんは漱石の帝大時代から退職直後の初期作品に着目する。「吾輩（わがはい）は猫である」「草枕」「坊っちゃん」など漱石作品の代表作が出版されており、「文学論」が作品に及ぼした影響について考察した▼作品の多さに加えて内容、文章も多面的で小説の可能性を実験している観がある。しかも実験は成功している。才能が一挙に開花した。「文学論」がその推進力と説明している▼東大客員教授西山圭太さんも自著である「ＤＸの思考法」（文藝春秋）の中で「文学論」を取り上げ称賛している。漱石は１００年以上も前に、現代のビジネス社会に通じる思考法を既に見いだしていたという。漱石作品を改めて読み直してみたい。", "publish_date": "20210708"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014481715.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "表紙にでっかく「世界記録突破」とある。劇画「ゴルゴ１３」の２０１巻だ。最も発行巻数が多い単一漫画シリーズのギネス世界記録は２００巻だったから、抜いてしまった。すごいね◆１９６８年に漫画誌「ビッグコミック」で始まり、今も続く。学生運動が広がり、３億円事件も…という時代だった。超一流スナイパー（狙撃手）が主人公の物語は、荒唐無稽だが、みんなをスカッとさせる◆作者さいとう・たかをさんの話では、寡黙な人物像は高倉健さんのイメージ、名前の「東郷」は中学生のときに尊敬していた教師の名という。１０話続いたら…と思って始めたというから、予想外の大本塁打である◆秘訣（ひけつ）は何だろう。まずは味付けの妙か。２０１巻目は暗号資産をめぐる話である。脚本家が一緒に案を練り、最新の世界情勢を盛り込む。味付けが多彩で、しかも物語にコクがあるから、読者を飽きさせない◆隠し味は優しさだ。狙撃後に去ろうとして、アリを踏みそうになったとする。さあ、どうするか。さいとうさんが思うに、彼はまたぐ。悪者への引き金に情けはなくても無用の殺生はしない。ほのかな甘さがある◆結末はとっくに決めているという。最後の一皿は？ と楽しみにさせる。劇画料理人の包丁さばきは心憎い。２０２１・７・８", "publish_date": "20210708"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210708085925.html", "title": "奈良市の創業支援施設「BONCHI(ぼ…｜奈良新聞デジタル", "text": "奈良市の創業支援施設「BONCHI(ぼんち)」に、ユニークなコワーキングスペース「TEN」ができた。使い手の気分次第で利用幅は広い。\n\n\n\nまず固定机がない。持ち運べる机を室内どこでも使え、段状部を椅子代わりにしたり、座敷であぐらをかいたりと自由なスタイルで仕事ができる。\n\n\n\n部屋全体は奈良の自然の中にいる雰囲気を演出。床や壁に森に似せた塗装をし、BGMで春日山原始林で採録した音を流す。\n\n\n\n社内だけではアイデアが出ない人もいることだろう。自身も自らが主導する打ち合わせは、社外で飲食しながらすることが多かった。くつろいだ中での会話の方がいい発想が浮かぶと考えたからだ。\n\n\n\n同施設内の従来型コワーキングスペースでは、約1年で70人ほどが会員になったという。会社や自宅以外で仕事がはかどる人も一定数いるのだ。\n\n\n\n会員なら施設外の寺や古民家などを使え、新たな刺激を得られる事業も同時に始めた。同施設は世界遺産にも近く、今回の取り組みは一種のワーケーションと言える。新型感染症禍が契機の柔軟な働き方が県内でも胎動している。 (智)", "publish_date": "20210708"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1149555/", "title": "瀬戸内海が「ジョーズ騒動」に揺…：山陽新聞デジタル｜さんデジ", "text": "瀬戸内海が「ジョーズ騒動」に揺れてもう３０年近くになる。１９９２年３月、松山市沖で潜水漁中の男性が行方不明になった。幾つかの証拠からホオジロザメに襲撃されたと判断された▼備讃瀬戸でも潜水漁は休業し、海上保安庁の巡視艇は厳戒態勢を敷いた。海水浴場にサメの防御網を敷設したのもこの年からだ▼やはり人々を震撼（しんかん）させただろうか。約３千年前の縄文時代にも瀬戸内海でサメに襲われた人がいた。笠岡市の国史跡・津雲貝塚で大正期に京都大が発掘し、保管してきた「第２４号人骨」その人である。英国の大学が骨を再調査した成果を発表した。確認できる世界最古のサメ犠牲者という▼論文によると、身長１５８センチの壮年男性で、右脚と左手首を失っていた。他の骨に残る７９０カ所もの鋭い傷の分析から、右脚などに食いつかれ、左手で払いのけようと抵抗したが、出血性ショックで絶命したと推定される。相手はホオジロザメかイタチザメらしい▼縄文人も一方的に襲われたわけではない。津雲貝塚などの遺跡ではサメの骨や歯が頻繁に見つかる。人もサメを狩り、恐らくは食べていた▼２４号男性のせめてもの救いは、きっと決死の覚悟だった仲間に体が取り戻されたことだ。そして伝統通りに葬られた。その絆がなければ“津雲の悲劇”が現代に伝わることもなかったろう。", "publish_date": "20210708"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=770963&comment_sub_id=0&category_id=143", "title": "ザリガニの言い分", "text": "生きのいいのが、たくさん釣れたのだろうか。ザリガニの音のバケツの通りけり（山尾玉藻＝たまも）。子どもたちの得意そうな顔も目に浮かぶ。木の枝に糸を結わえ、するめをくくりつけて水路や池に垂らしたものだ。今も人気の遊びに違いない▲正式に言うと釣っているのはアメリカザリガニ。１９２７年に米国から日本に連れてこられた。食用にやはり持ち込まれたウシガエルの餌として。水が少々汚くても生きられるため、あっという間に、全国に広がった▲子どもの遊び相手ならまだしも、ハサミで稲や水草を切る。雑食で在来の小魚や水生昆虫を食べる。生態系への影響が深刻として、環境省がミドリガメとともに、特定外来生物に指定するという。飼うのはＯＫでも、輸入や野外に放すのは禁止になる▲少しずつでも減らしていく必要があるのだろう。とはいえ渡来してほぼ１世紀。水田や川といった日本の環境にすっかり溶け込んだ顔なじみである。今更、悪者扱いとは「ざんねんないきもの」の代表格と言えそうだ▲子どもが大好きなオレたちを駆除するのか―。児童書「つれてこられただけなのに」は外来生物の言い分を記す。人間は身勝手を猛省しなくては。", "publish_date": "20210708"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/59441", "title": "明窓・「まさか」は通用しない", "text": "きのうは窓ガラスをたたきつける激しい雨音で目を覚ました人も多かっただろう。松江市は、意宇川が氾濫する恐れがあるとして、同市八雲町日吉地区の住民に向け、改正災害対策基本法に基づく最高ランクの避難情報「緊急安全確保」を発令。それを伝えるスマートフォンのアラームが鳴り響き、緊迫感に輪を掛けた▼大雨を降らせたのは、活発な梅雨前線の影響で形成された線状降水帯。気象庁は島根県東部、鳥取県中・西部に相次ぎ「顕著な大雨に関する気象情報」を発表した▼積乱雲が連続発生し、風に吹かれて連なることで局地的豪雨をもたらす線状降水帯。ちょうど３年前の西日本豪雨や、九州を中心に被害が出た昨年の豪雨でも確認されたことで、一般にも浸透してきた▼だからこそ気象庁は災害への備えを促すため、６月１７日に情報発表の運用を始めた。それからわずか２０日。まさかこんなに早く「当事者」になると思っていなかった人も多いだろう。改正災害対策基本法も５月２０日に施行されたばかりだ▼梅雨が終わりに近づく６月下旬から７月上旬の豪雨災害は、２０１７年の九州北部豪雨から５年連続になる。先週末、土石流が起きた静岡県熱海市では今も捜索活動が続く。豪雨災害は毎年発生するものとして備えを整えておくべきなのだろう。災害に「まさか」は通用しない。情報への感度を高め、迅速な避難行動に生かしたい。（健）", "publish_date": "20210708"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28848", "title": "四季風", "text": "新型コロナウイルスがもたらした変化は多いが、悪いものばかりではない。テレワークの普及に伴い、首都圏から地方へ移住を希望する人たちの熱が高まっている ▼内閣府が４、５月に行った調査では、東京２３区内の移住希望者が３８・１％と４割近くに上った。コロナ禍が始まる前後の２０１９年１２月の調査と比べると１０・１ポイント増。さらに２０代の若者に限ると４８・２％でほぼ半数に迫る ▼理由は「人口密度・・・\n\n関連記事", "publish_date": "20210708"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「ＦＩＲＥ」という文字を雑誌やインターネット上で目にするようになった。経済的に自立し、早期リタイアを実現―。そんな意味の英語の頭文字をつないだものだ▲\n\n貯蓄や投資に励んで資産を増やし、リタイア後に備える。優先するのは会社内で地位を築くことではなく、自由で縛られない生き方。欧米で先行する動きだが、日本の働く世代が憧れても無理はない。難点はＦＩＲＥするには、まとまったお金を早くためなければならないことだ▲\n\nこちらはスケールが桁違いのＦＩＲＥかもしれない。米アマゾン・コムの創業者ジェフ・ベゾス氏が経営の一線から退いた。時価総額約１９０兆円の巨大ＩＴ企業に育て上げたカリスマの決断である▲\n\n莫大な富を力に「５歳からの夢」という宇宙への旅に近く出かける。今後は自身が設立した宇宙開発ベンチャーなどに力を注ぐ人生計画だ。まだ５７歳。野心的な目で新たな領域を見つめているのだろう▲\n\nそんなベゾス氏は４年連続で資産世界一を誇る。ところが最近、米報道機関の調査で巨万の富と比べて、「ほぼ納税していない」と伝えられた。ネット通販で覇権を握り、大富豪にのし上がったその人は、世界規模で広がる格差の象徴でもある▲\n\nＦＩＲＥが注目される理由に米国の株高も見逃せない。アマゾン株はそのけん引役を果たす。人々の消費行動も価値観も強力に変えていく。カリスマなき後も勢いは変わらないのだろうか。", "publish_date": "20210708"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/469927/", "title": "小社会 名言二題｜高知新聞", "text": "小社会 名言二題\n\n政治家をやゆする言葉に「政治屋」がある。米国上院議員を務めたジェームズ・クラークは、こんな名言で知られる。〈政治屋は次の選挙を考え、政治家は次の時代のことを考える〉。\n\n\n\nむろん政治家も「選挙に落ちればただの人」。次の選挙を乗り切り、次の時代を考えるのが政治家の現実ではあるのだろう。とはいえ、昨今の政治は、あまりにも選挙からの逆算が露骨な気がしないでもない。\n\n\n\n世間の不安が募る東京五輪も、菅政権は大会成功の余勢を駆って衆院選に臨むのが基本戦略だといわれてきた。首相が早期完了を打ち上げる新型コロナのワクチン接種も、政権内では「国民に安心感が広まり、政権の評価につながる」。\n\n\n\nところが、選挙から逆算した政権の戦略は、社会に無理を生じさせているようにも映る。東京は感染が再拡大し、また緊急事態宣言の発令へ。五輪は結局、都内の無観客案が浮上した。ワクチンも供給不足で、予約受け付けを停止する自治体が続出している。政権は今、予想したくなかった事態に揺れているところだろうか。\n\n\n\n英国の元首相チャーチルは、若き日にこんな名言を残している。〈政治家に必要な能力とは、明日、来週、来年何が起こるかを予言すること、そして、そうならなかったときに理由を説明できることである〉。\n\n\n\n五輪、ワクチンとも国民にはふに落ちないことが多すぎる。ここはチャーチルが言う政治の方を願いたい。\n\n\n\n\n\n７月８日のこよみ。\n\n旧暦の５月２９日に当たります。ひのと み 三碧 先負。\n\n日の出は５時０３分、日の入りは１９時１９分。\n\n月の出は３時１２分、月の入りは１７時５９分、月齢は２７．７です。\n\n潮は大潮で、満潮は高知港標準で４時１３分、潮位１７０センチと、１７時５９分、潮位１７２センチです。\n\n干潮は１１時０７分、潮位２９センチと、２３時２３分、潮位１０５センチです。\n\n\n\n７月９日のこよみ。\n\n旧暦の５月３０日に当たります。つちのえ うま 四緑 仏滅。\n\n日の出は５時０３分、日の入りは１９時１９分。\n\n月の出は３時５８分、月の入りは１８時５３分、月齢は２８．７です。\n\n潮は大潮で、満潮は高知港標準で４時５１分、潮位１７５センチと、１８時３３分、潮位１７７センチです。\n\n干潮は１１時４３分、潮位２２センチと、２３時５８分、潮位１０２センチです。", "publish_date": "20210708"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/767045/", "title": "傾いた公平公正のてんびん", "text": "ギリシャ神話のテミスは秩序や正義をつかさどる女神だ。右手に剣、左手にてんびん。剣は正義の力、てんびんは公正を表すとされる▼法に携わる者の象徴として、裁判所や検察庁、弁護士事務所などにテミス像が飾られている。よく見ると、高く掲げているのは剣であったり、てんびんであったり。目隠しをしている像も▼目隠しは、目の前の相手が誰であろうと判断を変えないという意味で、法の下の平等を表すという。...", "publish_date": "20210708"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210708111248?c=39546741839462401", "title": "「予定は未定」状態 ｜ 長崎新聞", "text": "〈予定は未定〉というのは〈予定は未定にして決定にあらず〉が縮まった形という。予定とは、必ずそうすると決まったものではないから臨機応変にやればいい。元々そんな意味らしい▲実際には、予定通りにいかない時の方便によく使われる。「予定は未定。思い通りにはならないもんさ」と。仕事がはかどらない時の弁解やら、遅刻の言い訳やら、都合よく使ってきた覚えがある▲列島はいま、前代未聞の〈予定は未定〉状態ではないかと、ワクチン接種を巡る混乱ぶりを見ていて思う。新型コロナのワクチン不足の不安から、自治体が次々と新しい予約を止めたりしている▲長崎市は、この先ワクチンがいつ、どれくらい届くのか読めないとして、59歳以下の新たな予約を先送りする。佐世保市は集団接種の予約枠を減らすという。職場接種では、受け付けた予約の取り消しもあった▲接種対象の全員分を9月末までに調達できる、1日100万回接種を－。せかされた揚げ句の〈予定は未定〉では、自治体、企業にしてみれば「はしご外し」に違いない▲在庫がたまっている自治体もあるとみられる。接種の遅れ、先送りで割を食うのは国民であり、在庫の偏りを正すのは国の仕事だろう。不確かな予定で自治体をせき立て、国民を惑わすのは、もうおしまいに。（徹）", "publish_date": "20210708"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/702931", "title": "「プリズム」写真の力｜有明抄｜佐賀新聞LiVE", "text": "放送中のＮＨＫ連続テレビ小説に、西島秀俊さんが演じる気象予報士が登場する。「１０分後に雨が降ります」「夜になると、やみますよ」。気象データの分析に加え、風や雲の流れから導いた予報はぴたりと当たる◆そんな場面を見ていると、写真撮影の苦労を思い出す。晴れてほしいときに雨が降ったり、曇ったり。当然ながら、空模様はこちらの都合に合わせて描けはしない。人を引きつける写真を撮るには、条件がそろう一瞬を待つしかない◆「佐賀新聞Ｆｉｔ ＥＣＲＵ」の連載企画「プリズム」の作品をまとめた写真集ができた。朝日に染まった有明海、月明かりに照らされた伊万里湾、虹がかかった佐賀平野、鮮やかな緑の大豆畑－。思い描いた光が差すまで、どれだけの時間を費やしただろうか。一度は目にした景色も初めてのような印象で、写真の力を感じる◆撮影は本社ＯＢの小山則幸カメラマン。「もう少しで日が差す」「あの雲が流れて青空が広がる」。気象予報士ではないのだから何の根拠もなく、予想は外れてしまうが、粘り腰が仕事の流儀。待った末に出直して、を繰り返した一枚、一枚である◆ページを繰ると、ぜひ見てほしい四季折々の風景や人々の営みがある。県内書店で手に取ってもらえれば。問い合わせは佐賀新聞プランニング０９５２（２８）２１５２へ。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210708"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1351183.html", "title": "＜金口木舌＞八重山の青空", "text": "先月22日付本紙で紹介したひめゆりの塔の鮮やかなカラー写真を幾度も見返した。撮影は１９５３年10月。澄んだ青空が印象に残る。先週続いた土砂降りのせいもあったろう\n\n\n\n▼敗戦から８年。沖縄は復興の途上にあり、戦争の傷がまだ癒えぬ時期でもある。激戦地に広がる青空に戦争で多くを失った県民の悲しみを見る。同時に鬱屈（うっくつ）した空気を吹き払うような解放感を感じる\n\n▼この日、八重山に青空が広がっただろうか。１９４５年12月15日、八重山自治会結成の日である。敗戦後の混乱期に生まれた自治機関を「八重山共和国」と呼んだのは歴史学者の大江志乃夫さん\n\n▼発足直後に米軍が軍政を敷き、自治会は短命に終わるが、大江さんは歴史的意義を高く評価し、こう論じる。「地域住民が住民自治の独立の自治体を樹立し、国家権力から絶縁した“小共和国”を建設した」\n\n▼梅雨は明けたというのに、八重山は分厚い雨雲に覆われているかのよう。石垣市議会が、市自治基本条例から住民投票に関する条文を削除した。国家権力の意に沿うような決定であり、自治の後退となるのは間違いない\n\n▼「地方自治の憲法」とも言われる自治基本条例を沖縄で初めて定めたのは石垣市であった。八重山自治会を含むさまざまな歴史的経験が生かされたであろう。手放してよいのか。青空の下で条例の価値を今一度見直してほしい。", "publish_date": "20210708"}
]