[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/508976/", "title": "現場に赴く：北海道新聞 どうしん電子版", "text": "ＮＨＫ大河ドラマ「麒麟（きりん）がくる」は今夜が最終回。国づくりの理想を共有していた明智光秀と織田信長の溝が徐々に広がり、本能寺の変へと至る。異色の光秀、信長像を描いた作品の結末が楽しみだ▼日本史最大の謎とされる本能寺の変。過去のドラマは「敵は本能寺にあり」と号令を発した光秀が軍勢を率いる姿が定番だが、それを否定する学説が出た▼光秀は本能寺におらず８キロ離れた鳥羽（京都市南部）に控えていたと、従軍した家臣の証言を記した史料の存在が判明した。総大将が後方で戦果の報告を待っていてもおかしくないと専門家もみているようだ▼トップが渦中の現場に赴くことの是非は、時に議論を呼ぶ。思い出すのが、原発事故発生の翌朝に福島へ飛んだ菅直人元首相である。過酷事故の初期対応の真っただ中に、東京電力が視察の受け入れに労力を割かれ支障はなかったのか。なおも検証が求められよう▼とはいえ国民の命を預かる者が目に焼き付けるべき光景は、やはりある。今なら医療現場だろう。菅義偉首相は昨年１２月、コロナ治療の最前線である東京の国立医療機関を訪れた。ＧｏＴｏトラベルの全国停止を発表したのは同じ日の夜だが、発表後に大人数のステーキ会食に臨んでもいる▼就任後直ちに視察を行い、全力で取り組むべきは感染抑止だと本気の大号令を発していたら、さて現在の状況はどうなっていたか。２０２１・２・７", "publish_date": "20210207"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210206khn000048.html", "title": "河北春秋(2/7)：自動車事故には一定のパターンがある。例え… | 河北新報オンラインニュース", "text": "河北春秋(2/7)：自動車事故には一定のパターンがある。例え…\n\n自動車事故には一定のパターンがある。例えば冬の自動車道で発生する多重事故。雪煙による視界不良や、路面が滑りやすい条件が重なり、車間距離が詰まると起こりやすいという▼事故の工学鑑定を専門とする林洋さんが『自動車事故の科学』で指摘した通りの事故が発生した。１月１９日昼、大崎市古川の東北自動車道で１４１台が巻き込まれ、１人が死亡、１８人が重軽傷を負った▼事故当時、古川では瞬間最大風速２７・８メートルを記録。１月としては観測開始以来、最強の風によって、水田に積もった粉雪が巻き上げられた。運転者は「前方に停止した車が突然現れたので急ブレーキを踏んだら追突された」と恐怖の瞬間を語った▼冬の東北道では大規模な多重事故が相次ぎ、防止策が課題だ。道路を管理する東日本高速道路は「付近では防雪柵を設置済みだった。事故当日、追加の巡回をしたが、通行止めに至る地吹雪は確認できなかった」と対策の難しさを説明する▼ＪＲ各社は近年、大型台風などの接近に伴って計画運休を採用する。だが、自動車道で同様に予防的な通行止めをすると、並行する国道に大渋滞が生じ、物流に支障を来す。自動車メーカーが開発を急ぐ自動運転システム。多発する多重事故にブレーキが掛かるよう優れ物に期待大だ。（２０２１・２・７）", "publish_date": "20210207"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210207AK0013/", "title": "北斗星（２月７日付）｜秋田魁新報電子版", "text": "「日本の将来、世界の未来をたたえる大シンフォニーたらしめたい」。さまざまなコンサートや式典などで演奏され、県民に親しまれてきた楽曲「大いなる秋田」がＣＤ化された際、作曲家の石井歓さん（１９２１～２００９年）は解説文にこう記している\n\n\n\n▼「秋田を素材として秋田県人の皆さんの為（ため）に」作曲したとも述べているが、それだけにとどまらない普遍性を持つ音楽だとの自負があったのだろう。本県出身者らの努力もあって東京や仙台市でも演奏され、多くの人を感動させてきた。さらに広く親しまれてほしい\n\n\n\n▼石井さんの父は三種町出身の世界的舞踊家、石井漠。その縁で１９６８年、県に作曲を依頼された。東京生まれの石井さんは少年時代、父の故郷を度々訪れ野山を駆け回った経験の持ち主。秋田への思いは強かった\n\n\n\n▼管弦楽曲やオペラ、合唱曲と作品は多彩だ。漠の舞踊の音楽も作曲している。全日本合唱連盟理事長を務めるなど、合唱の普及に尽力した。今年は生誕１００年の節目。県民に貴重な贈り物をしてくれた恩返しに、残された作品の魅力を秋田から発信していけたら素晴らしい\n\n\n\n▼それにつけても恨めしいのがコロナ禍だ。感染拡大が始まった昨年以来、演奏会もままならない。ようやく国内でもワクチン接種の開始のめどが立ってきた。一日も早い収束を願う\n\n\n\n▼収束後はやはり、「大いなる秋田」の演奏会を期待したい。第３楽章の県民歌を大勢で声を張り上げ歌える日が待ち遠しい。", "publish_date": "20210207"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「デリバティブ（金融派生商品）取引を駆使し、短期間に売買を繰り返して利益を得る『値ざや稼ぎ』を得意とする」。こんなふうに説明されることがあるが、お金もうけに日頃から縁遠い身にはどうもぴんとこない。\n\n▼▽ヘッジファンドという投機の仕組みのことだ。顧客は大金持ちや大企業。巨額の資金を預かり、株式や債券などを対象に幅広く運用して利益を追求するというのだから別世界の話である。ところが米国で最近、このシステムに対抗しようとした「素人の乱」が話題になった。\n\n▼▽ゲーム販売店株に空売りを仕掛けて価格を下落させ、買い戻す際に利益を生む。こうもくろむヘッジファンドに一泡吹かせようと、ソーシャルメディアでつながった個人が大挙して買いに走ったのだ。結果として株価はつり上がり、ヘッジファンド側が多額の損失を出した。\n\n▼▽個人投資家が連帯してウォール街に牙をむいた構図に、日本では人気ドラマをもじって「支配階級への倍返し」と報じる向きもあった。素人たちの乱はさすがに長続きしなかったようだが「長い物には巻かれろ」式になりがちな島国からは発想も行動もどこか新鮮に見える。\n\n（2021/02/07付）", "publish_date": "20210207"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210207-583334.php", "title": "【２月７日付編集日記】大人の工夫", "text": "コロナ禍で景気の悪化が懸念される一方、巣ごもり需要やテレワークの普及などでＩＴ関連の業種は好調だ。動画投稿サイト「ユーチューブ」では再生回数に応じた広告収入で、年３０億円を稼ぎ出す人もいる\n\n▼米テキサス州に住む９歳のライアン・カジ君は、２０１８年からユーチューバーの収入ランキングで３年連続１位のつわもの。カジ君の父親は、会津若松市出身と聞いてさらに驚いた\n\n▼多くの人が視聴した動画はどんなものかと確認すると、おもちゃで遊んだり科学の実験に挑戦したりしている。笑顔が印象的だ。動画のためというより、目の前のおもちゃやイベントそのものに熱中する姿が魅力か\n\n▼商工団体などでつくるいわき市中心市街地活性化協議会が、市内の子どもたちに「ユーチューバーになろう」と呼び掛け、動画の制作に取り組んでいる。子どもたちが商店街を取材して、良いと感じたポイントを発信することで地元への愛着を深めてもらうのが狙いだ\n\n▼カジ君が楽しそうに見えるのは、父親ら周囲がどうしたら彼が笑うかを考えて、おもちゃやイベントを用意しているからなのだろう。商店街の動画を多くの人に見てもらうには、大人の細やかな工夫も欠かせない。", "publish_date": "20210207"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/415286", "title": "負け犬の目線で｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "負け犬の目線で\n\n古い映画を見直して「おや？」と違和感を抱くことがある。作品が生み出された時代が違うし、文化背景が異なるので無理もないが▼20世紀初頭の米西部を描いたミュージカル「オクラホマ！」が一例。男女の恋のさや当てを描き、1955年に公開された。農場の娘ローリーと気ままなカウボーイのカーリーの恋物語。雇われ人のジャッドが絡んでローリーを奪い合う▼時代のせいだけではない違和感もある。それは“負け犬”の描き方だ。ジャッドはカーリーに小屋での孤独な暮らしをあざけられる。娘たちが作ったランチボックスを巡る競りでは村人たちがカーリーに金を貸して応援する▼恋敵に敗れたジャッドは自暴自棄になって幸せなカップルを襲うが、誤って自分を刺して命を落とす。村人たちはそろって「正当防衛だ」とカーリーを弁護。２人はめでたく結婚し、幕を閉じる▼トラブルは恋を燃え上がらせるというが、これではジャッドにあんまりだ。身の回りから「異物」を排除したがる心理が透けて見える▼米国で再演される舞台にはこうした点を見直したものがあるという。「オクラホマ！」への異議申し立ては、映画監督チャーリー・カウフマンの最新作「もう終わりにしよう。」にも見て取れる。多くは言わないが、負け犬目線で“ジャッドの心”を描いた佳作だ。", "publish_date": "20210207"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/272266", "title": "07【三山春秋】この国難のときこそ力を発揮して…｜三山春秋｜上毛新聞ニュース", "text": "▼この国難のときこそ力を発揮してほしい人だった。元上野村長、黒沢丈夫さんが2011年12月に97歳で亡くなった直後、本コラムにこう書いた\n\n\n\n▼同年3月の東日本大震災で日本はかつてない危機に直面していた。そんな事態に、先駆的な山村振興策、日航機墜落事故での適切な対応などの実績で知られる黒沢さんの知見が大きな示唆を与えてくれるのではないか\n\n\n\n▼そう期待し村を訪れたが、体調を崩されていて聞くことができなかった。新型コロナウイルス感染が拡大する今、その思いは一層強くなっている。黒沢さんの何がそうさせるのだろう\n\n\n\n▼作家で政治史研究家、 瀧澤中 （ たきざわ あたる ） さんは、『人望力』（致知出版社）で、人々を動かすのは (1)知識・知恵 (2)決断・実行 (3)利他心・慈愛―の要素からなる「人望」だとした。このなかで最も大切なのは(3)であり、〈他の人に役立つ仕事をやりとげられる人こそ、偉大な指導者〉だという\n\n\n\n▼実例として冒頭で取り上げたのが黒沢さんだ。私心を抑制し、常に自分以外の利益を図る姿勢が、慕われ、人望を得たととらえる。さらには福田赳夫元首相、二宮尊徳、西郷隆盛や、幕末の知られざる幕臣らを紹介している\n\n\n\n▼政治、経済をはじめ、あらゆる分野のリーダーに、これまでにも増して 強く求められている資質だ。それを備えた人物がどれほどいるだろう。", "publish_date": "20210207"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/07/55939/", "title": "2021年2月7日(日)", "text": "▼鈴木英敬三重県知事は４日のぶら下がり会見で緊急警戒宣言の延長を表明し、それに伴う営業時短要請の扱いは「（新型コロナウイルス感染症対策本部本部員会議の）あす説明したい」。翌５日、時短要請は予定通り７日に解除することを決めた\n\n▼会議前日に何もかも発表しては、会議の形骸化が問われるとでも思ったか。会議にも多少花を持たせようとしたか。延長自体はこれまでも示唆し「国の動きに同調するわけではない」と予防線を張った。で、発表では「愛知、岐阜両県で緊急事態宣言が延長されることなどを受けて」という。なんのこっちゃという気はする\n\n▼時短要請解除は「多かった飲食の場での感染が減少してきた」からとして「飲食での警戒を緩めて良いと言っているわけではない」。迷走する舞台裏をうかがわせもし、はっきりしてくれと言いたくもならないか\n\n▼宣言解除も選択肢だったが「春は人生の節目となる大事なシーズン。昨年のような苦しい春を二度と迎えたくはない」。正体不明のウイルスの恐怖に覆われたのは確かだが、昨年３月までの感染者は９人。今年は５日の１日だけで13人。４日ぶりの20人割れ\n\n▼イベント休止や学校一斉休校など、国の矢継ぎ早の要請に振り回された昨春だった。同調圧力や自己抑制で県民活動が収縮していくのを見ているしかなかったことが知事の「苦しい昨春」か\n\n▼中核病院で検診した友人が、県の死者は全国的に見ても増えている。会食は控えるよう医者からクギを刺された。感染まん延を迎えての今春。知事の苦しさはまだ昨春ほどではないということか。", "publish_date": "20210207"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/858930.html", "title": "２月７日【大自在】 我慢の裏表｜静岡新聞アットエス", "text": "日本語大辞典を引くと、「我慢」は仏教語に由来し、「慢心して他をあなどる心」とある。「辛抱すること」を表す日常の使い方の、まさに裏返し。\n\n新型コロナウイルスの感染急拡大により、首都圏４都県に緊急事態宣言が再発令されて１カ月。今日７日で解除されるはずだった２度目の宣言は、栃木県を除く１０都府県で、３月７日まで延長されることになった。対象地域に暮らす人、働く人にとっては、仕方ないと分かってはいてもやりきれない、さらに１カ月の辛抱となろう。\n\n宣言地域の外でも事情は同じ。延長決定を報じた３日付本紙朝刊。社会面に大きく「続く我慢『余力ない』」の見出しがあった。首都圏や愛知県からの来客が激減した伊豆、県西部の観光地。雇用の維持や経営の先行きを憂う言葉に切実さがにじむ。\n\n県内も依然、県独自の警戒レベルで上から２番目に高い「５（特別警戒）」の状態。県民の暮らしも慢心とはほど遠い。\n\n国会周辺はそうでもないようだ。宣言再発令中の深夜、与党国会議員諸氏が東京・銀座のクラブを訪れていたことが発覚。当該４氏のうち３氏は離党、１氏が議員辞職に追い込まれた。その行状には市井の我慢とは裏腹の、慢心と侮りの「我慢」がのぞく。\n\n新型コロナウイルス対応の改正特別措置法と改正感染症法が成立した。緊急事態宣言の前段階となる「まん延防止等重点措置」を新設し、私権制限を強化する改正法には懸念の声もある。国民に新たな辛抱を強いる可能性がある以上、恣意［しい］的との疑念を抱かれぬよう、くれぐれも我慢の運用を。", "publish_date": "20210207"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1256432", "title": "「置県の幸福は越前の海の深さ…", "text": "「置県の幸福は越前の海の深さ…\n\n【越山若水】「置県の幸福は越前の海の深さよりも白山の高さも及ばず」。福井県の置県１周年に当たり、福井藩旧藩主の松平春嶽が初代の福井県令石黒務への書簡で置県の喜びをこう表現した▼この書簡の原文は県立歴史博物館に展示されている。きょうはふるさとの日。１８８１年２月７日に福井県が新設されたのを記念し制定された。今年は置県１４０年に当たる。ところで、春嶽の喜びようには理由があった▼廃藩置県から１０年あまり全国的にもまれな県域、県名の変更が繰り返される。一時期だが福井の名前が消える一方、その福井も含めて敦賀県となり県庁も敦賀に移り「福井藩の人びとの不満は長く続いた」（池内啓著「福井置県その前後」）ため感慨深かったようだ▼また敦賀県時代に木ノ芽峠（木嶺（もくれい））で嶺北、嶺南との地域区分を生んだともいわれる。結果的に石川県と滋賀県に二分される。滋賀県政は平穏だったが、人口１８２万人と日本最大の県となった石川県で地域間抗争が続いたために、今日の福井県の誕生につながった▼ただ嶺南では置県後しばらく、春嶽の喜びと裏腹に滋賀県への復県運動が続いた。小浜市の中島辰男さんは自著「福井県の誕生」で「県土の均衡ある発展の明るい展望を切り開く決意を強固にする日」とふるさとの日を位置付けて、南北融合の促進に期待を込めた。歴史の重みをかみしめたい。", "publish_date": "20210207"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014061535.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "好奇心が育っていない。若者を見てそう思うと、ノーベル化学賞を受けた白川英樹さんが書いていた。なぜだろう。思い当たる一つは時計だという◆昔の時計を分解すれば、ゼンマイと歯車があった。時を刻む仕組みが、目で確かめられた。でも今はＩＣ（集積回路）と電池しかない。これでは好奇心が育まれないと、白川さんは感じてしまうそうだ◆いやいや目で確かめようのない世界にこそ好奇心がかきたてられる。尋ねればそう答えるだろうジェフ・ベゾスさんが、ネット通販アマゾン・コムの最高経営責任者を退く。その後は会長として新規事業にあたる◆「ネットって何？」と言われながら事業を始め、世界的な大企業にした。成長のエネルギーは発明だという。従業員向けの長い退任あいさつを読めば、最後に呼び掛けたのも「好奇心を羅針盤にして」である◆１３０万人企業に育てた才覚には敬服するが、支配力への懸念が世界で強まる。国内でも小売店から悲鳴を聞く。本紙夕刊で書店主が、通販へ流れてしまう現状への割り切れなさに触れていた。思いはよく分かる◆巨大ＩＴ（情報技術）が受けとめられない需要って何だろう。負けないぞという取り組みはないか。ＩＴと縁の乏しい者の、それがささやかな好奇心。２０２１・２・７", "publish_date": "20210207"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210205091558.html", "title": "「われらのテナー」として戦前、戦後にかけて一世を風靡(ふうび)した歌手の藤原義江は晩年、高級ホテルとして知られる東京・帝国ホテルに居住してい｜奈良新聞デジタル", "text": "「われらのテナー」として戦前、戦後にかけて一世を風靡(ふうび)した歌手の藤原義江は晩年、高級ホテルとして知られる東京・帝国ホテルに居住していた。さすがはセレブと憧れた人は多かった。\n\n\n\nその名門ホテルが1泊当たりに換算すれば割安の長期滞在宿泊プランを提供。駐車場、プールなど高級ホテルならではの設備が使えるとあって宿泊希望が殺到したという。\n\n\n\nホテル業界はコロナ禍により、客室稼働率が低迷している。その対策として打ち出したプランと、セレブ気分を味わいたい層の需要がマッチしたといえる。\n\n\n\n一方、奈良市の日航ホテル奈良はテレワーク用の部屋を設けた。コーヒーメーカーや運動不足解消のためのエアロバイクも備える。\n\n\n\nテレワークを要請されているが、自宅では気が散って仕事ができないといった話をよく聞く。「人気作家が締め切り前にホテルに籠って執筆する」ようにホテル部屋は集中できる環境ではないだろうか。\n\n\n\nホテル業界にとっては厳しい時期が続くとみられるが、長期滞在向けやテレワーク室など創意工夫で危機を乗り切ってほしい。(栄)", "publish_date": "20210207"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1097775/", "title": "「やっぱり、家がええわ」。病院…：山陽新聞デジタル｜さんデジ", "text": "「やっぱり、家がええわ」。病院で外泊を許可されて帰ってきた男性が言った。大腸がんで残された時間は長くない。そう診断され入院したが、家族も本人の希望をかなえたいと、外泊を機に自宅で療養することにした▼岡山、倉敷市で訪問診療専門のクリニックを営む中村幸伸医師（４３）の著書「畳の上で死にたい」にある患者の一人だ。大工だった男性が自分で建てた思い入れのある家で、６５歳の時に仕事を辞めてからは裏の畑で野菜を世話するのが日課になっていた▼亡くなる３日前も、診療に来た中村医師と畑を歩いた。在宅療養だからできたことだろう。家族はみとった後に「悔いはありません」と振り返ったそうだ▼新型コロナウイルス禍の中、家で逝きたいと望むがん患者らは少なくなかろう。病院では感染防止のために面会が制限されて、家族と思うように過ごせない心配があるからだ▼中村医師はかつて病院の循環器内科医だった。治療後に患者が家に帰れる環境を整えたいと開業当時に取材した際、語ったのを覚えている。それから１０年余りで１５００人以上を家でみとるまで支えた▼在宅療養が常に最善ではないそうだが、最期をどう迎えたいかの希望をかなえるのに大切なのは、前もって家族らと話し合い、書き残しておくことという。自分や家族ならどうするか考えてみる。\n\n", "publish_date": "20210207"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=724954&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "久しぶりに洋食店で昼食を取った。手を消毒して間隔を空けた席へ。以前は４人いた店員も今は調理と受付係の２人。暖かな午後、次第に客が増えたため思わぬ忙しさに追われていた。コロナ感染者が減ってきて客足も戻りつつある▲だが痛手から立ち直れない店も。徳島県のラーメン店が損害賠償を求めて県を訴えた。昨夏、感染者の立ち寄り先として店名を公表されて客が激減したという。「感染者が出た店」と誤解されて風評被害に今も苦しむ▲飲食店は苦境が続く。先日は法改正で罰則が設けられた。緊急事態宣言下で、営業時間の短縮に応じなければ、３０万円以下の過料が科せられる。とはいえ、違反にならないケースがあるらしい▲客が居座った場合は過料の対象でない―と政府は言う。客に粘られたと言えば、見逃されるのか。自治体も大変だろう。時短に従って店を閉めたか、毎晩見回るのは骨が折れるはず。ともかく罰則が決まった。事業者への「補償」は明記されぬまま▲政府の対策がはっきりしないだけに、何とかコロナの感染をこのまま収束させたい。その日まで地域の飲食店を支えるために、たまには外食に出掛けてみようか。十分に気を付けて。", "publish_date": "20210207"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1612663569075/index.html", "title": "山陰中央新報社｜口は災いのもと？", "text": "口は災いのもとと言うべきか、好事魔多しと言うべきか。昨年４月上旬、岡山で働く論説委員仲間からメールが届いた。当時、新型コロナウイルスの感染者がゼロだったのは島根、鳥取、岩手の３県。「なぜ島根、鳥取はゼロなのか」と問うてきた▼新幹線が走らず山陽側と比べて首都圏との往来が少ないことや、マイカー通勤が多いことを挙げた上で「島根は八百万（やおよろず）の神が集う地なのでウイルスが遠慮しているのかも…なんて言ってると、罰が当たって感染者が出るんでしょうね」と返信。本当に罰が当たったのか、その日の夜、島根で初の感染者確認が発表された▼先日、東京で勤務する地方紙の論説委員から電話で質問を受けた。「なぜ島根だけはコロナの死者がゼロなのか」と。昨春の苦い経験を思い出し、今度は軽口を叩（たた）けなかった▼入院病床が十分確保できており、重症化を未然に防止できているため、というのが医療関係者らの見立て。ただ、病床の絶対数が多いとは言えないだけに、感染拡大の波が押し寄せれば一気に状況が悪化する危険性もはらむ▼きょうは本来、東京など１１都府県に発令されていた２度目の緊急事態宣言の期限だったが、解除されたのは栃木県のみで、残りは１カ月の延長が決まった。ウイルスには期限も遠慮もない。感染者や重症者数の増減に一喜一憂するだけでなく、改めて一人一人ができる予防を徹底したい。（健）", "publish_date": "20210207"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21744", "title": "四季風", "text": "皮ふがカサカサになったり、知らないうちに傷口ができて血がにじんでいたり－。この冬、生まれて初めて手指の荒れに悩まされた。乾燥に加えて年齢によるものかと嘆いていたが、今までになく手洗いやアルコール消毒を日々行っているせいだと思い当たった ▼コロナ禍に揺れたこの１年間、何回手を洗ったことだろう。相手が目に見えないウイルスだけに疑心暗鬼になるのは仕方ないと分かってはいても、その神経質さに自分・・・\n\n関連記事", "publish_date": "20210207"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nマスクなど保健用消耗品は８割増。冷蔵庫や炊飯器などの買 い替えが活発になったのは巣ごもり需要だろう。総務省の２０２０年家計調査で新型コロナウイルスの影響がくっきり▲\n\nスマートフォンでも。米調査会社によると日本で多くダウンロード（ＤＬ）されたゲーム以外のアプリはビデオ会議「Ｚｏｏｍ（ズーム）」、食事宅配サービス「ウーバーイーツ」が上位に。１位はコロナ感染者と濃厚接触した可能性を知らせる「ＣＯＣＯＡ（ココア）」。ＤＬ数は現在約２５００万件▲\n\nその約３割に当たるアンドロイド版で昨年９月末から接触通知が届かない障害が起きている。安倍政権がクラスター対策の鍵として６月に導入したが、トラブル続き。今回はバージョンアップの際、スマホで実際に検証せず見落としていた▲\n\n１１月にネット上で既に障害が指摘されていた。年末年始に「接触があったのに通知が来なかった」と会員制交流サイト（ＳＮＳ）などで報告が相次ぎ、アプリ管理業者が確認。政府が今月発表した。コロナ対応での後手後手ぶりがここでも▲\n\n政府は利用を呼び掛けてきた。１万人以上が感染を知らせるために陽性登録したが、水泡に帰してしまったケースは少なくないだろう。菅義偉首相が認めたように「お粗末」な運用▲\n\n菅政権が看板政策に掲げるデジタル化の足元がおぼつかない。推進に躍起のマイナンバー制度などデジタル化への不安や不信は募る。", "publish_date": "20210207"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/433422/", "title": "小社会 疎｜高知新聞", "text": "小社会 疎\n\n新型コロナウイルスの感染拡大が続く首都圏。ＩＴ企業に勤める高知出身の友人に近況を尋ねた。昨春の緊急事態宣言以降、ずっと在宅勤務といい、通勤手当もなくなったという。\n\n\n\n当初は通勤や職場で避けられない「３密」を回避するためだったが、オンライン業務の体制が整うと、会社は経費が安く済む点に気付いた。「収束してもおそらく元には戻らないだろう」。それなら高知でも仕事ができるのではと、Ｕターンを促したことだった。\n\n\n\nコロナ禍によって働き方や生活の在り方が変わろうとしている。本紙などが先月開いた四国の活性化を探るセミナーでも、こんな報告があった。「自然災害やコロナ禍で地方へのオフィス設置や移住のニーズが高まっている」。ネット環境を整備して企業誘致を進める徳島県の職員だ。\n\n\n\n首都圏に２度目の緊急事態宣言が出されて１カ月。医療体制の逼迫（ひっぱく）は続き、京阪神なども含め３月７日まで延長が決まった。人口集中のリスクは際立ちつつあるようだ。\n\n\n\n昨年ユニークな題名の本が出版された。金光淳著「『３密』から『３疎』への社会戦略」。３疎とは勤務先、過密都市、人の三つから社会的距離を取ることという。密な大都市を離れ、ネット環境が整った疎の地方で穏やかに暮らす。著者が勧めている。\n\n\n\nコロナ禍の収束はまだ見通せない。地方経済も厳しいが、田舎の疎が見直される時代が到来するなら救いだ。\n\n\n\n\n\n２月７日のこよみ。\n\n旧暦の１２月２６日に当たります。ひのえ いぬ 五黄 先勝。\n\n日の出は６時５８分、日の入りは１７時４３分。\n\n月の出は２時５５分、月の入りは１３時０５分、月齢は２４．９です。\n\n潮は若潮で、満潮は高知港標準で３時１４分、潮位１２２センチと、１３時３１分、潮位１３４センチです。\n\n干潮は８時０１分、潮位９７センチと、２１時１０分、潮位１８センチです。\n\n\n\n２月８日のこよみ。\n\n旧暦の１２月２７日に当たります。ひのと ゐ 六白 友引。\n\n日の出は６時５７分、日の入りは１７時４４分。\n\n月の出は４時０１分、月の入りは１３時５９分、月齢は２５．９です。\n\n潮は中潮で、満潮は高知港標準で４時３２分、潮位１３６センチと、１４時５４分、潮位１３９センチです。\n\n干潮は９時４２分、潮位９５センチと、２２時１３分、潮位４センチです。", "publish_date": "20210207"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210207093105?c=39546741839462401", "title": "あいさつでなく肉声を ｜ 長崎新聞", "text": "米大リーグで活躍したイチローさんは現役の頃、独特の言い回しで心に残る言葉を残した。その一つ。〈僕は天才ではありません。自分がどうしてヒットを打てるか説明できるからです〉▲どうしたら打てるのか。考え抜き、試行錯誤し、努力したからこそ今の自分がある。ぎりぎりと奥歯をかみしめる音が聞こえるような“肉声”に違いない▲立て板に水でなくていい。国民の多くが聞きたいのは、心と体から発せられる弁舌ではないかと、この国のリーダーの言葉に触れるたびに思う▲原稿の棒読みにすぎないと、菅義偉首相は素っ気ない演説をよく批判されてきた。助言もあったのか、緊急事態宣言を延長した先日の会見では「日々悩み、考えながら走っている」と本音らしい言葉も発している▲「発信力」を意識したのだと察するが、私たちにまっすぐ目線を向け、じっくり話し掛けていると感じた国民はさて、どれほどいるだろう。ドイツ・メルケル首相の昨年12月の演説は名高いが、たびたび「私は○○する」と言い切り、覚悟に満ちていたと評される▲菅首相は先月、会見を「私からのあいさつとさせていただきます」と締めくくった。時として「来賓あいさつ」と皮肉られる弁舌を、どう肉声として伝えるか。国難を乗り切るための、これも試練の一つだろう。（徹）", "publish_date": "20210207"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/630509", "title": "ノリの日｜有明抄｜佐賀新聞LiVE", "text": "若い頃、友人に頼まれて有明海で「ノリ摘み」を手伝ったことがある。真夜中に出港。漁場に着くと箱舟に乗り換え、海面に張られたノリ網の下をくぐらせながら、巻き取り機でノリを刈り取っていく。寒い。暗くて怖い。省力化が難しい作業に、「これは大変」と思った◆数時間後、ノリ小屋に戻ると友人の母親がラーメンを作ってくれた。鉢の中に、その年のノリが１枚。口の中でとろりと溶け、極上のうまさだった。「黒いダイヤ」と呼ばれた歴史もうなずける◆きのう６日は「ノリの日」だった。ノリを租税の一つに定めた日本初の本格的な法律「大宝律令」が施行された７０２年２月６日にちなむ◆佐賀県はノリの生産量が日本一で、消費量も日本一。ノリ摘みを手伝ったあの年、ノリの出来がどうだったかは覚えていないが、その後、「宝の海」有明海は海況異変に苦しみ始めた。ノリが大不作に見舞われ、沿岸４県の漁業者が「諫早湾干拓事業」潮受け堤防排水門の開門を求め、海上で抗議活動を展開したのは２００１年１月だった。あれから２０年。法廷闘争に発展した開門の行方は出口が見えないままだ◆友人はその後、海の仕事から離れながらも、その年のノリを贈ってくれるようになった。ラーメン鉢の１枚を味わいながら、有明海の恵みと海に生きる人たちの労苦に感謝する。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210207"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1268282.html", "title": "＜金口木舌＞ヤナワラバー", "text": "熊本県で弁護士として活動した板井優さん＝旧姓・具志堅、那覇市出身＝が亡くなってから11日で1年となる。享年70。水俣訴訟や公共事業のあり方を問う川辺川利水訴訟で原告弁護団の要だった\n\n▼11月に本欄で紹介後、妻の八重子さんから板井さんの自著伝「裁判を住民とともに ヤナワラバー（悪ガキ）弁護士奮闘記」（熊本日日新聞社）の追悼版が届いた。母校首里高校での講演を収めたCDも付いていた\n\n▼米統治下で人権を踏みにじられてきた沖縄と公害に苦しむ熊本を重ね、住民の尊厳回復に取り組んだ熱い思いが音声から伝わる。国や既得権益を握る側から見れば、民の側で追及する板井さんは決して屈しない「ヤナワラバー」だった\n\n▼正義とは何かも問い掛けた。裁判で対峙（たいじ）する双方は自らを正義と信じる。独り善がりな正義を振りかざすのではなく、圧倒的多数の支持を得た「力ある正義」による解決。板井さんはその重要性を講演で強調した\n\n▼2019年末、闘病中の板井さんは焼失した首里城を車いすで回った。新基地建設が強行される名護市辺野古、二見も訪問した。八重子さんがメールで教えた\n\n▼「人が作った仕組みは、必ず人が変えることができる」。板井さんが講演で最も伝えたかった言葉だ。晩年は沖縄と水俣をテーマに執筆したかったが、かなわなかった。「ヤナワラバー」の思いを読みたかった。\n\n\n\n", "publish_date": "20210207"}
]