[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/525874/", "title": "鉄道の価値：北海道新聞 どうしん電子版", "text": "日本で初めて路面電車が走ったのは京都だった。明治２８年（１８９５年）のことである。京都電気鉄道会社が東洞院塩小路（ひがしのとういんしおこうじ）下ルの七（しち）条停車場と伏見町下油掛（しもあぶらかけ）間で営業を開始した▼米国を視察した土木技術者田辺朔郎が、琵琶湖の疎水事業を水力発電計画に変更。蹴上（けあげ）発電所の電力を路面電車に使用した。地域の特徴と財産を生かした好例といえるだろう▼北海道新幹線はきょう、開業５年を迎える。道や経済界が長年の悲願として誘致した公共事業だが、利用者は伸び悩み、コロナ禍の昨年４～１２月期は９５億９６００万円の赤字となった。今年２月の１日平均の乗車率は５％だ▼青函トンネルと前後の区間は在来線貨物列車と共用のため、飛躍的な高速化も難しい。運賃や利便性で空路をしのぐ妙案も浮かばない。このままでは札幌延伸の成功もおぼつかないという危機感も広がる▼画面越しでは伝わらぬ表情や空気がある。出会いを支える交通機関は文化的で幸せな人生のライフラインだ。コロナ禍で移動が制限される今は地域を見直して必要な利用策を練り、移動の全面再開に備える好機かもしれぬ▼大正昭和と市電黄金期が続いた京都。バスや自動車の普及で競争力を失い、１９７８年に全線が廃止されたが、国内では路面電車の再興もみられる。利用価値は相対的なもの。必要なのは冷静な分析と知恵、それに強みを生かす果敢な姿勢だろう。２０２１・３・２６", "publish_date": "20210326"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210325khn000058.html", "title": "河北春秋(3/26)：快男子という言葉をあまり聞かなくなった。… | 河北新報オンラインニュース", "text": "河北春秋(3/26)：快男子という言葉をあまり聞かなくなった。…\n\n快男子という言葉をあまり聞かなくなった。辞書を引くと「気性のさっぱりした元気で気持ちのいい男」とある。類語辞典には「ナイスガイ、好青年、好漢、感じがいい、好印象、好かれる」▼そのどれもがこの人に、よく似合った。似合ったと過去形で書かなくてはならないのが切ない。誰もが耳を疑う訃報だった。５３歳と聞けばなおさらだ。１９９２年のバルセロナ五輪で金メダルに輝いた柔道の古賀稔彦さん▼左膝に重傷を負いながらの激闘、続く９６年アトランタ五輪での銀メダル、現役引退後の指導者としての実績などは、きのうの本紙に詳しい。テレビ番組にもしばしば出て、自然に人の輪ができるような笑顔と人柄が周囲を明るくした▼「みんなはなぜ柔道をするんですか。『オリンピックに出るため』『金メダルを取るため』。そういう答えもいいけれど、もう一つ、こう答えてほしい」。子どもたちの前でちょっと間を置いて「優しい人になるためです」▼子どもたちがいっぱいの柔道場、語り掛ける青い柔道着の古賀さん、真剣に大きくうなずく子どもたち。訃報を伝えるテレビ番組がそんな姿を映し出していた。「優しい人に」－。メッセージはしっかりと伝わっただろう。柔道選手としては小柄だという古賀さんが大きく見えた。（２０２１・３・２６）", "publish_date": "20210326"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210326AK0016/", "title": "北斗星（３月２６日付）｜秋田魁新報電子版", "text": "１９７２年ミュンヘン五輪のレスリング金メダリスト柳田英明さん（７４）＝八郎潟町＝は６４年東京五輪の聖火ランナーを務めた。秋田商高２年生にして国体とインターハイで活躍したことが評価されての大役。これが五輪を目指すきっかけとなった\n\n\n\n▼それから５７年、今夏の東京五輪の聖火リレーが福島県からスタートした。１２１日間かけて約１万人のランナーが聖火をつなぐ。本県での聖火リレーは６月８、９日。柳田さんは全国でも数少ない２度目の聖火ランナーを務める\n\n\n\n▼新型コロナウイルス感染拡大で１年延期となったリレーだ。「待ちに待った」と言いたいところだが、ためらってしまう。首都圏の緊急事態宣言が解除された後も新規感染者がじりじり増えている\n\n\n\n▼独自の緊急事態宣言を出した宮城県では新規感染者が連日３桁と深刻だ。コロナへの懸念から五輪開催そのものに懐疑的な声が聞かれるのも仕方がないだろう\n\n\n\n▼聖火リレーは五輪本番への機運を盛り上げるのが役割だ。可能な限り多くの人々に聖火を見てもらいたい。沿道でのマスク着用、声ではなく拍手による応援など感染防止対策を徹底し、安全安心なリレーを成功させなくては\n\n\n\n▼柳田さんの半生をつづった本紙連載「時代を語る」（２月２４日付）には身動きできないほどの人々に囲まれた当時の聖火リレーの写真が紹介された。いま同じ光景を目にするのは望むべくもない。それでも各ランナーには前回東京五輪に負けないエールを送りたい。", "publish_date": "20210326"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽数日続いた好天で自宅敷地の日陰に残っていた雪もすっかり消えた。一冬ほったらかしのプランターでスノードロップやクロッカスが花を咲かせている。田んぼ道にはオオイヌノフグリ。梅がほころぶのも間もなくか。\n\n▼▽厳しい冬を経て、世界が色彩や生命感を取り戻す。その過程を体感できるのは雪国ならでは。言葉を尽くしても、雪に縁のない土地の人にこの喜びを不足なく理解してもらうのは難しいかもしれない。いっときでも早く春を感じたいと願うのは先人たちも同じだったようだ。\n\n▼▽江戸時代の山形の風物などを記録した「山形雑記」に、盆栽愛好者が室内で梅やフクジュソウの花を咲かせて楽しむ記述がある。雪道を歩いて来た人にとってそれが一つの“ごちそう”のようだったと。山形ほど春の移り変わりが際立つ場所はないだろうとも記されている。\n\n▼▽同著は山形城主を務めた秋元家の家臣山瀬遊圃が、館林（群馬県）転封後に編んだとみられる。余生は雪で難儀はしなかっただろうが、半面、春の多幸感が薄れはしなかったか。転勤の季節、山形を離れる方も多かろう。雪国で味わった春の歓喜が色あせないよう祈りたい。\n\n（2021/03/26付）", "publish_date": "20210326"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210326-598500.php", "title": "【３月26日付編集日記】桜と聖火のリレー", "text": "全国で過去にないほどの早さで桜が咲いているという。桜の季節になると、毎年思い出す短詩がある。「日本 長き琴のごと 出づる日の一指のもとに いまをののく」（芳賀徹訳）\n\n▼詩人で、大正から昭和にかけて駐日フランス大使を務めたポール・クローデルによるものだ。日本の美しい自然や奥深い文化に魅了されたクローデルは、太平洋上に浮かぶ日本列島の姿を琴に見立てた。その長く横たわる琴の上を音色を奏でるように桜前線が北上している\n\n▼咲き始めた桜と歩調を合わせるかのように、きのう浜通りから東京五輪の聖火リレーが出発した。１２１日間かけて約１万人のランナーが全国４７都道府県を巡るリレーの最初の「一指」だ\n\n▼県内のゴールとなる郡山市の開成山公園には日本最古級のソメイヨシノが植えられている。明治初期の安積開拓で沼を造成した際、土手に植栽された。先人が苦労して成し遂げた開拓のシンボルだ。ここ数日の暖かさでつぼみが膨らんだ桜が、あすのランナー到着を待つ\n\n▼聖火リレーもさまざまな困難を乗り越えて実現した。復興が進む県内のルートを走るランナーたちの晴れやかな表情はきっと、世界中の人々の心の琴線に触れることだろう。", "publish_date": "20210326"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/432560", "title": "いろいろ米｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "いろいろ米\n\n紫や緑、薄紅など色とりどりで背丈が違う稲穂が頭（こうべ）を垂れている。上三川町、農業上野長一（うえのちょういち）さん（69）の名刺は、多種類の稲が混植された田んぼの写真を使っている▼1986年頃から「自然農」の取り組みを始め、92年には全部の田で無農薬・無化学肥料の稲作りに転換した。生産した米は「安心でおいしく食べられる」と評判を呼び、県内外の顧客に直接販売している▼特筆すべきは「いろいろ米（まい）」の栽培だ。自然農の稲作りで知り合った人たちから、赤米や黒米、緑米などの種もみをもらったのをきっかけに、収集品種は500種を超えた。毎年数十種を混種・混植し、一斉に刈り取って販売する▼炊き上がりは赤飯のようで、食べると少しもちもちして香ばしい。雑穀米とは違った食感が楽しめる。毎月顧客に米を送る際には、季節ごとの田んぼの風景や農作業の様子をつづった手書きの手紙を同封する。25年間で300回を超した▼町内の三つの小学校で総合学習で稲作について教えている。米へのこだわりと情熱は人後に落ちない。妻の礼子（れいこ）さんは愛情を込めて夫を「田んぼバカ」と表現する▼米作りの多様性について豊かな示唆を与えてくれるとして先ごろ「第44回山崎記念農業賞」を受賞。自然の摂理に逆らわない農法が評価された。春が訪れ、田んぼとの対話は本格化する。", "publish_date": "20210326"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年3月26日(金)\n\n【いばらき春秋】\n\n桜の便りが聞かれるようになってきた。県内でも各地の名木が見頃を迎え、紙面を彩っている。今月中には満開のオンパレードになりそうだ\n\n\n\n▼満を持して待つのはソメイヨシノよりも開花が遅く「西の吉野」と並び称される「東の桜川」。桜川市のヤマザクラである。今でこそ知られた存在だが、同市出身の俳人、石倉重継(1875〜1938年、俳号は翠葉)という人物が「再発見」しなければ歴史に埋もれてしまったかもしれない\n\n\n\n▼石倉に関する資料は少なく、俳人としての活動のほか、鉄道沿線の名所旧跡を案内する著作が残る以外は不明だ\n\n\n\n▼県尋常中学校(現水戸一高)を中退して上京、和歌の師匠の下で勉強に励んでいた石倉はある時、郷里の名所を知らぬとは何事かと叱責(しっせき)される。それが「桜川事蹟考」執筆の発端だ\n\n\n\n▼発刊当時の著者は20歳前であろうか。両親が田畑を売り、自らも広告を書いて費用を工面したという。そこまで彼を突き動かした理由は何だったのか\n\n\n\n▼序文には人々に忘れられた現状を嘆き、歴史や花の美しさは吉野に決して劣らぬと強調。「東奔西走此考を編して桜川の怨恨(えんこん)を世に晴らさんとす」と記している。情熱は時を越えて今を生きる人々にも熱く伝わってくる。(飯)\n\n\n\n", "publish_date": "20210326"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/282822", "title": "26【三山春秋】以前取材した出来事が…｜三山春秋｜上毛新聞ニュース", "text": "▼以前取材した出来事がその後予想以上に発展し、驚いたり、感激したりすることがある。2017年、利根沼田地域の中学生の夢を応援するプロジェクト「夢大賞」が行われた。沼田青年会議所が公募し、書類選考や発表を経て女子生徒の夢が選ばれ、屋外の映画イベントを成功させた\n\n\n\n▼子どもたちが将来や地元について考えるきっかけとなり、地域の大人も目を輝かせて応援した。その熱に触れ、単発の催しで終わってほしくないと願っていたが、まかれた種はしっかりと育った\n\n\n\n▼プロジェクトに関わった高校生が中心となり、事業を引き継ぐ形で市民大学「利根沼田夢大学」を19年度に設立。本年度は地元中学生らが出演する「まち映画」を製作した\n\n\n\n▼今月14日には沼田市で上映イベントを開催。利根沼田の魅力が詰まった映画と、運営スタッフとして会場を生き生きと動き回る若者の姿から地元への愛着が伝わり、胸が熱くなった\n\n\n\n▼新型コロナウイルスの影響で、製作中止も検討したという。それでも応援する大人たちが前を向いて協力、感染対策をしながら完成させた。コロナ禍で地方が見直される中での製作でもあり、大きな意味を持つ作品となった\n\n\n\n▼夢大学は新年度、3期目がスタートする。“卒業生”が応援側に回る好循環も生まれている。シナリオのない今後の展開も楽しみだ。", "publish_date": "20210326"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/26/57697/", "title": "2021年3月26日(金)", "text": "▼２週間前に教え子にわいせつ行為をした県立高教諭を免職処分にしたばかりの県教委がまた処分することになった。木平芳定教育長は「これまでの県教委の取り組みが一過性に終わっていないか、各学校で継続的に生かせているかというところに大きな課題があると認識した」\n\n▼浜のまさごは尽きるとも―尽きぬ教職員のわいせつ行為の課題が分かったのはめでたい。課題とは取り組みが一過性に終わっていたことだというのはもってのほかのこととして古来、好色三大職業の一角にあげられる歴史ある教員のわいせつ行為の理由が同質集団の中で分かるものだろうか\n\n▼２週間前は犯行態様を明かさなかったが、今回は胸をさすり耳をかむなどと具体的に示した。一貫性のないことだが２年前、鈴鹿市ＰＴＡ連合会会長がスクールセクハラが公表されないことに警鐘を鳴らしたことがある\n\n▼小３女児に抱きつき、ささやく60代教諭に仰天した保護者に市教委は「公表すると被害生徒がいじめにあう」「バレたら当人の成長に関わる」「３学期ですぐ退職だから」。同僚記者には家庭環境に問題があることもにおわせた。セクハラアンケートをするとも言ったが、結果は不明\n\n▼木平教育長の説明と重ならないか。問題教諭は「自分を慕ってくれる生徒がかわいく思えて欲求を抑えられなかった」と言っているという。欲求を抑えられなかったのはかわいくてではない。抵抗されずやり遂げられる確信があったからだ\n\n▼弱い立場の人間には少々のことも許される。セクハラ、パワハラ、アカハラに共通する〝認識〟がそこにある。", "publish_date": "20210326"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1285603", "title": "聖火リレーが１９３６年のベルリ…", "text": "聖火リレーが１９３６年のベルリ…\n\n【越山若水】聖火リレーが１９３６年のベルリン大会で始まったことはよく知られる。古代と今とをオリンピアの火でつなぐアイデアをナチスが宣伝に使った。「軍事偵察を兼ねていた」説も根強い▼では戦後初の夏季五輪だった４８年ロンドン大会はどうだったか。聖火リレーはナチスのイメージが強いとして、廃止を訴える議論が当然のように起きた。一方で、リレーが醸し出す神聖な雰囲気を待ち望む人も多かった。そこで聖火の出発式にある仕掛けが施された▼第１走者のギリシャ軍人が聖火の前に進み出て、まず足元に銃を置いた。次いで軍服を脱ぎ捨ててランニングウエア姿になりトーチに火を付けた。この演出により平和の象徴だと認知され、長く受け継がれてきたという（「オリンピックは平和の祭典」舛本直文著）▼福島の聖火リレー出発式をテレビ中継で見た。式典に登場したお笑いコンビ・サンドウィッチマンのお二人は、東日本大震災の直後から支援活動を尽くす。「被災地のきれいな所も、まだ立ち入れない所があるのも見てほしい。世界に感謝を伝えたい」と語っていた▼そして第２走者の地元高校生は「全世界の人たちが難局を乗り越えるため助け合わないと」との願いを胸に走った。歴史をつないできた聖火が人々の思いを担い列島を巡っていく。コロナ禍に遮られず国立競技場に無事到着することを祈りたい。", "publish_date": "20210326"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014182195.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「平成の三四郎」古賀稔彦さんが、環太平洋大学（岡山県）女子柔道部で指導を始めたころの話である。創部したてで、なかなか選手が集まらない。古賀さんはある作戦を思いつく◆柔道専門誌の「好きな選手」欄で「古賀稔彦」と答えている有望な高校生を見つけては、自らのサインを送って勧誘したそうだ。そこから鍛え上げ、４年目には全国大会を制したのだから見事というほかはない◆そんな１０年ほど前の記事を、突然の悲報に接して読み返した。全国一に導く練習が生半可なものであったはずもないが、退部者はいなかったらしい。過去の挿話はどれも古賀さんの人間的な魅力を教えてくれる◆たびたび兵庫にも足を運び、学校などで子どもたちに語りかけた。いつも伝えていたのは「あきらめない」というメッセージ。台風禍に見舞われた直後の淡路島に駆けつけ、柔道着でもちをついたこともあった◆バルセロナ五輪では、立つのもやっとの大けがを負いながら、金メダルをもぎ取る。畳に仁王立ちし、腹の底からほえあげるように泣いた姿が忘れがたい。「あきらめないぞ」。病床でもきっとそうだったろう◆きのう始まった聖火リレーで、古里の佐賀を走るはずだった。５３歳。愛された柔道家の早すぎる旅立ちを悼む。２０２１・３・２６", "publish_date": "20210326"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210326085446.html", "title": "奈良市の鴻ノ池運動公園の命名権をロート…｜奈良新聞デジタル", "text": "奈良市の鴻ノ池運動公園の命名権をロート製薬が取得した。愛称はロート奈良鴻ノ池パークで、4月から5年間使用される。\n\n\n\n同社は創始者が県出身で、これまでにも県関連のさまざま事業に参画。昨年はBリーグのバンビシャス奈良のトップパートナーに就き、財政面でチームの窮地を救った。\n\n\n\n熟年世代には、同社は海外旅行への夢を広げてくれたクイズ番組のスポンサーとしても記憶される。運動公園を子供を中心とした心身の健康づくりの拠点とする構想もあるようで、今度はどんな世界を見せてくれるか楽しみだ。\n\n\n\n25日に東京五輪の聖火リレーがスタートした。予定では4月11、12の両日、県内を聖火のトーチを掲げたランナーが駆ける。\n\n\n\n新型感染症の先行きが見通せず、大会の実施形態も不透明な中、開催を心待ちにする気分が国民の間で高まらない状況が各種調査からもうかがえる。笑顔で走る聖火ランナーの姿を見ることで意識は変わるだろうか。\n\n\n\nスポーツは本来、人々の気持ちを高揚させ、周囲も笑顔にしてくれるものだ。もやもや感を残したまま進行するのが口惜しい。(智)", "publish_date": "20210326"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1113003/", "title": "日本は水の国、中国は油の国。北…：山陽新聞デジタル｜さんデジ", "text": "日本は水の国、中国は油の国。北京出身の料理研究家ウー・ウェンさんが書いている。日本は水がきれいで農作物に恵まれ、中国では油を生かしてうま味を出す▼だから、旬の蒸し野菜に塩とごま油を添えれば最高の一皿の出来上がり（「丁寧はかんたん」）。文化の違いを日々のごはんに盛り合わせて両国をつなぎたい―と続く文を読んで、先日本紙にあった記事を思い出した▼岡山市と友好交流都市の中国・洛陽市が縁組から来月で４０年を迎えるという。この間にどれだけ多くの人が行き来し、友を見つけ、理解を深めてきたことか▼新型コロナウイルス禍でも互いにマスクを贈ったり、中高生がオンラインで語り合ったりしているそうだ。昨今の中国当局に対しては香港での圧政や海洋進出などから不信感が募る一方だが、市民同士の触れ合いは変わらず温かい▼姉妹（友好）都市縁組という自治体間の国際提携は１９５０年代に始まった。日本と世界の「縁」は現在約１８００。海外渡航が難しかった時代から名もなき人々が対話を重ね、信頼関係を築いてきた▼さまざまな形の交流が全国に広がり、近年は特産品の販路開拓や、災害など共通課題の解決に向けて手を携える。早く相互訪問できる日が戻るといい。人と人が知り合うのに、共に食事を囲むことに勝るレシピはないだろうから。", "publish_date": "20210326"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=738426&comment_sub_id=0&category_id=143", "title": "聖火リレーとパンドラの箱", "text": "全知全能の神ゼウスが主役のギリシャ神話で、脇役ながらプロメテウスの存在感は抜群だ。何しろ天上界の火をこっそり人間に分け与えたのだから。彼がいなかったら、今日のさまざまな文明は生まれず、近代五輪も聖火リレーも始まらなかった▲怒ったゼウスはパンドラを地上に送り込む。彼女がつい、禁を破って箱を開けると、ありとあらゆる厄災が飛び散っていった。災害、飢え、貧困、戦争、感染症…。１０年前、大地は揺れに揺れ、原子の火は制御を失う▲その福島原発について前首相が「状況はコントロールされている」と大見えを切って東京五輪を誘致すれば、後継首相も「五輪は人類が新型コロナに打ち勝った証しだ」と。まるで開催にこぎつければ、災いは再び封じ込められると言わんばかり▲せっかくなら五輪を盛り上げたい。でもウイルスとの闘いに終わりが見えないのが現実である。ワクチンにしても、五輪までの４カ月でいったい国民の何割に接種できるだろう。トップの言葉は勇まし過ぎやしないか▲パンドラがふたをすぐ閉めたため、箱の中には「エルピス」が残ったとされる。それは「希望」とも「つらい未来の予知」とも解釈されるそうだ。", "publish_date": "20210326"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1616725391014/index.html", "title": "山陰中央新報社｜断捨離と感謝離", "text": "いつもより駆け足でやって来た松江城山公園の桜ははや満開間近だが、旅立ちの季節はこれからが本番。進学や就職で古里を離れる若者の中には、新生活に備えて、断捨離を始めた人も多いだろう▼先日、断捨離ならぬ「感謝離（かんしゃり）」という聞き慣れない言葉を、当コラムの愛読者から教わった。大切な物を処分する際に、ありがとうの気持ちを込めることだという▼東京に住む元銀行員の河崎啓一さんが、６２年余り連れ添った妻・和子さんに先立たれたのが２年前。さみしさの中、妻の服に「ありがとう」と頭を下げながら整理した経験を、断捨離にひっかけて「感謝離」と名付け、その心境を大手紙に投稿したことが話題に。昨年５月に『感謝離 ずっと一緒に』（双葉社）のタイトルで書籍化されたのに続き、半年後には映画化もされた▼愛着のある遺品を捨てることは、その人とのつながりを断つようでつらいものである。それでも感謝して手放せば、心を整理して少しは前を向いて生きていくことができる。そんな思いが共感を広げているのだろう▼大切な人を亡くしたわけではないものの、巣立ちゆく若者も別れのタイミングに合わせて、感謝離の気持ちを持ってほしい。家族に「ありがとう」の言葉を伝えてはどうか。同時に親の側も、多くの思い出を与えてくれた子どもに感謝して新天地へと送り出したい。旅立ちの春は、感謝離の春でもある。（健）", "publish_date": "20210326"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23957", "title": "四季風", "text": "椿が次々にぽたりぽたりと落ちた所が、花に埋まって真っ赤だった。そばに桜の大木が五分咲きに。ちょっと歩いたら、道路沿いの花壇に、チューリップが花開いていた。花色は赤白黄色の順 ▼歩道を行き来する人のため、道沿いに季節の花々をいつも植えているお年寄りに、花の並びが童謡みたいで良いですねと声を掛けたら、にこやかにうなずいておられた。花壇の外側、アスファルト舗装の上に黄色いタンポポがのぞいてい・・・\n\n関連記事", "publish_date": "20210326"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「窮地に遭遇しても決して諦めず、１パーセントの可能性にかけてチャレンジすることが大事」。県内には、この教えを胸に刻み柔道に励んだという子どもがいたことと思う▲\n\n訃報が届いた柔道の古賀稔彦さんが現役時代に松山市を訪れ、柔道教室で伝えた言葉である。前年の１９９６年アトランタ五輪で銀メダルを獲得したばかり。９２年バルセロナ五輪では激闘を制し金メダルに輝いていた。憧れの人から手ほどきを受けた子どもらは夢心地だったはずだ▲\n\n華やかな技や経歴で知られる柔道家は挫折や苦難の経験も少なくない。２０歳で臨んだソウル五輪は３回戦敗退。バルセロナでは膝に重傷を負い、歩行もままならない状態で戦った。だからこそ不屈の心を持つよう説いた冒頭の教えは重い▲\n\n元柔道世界女王の山口香さんは著書で、古賀さんが王者のつらさを吐露した言葉を紹介している。「人生は振り子で、振り幅の大きい人生を選択してしまった。感動の後の逆向きの振りも受け入れるしかない」▲\n\n感動の方に振れたであろう試合の一つ、体重無差別の９０年全日本選手権は古賀柔道の真骨頂だった。体重７０キロ台ながら重量級の選手を次々と倒し、準優勝した。「柔よく剛を制す」快進撃は忘れ難い▲\n\n山口さんが日本人は「美しい柔道」を目指してもらいたいと言っていた。古賀さんの代名詞だった一本背負い投げは相手を高く担ぐ。芸術的で美しかった。あの技も忘れ難い。", "publish_date": "20210326"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/444417/", "title": "小社会　タンポポ", "text": "小社会 タンポポ\n\n散歩の途中に満開の桜をめでていて、根元の黄色い花を踏みそうになった。タンポポだ。樹上ばかりに目を向け、足元の春に気付いていなかった。\n\n\n\n作家の故渋沢龍彦さんは、そんなタンポポが花の中で一番好きだったようだ。日本には昔から自生しているはずなのに「花鳥風月的な情緒によって汚染されていないところが何よりいい」と随筆に記している。確かに、春を告げる植物の中では地味な存在だ。\n\n\n\nただ、たくましい植物でもある。放射状の葉は日光を浴びるのに適している。周囲の大きな草が枯れる冬場も光合成をし、こつこつと栄養を蓄積。春の開花に備える。\n\n\n\n柔道の古賀稔彦さんが亡くなった。自分よりはるかに大きい選手を制してきたからこそ「平成の三四郎」と呼ばれるのだろう。金メダリストをタンポポになぞらえてはいけないかもしれないが、きのうの高知新聞にあるように屈辱や逆境をばねに鍛錬を積む、たくましい選手だった。\n\n\n\n不屈の精神は引退後、指導者となっても変わらなかったようだ。ブログなどには教え子と一心同体で高みを目指す様子がつづられている。女子日本代表チームや大学、私設の道場でも熱心に指導した。５３歳の早すぎる死が悔やまれる。\n\n\n\nタンポポは花が終わると、たくさんの種を綿毛で飛ばす。種は周囲や遠く離れた場所にも根を下ろし、力を蓄える。春に備える。古賀柔道もきっと後進によって引き継がれるに違いない。\n\n\n\n\n\n３月２６日のこよみ。\n\n旧暦の２月１４日に当たります。みずのと とり 七赤 先負。\n\n日の出は６時０２分、日の入りは１８時２２分。\n\n月の出は１５時３３分、月の入りは４時３６分、月齢は１２．７です。\n\n潮は大潮で、満潮は高知港標準で５時００分、潮位１５５センチと、１６時２５分、潮位１５４センチです。\n\n干潮は１０時４６分、潮位６５センチと、２２時５６分、潮位４センチです。\n\n\n\n３月２７日のこよみ。\n\n旧暦の２月１５日に当たります。きのえ いぬ 八白 仏滅。\n\n日の出は６時００分、日の入りは１８時２３分。\n\n月の出は１６時４１分、月の入りは５時１３分、月齢は１３．７です。\n\n潮は大潮で、満潮は高知港標準で５時２８分、潮位１６６センチと、１７時１１分、潮位１７０センチです。\n\n干潮は１１時１９分、潮位４７センチと、２３時３５分、潮位－１センチです。", "publish_date": "20210326"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/713142/", "title": "時も巻き戻してくれるカセットテープ", "text": "エアチェックは青春の一こまだった。うなずいてくれるのは中高年の読者だろう。若いころ、繰り返し聴いていたあの曲。口ずさめば、いろんな思い出がよみがえる。甘酸っぱく、ほろ苦く…▼「？」という若い読者のために説明を。エアチェックはラジオなどに流れる音楽をカセットテープに録音して楽しむこと。当時は手軽にできる唯一の録音手段だった...", "publish_date": "20210326"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210326101925?c=39546741839462401", "title": "さくら版の日に ｜ 長崎新聞", "text": "記録的な急ぎ足という今年の“最速桜”の中でも極めつけにせっかちな1本だったのかもしれない。長崎に開花宣言が出たばかりの14日の日曜の夕方、自宅の近くの川沿いの桜並木に、1本だけ早々と満開になっている桜の木を見つけた▲こりゃすごい、いったいこの木どうしちゃったんだろう…と車を降り、スマホで撮影を楽しんでいると、通り掛かったウオーキングの男性が足を止めて、にこやかに話し掛けてくれた。「きれいでしょう、ねえ。きれいですよね」▲いち早く開花を始めたこの木に日課の途中で気付き、周囲を置き去りにしたように咲き進む様子を日々の楽しみにしておられたのだろうか。弾んだ口調がとても印象的だった▲冬が終わる、春が来る－桜の花には私たちを無条件に笑顔にしてくれる不思議な力がある。けさの長崎新聞は「さくら版」。今年も写真部のカメラマンたちが県内各地の桜の名所を駆け回った▲枕草子にこんな一節がある。〈さて、春ごとに咲くとて、桜をよろしう思ふ人やはある〉－春が来るたびに咲くからって、桜はもういいや、見飽きた、なんて思う人がいるかしら、いないでしょう▲清少納言さん、さすがです、千年先の未来の私たちも一緒です…と伝えたい気分だ。見ごろはもうしばらく続いてくれるだろうか。（智）", "publish_date": "20210326"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/650827", "title": "桜の聖火｜有明抄｜佐賀新聞LiVE", "text": "桜前線が列島を駆け上がっている。桜は春の訪れに敏感で、平均気温が１０度になると開花する。その等温線が北上するスピードは地域によって異なるが１日２０キロほど。山あいはゆっくり３日で１００メートル登るらしい。今年の桜は速足だから、そんな記録は軽々と塗り替えてゆくだろう◆そろそろ前線が届きそうな福島にきのう、ピンクゴールドの桜が咲いた。東京五輪の聖火リレーが１年遅れでスタートを切った。佐賀市出身の吉岡徳仁さんがデザインしたトーチの火を、１２１日間にわたり約１万人がつなぐ。５月９、１０日には県内を通過する◆震災復興を掲げた祭典が、いつの間にか「ウイルス克服の証しに」と宗旨を変え、感染収束が見通せないまま本番は４カ月後に迫る。いまだ中止論がくすぶり、著名人のランナー辞退も相次ぐ。逆風の中でともった聖火は、どこか高揚感に乏しい◆桜は元来その年の穀物の豊凶を占うものだった。もろく散りやすい花が長く美しさを保てば吉兆で、疫病など災いも鎮まると信じられた。トーチの桜は、どうか風がなぎますように、火が消えませんようにと、せつない祈りのようにも見える◆江戸川柳に〈花咲いて八百八町酔いたりな〉とある。まだ花見の宴で浮かれてはいられないこの春、せめて列島を駆け巡る桜の聖火が人びとを酔わせてくれるといい。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210326"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1293020.html", "title": "＜金口木舌＞銃口の先に", "text": "以前、那覇―沖永良部間の空路でプロペラの小型飛行機に乗った。座席はパイロットの隣。目の前には操縦かんと計器。飛行中、ジェット機と比べて地面が迫るように近かった。初めての体験は半分おっかなく、半分興奮した\n\n▼在沖米軍が７日、飛行中のヘリから撮影した画像をＳＮＳに上げた。銃口の先にあるのは市街地。一県民として標的にされた気分になり不愉快だった。投稿者の心境は、まさに高みの見物か\n\n▼米軍が21日に投稿した別の動画では、キャンプ・ハンセン上空のヘリからの射撃を写していた。誇示をしたいのか。隣接する金武町の住宅街では、ハンセンからの流弾事件などが頻繁に起きる\n\n▼県民が撮影したのは、米軍機が低空飛行する動画。ことしに入り目撃が相次いでいる。沖縄本島の沿岸部のほか座間味、渡嘉敷など慶良間諸島を縫うように米軍の特殊作戦機とみられる大型機などが低空飛行する\n\n▼76年前のこの時期、米軍は慶良間諸島や沖縄本島に空襲や艦砲射撃などの攻撃を加えた。26日には座間味、27日には渡嘉敷に上陸した。やがて「集団自決」（強制集団死）も各島で起きた\n\n▼渡嘉敷村の戦争体験者（83）は今回の低空飛行を幾度も目撃し、憤った。「戦時中の米軍機の襲来を思い出す。県民をばかにしているのか」。誰もが願うのは安全な空の下での尊厳ある暮らしだ。私たちは標的ではない。人間だ。", "publish_date": "20210326"}
]