[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/462423/", "title": "老耄の人：北海道新聞 どうしん電子版", "text": "自伝的小説「わが母の記」で、老いていく母を取り上げた井上靖は「本人は何十年かの人生を生きた果てに、誰にも理解して貰（もら）うことのできない孤独な闘いの場に置かれてしまったのである」と書いた（「落日と夕映え」井上靖エッセイ全集２）▼認知症という言葉も用いられることがなかった時代である。「独自の世界」に生きる母との時間は多くの困難も伴っただろう。それでも、老耄（ろうもう）の母を見つめた息子の目は、どこか優しく、温かい。「雪が降っている」と言い張る母と静かに向き合う主人公の姿は、井上本人と重なる▼総務省の人口推計によると、６５歳以上の高齢者は１５日の時点で前年より３０万人多い３６１７万人、総人口に占める割合は０・３ポイント増え２８・７％に達した▼第二の人生を謳歌（おうか）したり、まだ現役という人も少なくなかろう。一方で介護が必要な高齢者も増えており、介護者と要介護者がいずれも６５歳以上の「老老介護」世帯は、およそ６割にも上る▼自助努力も限界といううめきも聞こえてきそうだ。実母のようにとはいかないかもしれないが、公助充実で誰もが安心して暮らせるような政治を望みたい▼「曼珠沙華一（まんじゅしゃげひと）むら燃えて秋陽（あきび）つよしそこ過ぎてゐるしづかなる径（みち）」（「みかんの木」木下利玄）。路傍に真っ赤な花が咲き誇る道は、どこへ向かっているのだろうか。来し方を省みつつ、行く末に思いをはせる彼岸である。２０２０・９・２１", "publish_date": "20200921"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200921_01.html", "title": "河北新報オンラインニュース", "text": "ダムや橋といったインフラを行政がＰＲするカードは珍しくないが、これはかなりのインパクトがある。青森の海に生きる男たちを紹介する「青森の肴（さかな） 漁師カード」。かっぱ姿の男たちが、上半身裸で魚や漁具を持ってほほ笑む▼県水産振興課技師の木村紀昭さん（３２）が、前任者の作成した漁師ポスターをヒントに発案。モデル探しから撮影、ラミネート加工まで手作りしている。昨年１２月、県内で開かれている産直フェアや都内のイベントで配ったところ、人気に火が付いた▼「大間のマグロ」をはじめ一定のブランド力はあるものの、北海道や三陸に挟まれ、やや地味な印象が拭えない青森の漁業。「『楽しさ』を前面に押し出し、付加価値をプラスしたかった」と木村さんは話す▼漁協組合長や水産系技術職員らのカードもあり、９０種類まで増えた。「レジェンドレア」「レア」といったゲームカード風の格付けがしてあり、遊び心も満点だ。認知度が上がり「自分をモデルに」と売り込んでくる漁師もいるとか▼陸奥湾沿岸のホタテ漁師ら７人が先日、不用になった養殖かごを海に捨てた疑いで書類送検された。ホタテ残さの集団不法投棄も発覚した。イメージアップに水を差す振る舞い。漁師自ら漁場を汚すことなど、あってはならない。（２０２０．９．２１）\n\n2020年09月21日月曜日", "publish_date": "20200921"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200921AK0014/", "title": "北斗星（９月２１日付）｜秋田魁新報電子版", "text": "北斗星（９月２１日付）\n\n「長寿の心得」を記した手拭いを旅先で訪れたお寺近くの店で見つけ、高齢の両親への土産にしたことがある。実家では鶴と亀の絵があしらわれたこの手拭いを居間の壁に張り、互いの誕生日に話の種にしている\n\n\n\n▼「もしもお迎えが来たら」と節目ごとに心得が説かれる。７０歳の「古希」は「まだまだ早いとつっぱなせ」、８０歳の「傘寿」は「なんのなんのまだ役に立つ」、９０歳の「卒寿」は「としに卒業はないはずだ」。１１１歳の「皇寿」まで続く\n\n\n\n▼７７歳の「喜寿」、８８歳の「米寿」なども含め、節目には離れて暮らす家族が集まって祝うこともあるだろう。しかし、コロナ禍のために延期や中止を余儀なくされた方もいるのではないか。心得は「お迎えの撃退法」とも読める。新型コロナも撃退できればよいのにと思わずにいられない\n\n\n\n▼高齢者ほど重症化する傾向があるといわれるのが新型コロナの怖さ。きのう秋田市郊外で見掛けたウオーキング中の７０代半ばとおぼしき男性はマスク姿だった\n\n\n\n▼残暑が一段落し、マスクでも息苦しくなくなったのかもしれない。ただ、擦れ違う人がめったにいない場所では外してもよいのではないかとも思えた。背筋が伸び、見ていて気持ちのいい歩き方だった\n\n\n\n▼県内の新型コロナ感染は依然として要警戒の状況が続き、冬になればインフルエンザの懸念もある。出来秋のいまはおいしいものをしっかり食べて栄養をつけ、外気に触れて運動しよう。これもまた長寿の心得だろう。", "publish_date": "20200921"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽派手な動きで注目を引くわけではない。だがオーケストラは指揮台の長老に意識を集中し、次の瞬間生き生きとした音楽が流れだす。ＮＨＫ交響楽団桂冠（けいかん）名誉指揮者のヘルベルト・ブロムシュテットさんの公演である。\n\n▼▽今年で93歳を迎えた。とはいえ楽団員のエネルギーを一つにまとめる手腕は衰えを知らない。近年も毎年のように来日し、その音楽性でファンを堪能させてきた。今シーズンは新型コロナの影響で来日がかなわなかったが、日常が戻ればまた真骨頂を聴かせてくれるだろう。\n\n▼▽活動に目を見張るお年寄りは県内にもいる。上下2巻のエッセー集「婆も歩けば」を先頃刊行した高山綾子さん（天童市）は91歳。戦争に翻弄（ほんろう）され、東京から新庄、中国大陸と各地を転々とした少女時代や、嫁としての苦労、父母への思いなどを率直な筆致でつづっている。\n\n▼▽高山さんは本紙「やましんサロン」の熱心な投稿者でもある。400字詰め原稿用紙に一字一字丁寧に記した筆跡は90歳を超えた方とは思えない。側聞すれば水泳に通い、シルバーカーを押して日に3千歩歩いておられるとか。ますますのご活躍を、と願う敬老の日である。\n\n（2020/09/21付）", "publish_date": "20200921"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020091979133", "title": "手作り図書館１０周年（９月１９日）", "text": "2020/09/19 09:19\n\n小説家になるために大切なことは何か。作家村上春樹さんは「少しでも多くの物語に身体を通過させていくこと」と著書「職業としての小説家」に記す。一冊でも多く本を読むことが作家の基礎体力になるという。見方を …", "publish_date": "20200921"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20200921-538906.php", "title": "【９月21日付編集日記】吉田肉腫", "text": "浅川町出身の世界的ながん研究者、吉田富三は旧制中学の受験で言葉の洗礼を浴びた。成績優秀の吉田は教師の勧めもあり、東京でも最難関の中学を受けたが不合格となった。筆記試験は十分な出来だったが、面接試験で試験官に方言がまったく通じなかった\n\n▼戦後、吉田は国の国語審議会の委員となる。漢字や仮名の使用をやめてローマ字に移行するという意見がある中で、漢字と仮名を交ぜる現在の方式を強く主張した。方言は仮名だけでは伝わりにくいが、漢字と一緒に使えば分かりやすくなる―というのが持論だった\n\n▼国立科学博物館が未来に引き継ぐ「重要科学技術史資料（未来技術遺産）」として、吉田が発見した移植可能ながん細胞「吉田肉腫」を新たに選んだ。シロネズミに化学物質を投与することで腹の中に作ったものだ\n\n▼肉腫はほかのシロネズミの腹部に移植することで培養されて、米国やスウェーデンなど海外にも分け与えられた。生きたがん細胞の登場で世界のがんの研究や治療薬開発は大きく進んだ\n\n▼言葉で辛酸をなめた少年の見つけた細胞が、言葉の壁をひょいと飛び越え、多くの人の命を救った。地方に育った人間にとって、何とも勇気づけられる遺産である。", "publish_date": "20200921"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/362088", "title": "ご当地ジェラート｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ご当地ジェラート\n\n夏が過ぎてもつい手が伸びるジェラート。県内の道の駅では、イチゴなど地場の農産物をふんだんに使った自信作が人気を集める。中でも那須塩原市の「道の駅湯の香しおばら」は、異彩を放つ野菜のジェラートが代わる代わる登場する▼今の時季は「じゃがバター」。味が想像できないまま口に運んだが、粗くつぶしたイモの舌触りもあって確かにじゃがバター。同市が本州一の生産量を誇る生乳のおいしさも伝わってくる。驚きの連続だった▼４月の道の駅リニューアルに伴いカフェがオープン。店を任された藤田（ふじた）さおりさん（49）が日々、併設する直売所をのぞいて候補を見つけ、加工する。野菜の形や味、色を生かすのがコンセプトだ▼カブやホウレンソウ、ビーツなども試行錯誤しながら商品化してきた。ほかではまずお目にかかれない。「お客さまの驚く顔が励みになる」と笑う。豊作のナスを甘く煮て、ミルクゼリーに載せたスイーツなども考案した▼次に狙うのは、塩原の顔とも言える高原大根。これも聞いたことがないが、地元塩原温泉で宿や飲食店などがこぞって大根料理を提供するキャンペーンに合わせ、ロールケーキ作りに挑戦中だ▼次なる驚きを求め、客にまた来ようと思わせるスイーツは、塩原を元気にしたいと願う藤田さんの地元愛がたっぷり入っている。", "publish_date": "20200921"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/241723", "title": "21【三山春秋】〈一枚の布には山河がしまい...｜三山春秋｜上毛新聞ニュース", "text": "▼〈一枚の布には山河がしまい込まれている〉。作家の立松和平さん（故人）が沖縄をはじめ全国各地の「染め織り人」を10年余り取材し感じたことで、染織をこうも表現した\n\n\n\n▼〈自然と離れることのできない人間の、自然に一歩でも近づこうとする営為である〉と（『きもの紀行』）。沖縄の「首里織」を紹介する県立日本絹の里（高崎市）の企画展を見て浮かぶのは、この言葉だ\n\n\n\n▼琉球王国の時代から王族、貴族の衣服として継承されてきた伝統の織物。この地の気候風土に育まれた 花倉織 （ はなくらおり ） 、 道屯織 （ どうとんおり ） など独特の技法によるおおらかで格調高い作品と、その背景にある「山河」「自然」に引き付けられた\n\n\n\n▼さらに感銘を受けたことがあった。展示作品の多くは群馬県のオリジナル蚕品種「ぐんま200」の糸が使われているという。しかも碓氷製糸（安中市）で繰糸されたものだ\n\n\n\n▼県蚕糸技術センターでは特徴ある蚕品種の育成を続けており、1993年の「ぐんま200」は、県人口200万人到達を記念して命名した。輝くような白さと染色性の良さで和装、洋装に広く使われている\n\n\n\n▼これを選ぶ首里織の姿勢から、品質の高さへの評価とともに、国産絹を使うことにより危機にある日本の蚕糸業を守ろうという思いが伝わる。苦難の歴史を経てきた織物と絹の国群馬との 縁 （ えにし ） はもっと広く知られてほしい。", "publish_date": "20200921"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/20/50259/", "title": "2020年9月20日(日)", "text": "▼三重とこわか国体・とこわか大会（全国障害者スポーツ大会）の見直しの発表の翌日に、新型コロナウイルス感染拡大防止指針を緩和する。「対応に一定の区切りが付いた」として、鈴鹿厚生病院から国のクラスター（感染者集団）対策班が撤収した15日、同病院の看護師が発症。17日に１人、18日に２人と入院患者の新しい感染が続く\n\n▼いずれも「当初の検査は陰性」で、その後の再検査で陽性と判定された。「職員濃厚接触者を自宅待機とし、施設内の徹底した消毒作業を行っています」（同病院）の中での感染の連鎖である。ＰＣＲ検査に引っかからない謎のウイルスの本領発揮か、クルーズ船のように密閉空間に隔離されたため感染が広がっているのか。個別の情報しか知り得ない側としては戸惑いと不安が募るばかりだ\n\n▼15日に感染が判明した津市議の濃厚接触者や接触者の検査結果にしてもそうだ。17人が全て陰性だったという。同市議に関する情報は、これでおしまいになるか。では、どこから感染したのか。感染経路については、同日感染が判明した津市の薬局事務員とともに「調査中」のまま。多くの感染経路不明の感染者同様、調査結果が明かされることはないに違いない\n\n▼連休前のイベント開催基準緩和はコロナ禍以来初めて。鈴木英敬知事は「ウイルスがなくなったわけではない」としながら「感染者は減少傾向」。指標の緩和などについても「これまでの考え方を維持しつつ、確保している病床数などを踏まえて設定した」。一方で国の通知なども踏まえという\n\n▼ちぐはぐ感は否めない。", "publish_date": "20200921"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/810785.html", "title": "２０２０年９月２１日【大自在】｜静岡新聞アットエス", "text": "同じ政党で、衆院小選挙区への立候補希望者が競合した場合、一定の期間を区切って小選挙区と比例代表の候補者が交代する制度は「コスタリカ方式」と呼ばれる。中米コスタリカが、憲法で現職議員の連続立候補を禁じていることを受け、この名が付けられたそうだ\n\n人口わずか５００万人ほど。小国ながら、「軍隊を捨てた自然保護の国」としても知られる。コスタリカ観光局日本事務所のホームページには、「世界で唯一の非武装永世中立国」「国土の２４％が国立公園（保護区）」との紹介もある\n\nきょう９月２１日は、そのコスタリカと英国の提案で、国連が制定した「国際平和デー」。１９８１年の宣言当初は９月の国連総会開会日を、２００２年からは毎年この日を世界の停戦と非暴力の日として定めている\n\n国連のグテレス事務総長は６月、平和デー１００日前メッセージで、こう呼び掛けた。「新型コロナウイルスの危機を、平和へのチャンスに－」。だが協調すべき世界は、米国と中国が対立を深めるなど自国第一主義がはびこり、不安定さを増しているようだ\n\n先週、国連本部で日本から贈られた「平和の鐘」を鳴らしたグテレス氏は、陶磁器の破損を金粉などで修復する日本の「金継ぎ」技法に例え、さらに訴えている。「金継ぎをすると新品としての良さはないが、新品より良くなる。分断された世界にこうした思いで向き合い、より強くなろう」\n\nコスタリカなどとともに、平和憲法を持つ国の一つである日本は、コロナ禍の世界で「金継ぎ」になれるだろうか。", "publish_date": "20200921"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nかつての職場（しょくば）に、年齢（ねんれい）よりも老（ふ）けて見（み）える先輩（せんぱい）記者（きしゃ）がいた。珍（めずら）しいほど服（ふく）も地味（じみ）。それが知的（ちてき）でもあった。あるとき幼稚園児（ようちえんじ）らが花束（はなたば）を持（も）って職場慰問（しょくばいもん）にやってきた\n\n一人（ひとり）が「あ、おじいちゃんがいる！」と大声（おおごえ）で叫（さけ）んだ。子（こ）どもは正直（しょうじき）である。５０代（だい）後半（こうはん）の記者が「おじいさん」に見えたのである。室内（しつない）にほほえましい空気（くうき）が漂（ただよ）ったが、本人（ほんにん）は複雑（ふくざつ）な表情（ひょうじょう）だった。それ以来（いらい）、派手（はで）なネクタイをするようになり、少（すこ）し若返（わかがえ）った、ように思（おも）えた\n\n長寿化（ちょうじゅか）で日本人（にほんじん）の寿命は延（の）びた。その効果（こうか）は年齢（ねんれい）だけではない。昔（むかし）ふうの年寄（としよ）り臭（くさ）い高齢者（こうれいしゃ）が少（すく）なくなった。映画（えいが）「東京物語（とうきょうものがたり）」（１９５３年）で老父役（ろうふやく）を演（えん）じた笠智衆（りゅうちしゅう）は当時（とうじ）４９歳（さい）だった。演技（えんぎ）とはいえ信（しん）じられない。今昔（こんじゃく）の感（かん）が深（ふか）い\n\n内閣（ないかく）の顔（かお）ぶれを見ても思う。平均年齢（へいきんねんれい）が６０・４歳。菅（すが）首相（しゅしょう）は７１歳。麻生（あそう）さんは昨日（きのう）８０歳になった。還暦過（かんれきす）ぎの面々（めんめん）が多（おお）いが、それほどの年（とし）を感じさせない。もっとも、そう感じるのは中高年（ちゅうこうねん）だけか。園児（えんじ）には「おじいさん」としか見えないかもしれないが\n\n長寿社会（しゃかい）の「敬老（けいろう）の日（ひ）」の意味（いみ）は年々（ねんねん）変（か）わっていく。政治家（せいじか）の構成（こうせい）からもよく分（わ）かる。", "publish_date": "20200921"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1169168", "title": "福井県立図書館には、シニア世代に…", "text": "福井県立図書館には、シニア世代に…\n\n【越山若水】福井県立図書館には、シニア世代に関心の高い分野の本を集めたコーナーがある。そこで「老活（ろうかつ）」というタイトルの本が２冊目に入った▼１冊は小説家で医師でもある帚木蓬生（ははきぎほうせい）さん（７３）の近刊「老活の愉（たの）しみ」（朝日新聞出版）。人生の終わりに向け準備活動をする「終活」と違い、老いてなお活動し、生きつくすのが「老活」だという▼日本人の平均寿命は世界でトップ級でありながら健康面で日常生活に支障がない「健康寿命」とは大きな差がある。男性で約９年、女性で約１２年の「不健康な期間」があり、これが医療費の増大を招いている。そこで人生１００年時代に向けて、健康長寿のための具体的な方法を提案した▼帚木さんは６０歳で白血病を患った経験があり、病との向き合い方や脳の鍛え方、食事、人づきあいまで役立つ工夫を伝授する。「終活など、死んだあとで十分」との言葉が潔い▼同書に登場する元ＮＨＫ名物アナウンサーの鈴木健二さん（９１）にも「老活のすすめ」（ＰＨＰ研究所）と題した、７年前の著書がある。自らの体験を基に「いい生き方、いい老い方」を指南する。定年退職後、熊本と青森県でボランティアなどの活動に情熱を注いだ鈴木さん。「よい人生とは何か」と聞かれたら「よい思い出をたくさん持てた人が、最も幸せな人生を送れた人です」と即答するという。味わい深い言葉である。", "publish_date": "20200921"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200921160600?c=39546741839462401", "title": "コラム凡語：顔認証 ｜ 京都新聞", "text": "人の顔を覚えるのが苦手だ。仕事で出会った人に名刺を2度渡してしまうこともよくある。昨今はコロナ禍でみなマスクをしているので、なおさら頭に入らない▼世の中にはその道のプロがいる。顔写真を頼りに指名手配容疑者を探し出す警察官たちである。数多くの顔を記憶し、繁華街や駅周辺に立って通行人の中からその顔を見つけ出す。「見当たり捜査」と呼ばれる手法である▼そんな職人技がいずれ廃れるかもしれない。全国の警察が容疑者の顔写真データベースを活用した「顔認証システム」の運用を始めたからだ。防犯カメラなどに写った人物の顔画像を入力すると、人工知能が過去の逮捕者など1千万件の中から似ている人物を選び出すという▼事業所や個人が設置しているものを含めれば、至る所でカメラが私たちの顔を記録している時代である。先端技術を有効活用すれば事件解決に力を発揮するはずだ▼気になるのは、このシステムの運用実態が明らかになっていないことである。米国などではプライバシーや人権保護の観点から、顔認証技術の捜査利用を制限する動きがある▼防犯カメラは使い方次第では監視カメラになる。プライバシーを完全に守るには、帽子にサングラス、マスクが必要だろう。逆に職務質問を受けるかもしれないが。", "publish_date": "20200921"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013714689.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "テレビを見れば毎日ＣＭの洪水だ。大半は心にとどまることなく流れていくが、あのＣＭは違った。「きんは１００歳、ぎんも１００歳」。ちょこんと座る双子姉妹の愛きょうたっぷりの姿に、日本中が心を奪われた◆成田きんさん、蟹江ぎんさんは瞬く間にお茶の間のアイドルになり、ＣＤデビューまで果たす。ときはバブルの余韻ひきずる１９９２年。１００歳以上の高齢者はまだ国内に４１５２人だった◆それから２８年。全国の１００歳以上は８万４５０人になった。実に２０倍である。ちなみに兵庫は全国６位の３３９７人◆きょうは敬老の日。厚生労働省がまとめた「地域で話題の高齢者」という一覧が面白い。北海道から沖縄まで５９人の横顔を紹介している。青森県の間宮みゑさん（１００）は自宅のせんべい店の現役看板娘。佐賀県の秋吉五郎さん（１００）は５年前まで現役の医師で、今はマジシャンとして地域の会合で活躍しているそうだ◆芦屋市の津田静乃さん（１００）は数年前から執筆活動を始め、自叙伝を書き上げた。熊本県の外薗君江さん（１０２）は健脚自慢。地域の運動会に欠かさず参加し、みんなの目標になっている◆と書いているだけで元気になる。人生１００年時代は夢じゃないかも。隣のきんさんぎんさんを探してみたい。２０２０・９・２１", "publish_date": "20200921"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200918090036.html", "title": "NHK大河ドラマ「麒麟(きりん)がくる…｜奈良新聞デジタル", "text": "NHK大河ドラマ「麒麟(きりん)がくる」は、再開後から大和や松永久秀が頻繁に登場している。その久秀が、雑誌「月刊大和路ならら」9月号で特集されている。\n\n\n\n「乱世の英雄 戦国大和を代表する武将 松永久秀」とのタイトルと、今年3月に発表された新発見の肖像画が目を引く。\n\n\n\n「戦国の三大梟雄(きょうゆう)」の一人と呼ばれ、これまで悪人とされてきた久秀だが、最近の研究により異なった実像が明らかにされてきている。6頁にわたる天野忠幸・天理大学准教授による寄稿は、久秀の人物像を分かりやすく紹介している。\n\n\n\n一度定着したイメージを覆すことは、なかなか難しい。久秀に貼られたレッテルは、そのことを物語る。\n\n\n\nお城ブームで人気の千田嘉博・奈良大学教授が、信貴山城(平群町)と多聞城(奈良市)の特色や、そこに造られた意味を解説。彼の妻や宿敵・筒井順慶、墓の伝承など8項目で、多角的にその生きざまに迫っている。\n\n\n\n一方、現代では菅義偉内閣が誕生した。コロナ禍という“乱世”の時代にどう立ち向かうのか。攻めの姿勢をぜひ貫いてほしい(恵)", "publish_date": "20200921"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1053920/", "title": "スポーツ総合誌の「Ｎｕｍｂｅｒ…：山陽新聞デジタル｜さんデジ", "text": "スポーツ総合誌の「Ｎｕｍｂｅｒ」が１９８０年の創刊以来、初の将棋特集を組んで話題になっている。主役は史上最年少の１８歳で二冠となった藤井聡太王位・棋聖である。その人気はすさまじい▼興味深いのは怪物を生んだルーツを探る読み物だ。名古屋を拠点に戦前から将棋の普及、発展に孤軍奮闘した故・板谷四郎九段の人となりを紹介し、一門のタイトル獲得が積年の悲願だったことを伝える▼古武士の風格が漂う板谷九段は弟子から「大先生」と呼ばれて慕われた。名伯楽として知られ生涯に５人の棋士を育て上げた。藤井二冠は“曽孫”にあたる▼将棋界は今でも師弟関係を大切にしている。師匠は親代わり。誰の門下か、どこの出身かは重要な要素で、棋士たちは先人の思いや郷土の期待を胸に秘めて戦う▼板谷九段と同時代を生きた倉敷市出身の故・大山康晴１５世名人も２０代後半から弟子をとり、４人の棋士を世に送り出した。令和の今は岡山市在住の菅井竜也八段（２８）がその遺志を継ぐ。これまでに２人の少年がプロの養成機関である奨励会に入り、今月さらに２人が合格した▼菅井八段は倉敷市の大山名人記念館の子ども教室で腕を磨いた日々が棋士を志す土台となった。その恩返しという思いが強いのだろう。弟子を預かる責任は重いが、その苦労が花開くときを期待したい。", "publish_date": "20200921"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=682708&comment_sub_id=0&category_id=143", "title": "終電の時刻を早める理由", "text": "〈停車中は使用しないでください〉という注意書きを知る人は、お年が分かる。昔の列車トイレの話。うっかり発車前に駆け込むと、線路に落とすことも―。逆に言えば、走行中は「垂れ流し」させていた時代である▲沿線では洗濯物が汚れるなどと住民が嫌ったが、より被害に遭ったのは保線区で働く人たち。垂れ流しに抵抗して旧国鉄を相手に裁判も起こす。全ての列車で「黄害」問題が解決したのは、２１世紀に入ってからだろう▲とはいえ深夜の保線の現場は今なお過酷で、人手も足りない。ＪＲ西日本が京阪神で終電の時刻を早める理由の一つに。１日の作業時間を長くし働く人たちの休みを捻出するという▲「その夜、御堂筋（みどうすじ）線は、眠らない」とポスターにある。イラストには座席に座るフクロウやら、つり革に下がるコウモリやら。ことし１月と２月に２日間、大阪メトロは逆に終電の２時間延長を試みた。外国人観光客の「ナイトライフ」を満足させるための社会実験だと標榜（ひょうぼう）して▲その夜、メトロを支える人たちは眠らずに待っていただろう。未明に及ぶ就任会見など「さっさとやめたらいい」と、ある閣僚が気色ばんだことも一理あるように思えてくる。", "publish_date": "20200921"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1600653309041/index.html", "title": "山陰中央新報社｜１万枚の顔写真", "text": "教室の壁一面に張られた模造紙１５枚。紙面にぎっしり貼り付けられた顔写真が合わせて１万枚。何のコメントもないが、その数に圧倒される。笑った顔、真面目な顔。お年寄り、アイドル、赤ちゃん、学生、大人の女性、男性…。１万通りの人生が顔写真の向こうにあった▼本紙「ＮＩＥのページ」に先日紹介された、新聞を使った平和教育を読んで驚いた。１４万人超といわれる広島原爆の犠牲者。言葉で言うのは簡単だが、それだけの人数を見たこともない。広島への修学旅行を控えた６年生にどう実感させるか▼指導した松江市立中央小の伊藤雅美教諭（６３）は「１４万人と聞いて驚いても、分かった気になっただけ。実感させるには、と考え１万人の顔写真を思いついた」と話す。修学旅行前、児童に新聞などに載った顔写真集めを課した▼目標の１万枚が集まったらグループ単位で模造紙に隙間なく貼っていく。「何に使うの」。質問が出るがまだ明かさない。壁面いっぱいの顔を数日、自由に見て、気付いたことをワークシートに記入した。年齢、職業、国籍、表情などさまざまなことが読み取れた▼そこで種明かし。壁に張り出した１万人の顔。その１４倍以上の人が、たった１発の原爆で亡くなった。児童たちは顔写真を集める苦労、貼る手間、枚数から、奪われた人生の多さを実感できた。新聞を使った教育・ＮＩＥ。まだまだ可能性が広がる。（富）", "publish_date": "20200921"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15442", "title": "四季風", "text": "総務省のまとめでは、人口のうち６５歳以上の割合の高齢化率が山口県は３４・３％（全国平均２８・４％）で、上から３番目。県のまとめでは満１００歳以上が過去最多の１３６５人 ▼それなら、県民の周りはみんな、かなりなお年寄りかというと、そんなことはなくて年齢に応じて人は亡くなるのだろう。〈母遺す小紋の柄や赤のまま〉水野純次。きのうの本紙俳壇で出合った ▼きょうは敬老の日。秋の彼岸の真ん中。そ・・・\n\n関連記事", "publish_date": "20200921"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "目安箱といえば江戸中期に徳川吉宗が設置したものが有名だが、明治新政府も京都や東京に置いた時期があった。政権が突然変わったことへの民衆の動揺や反発を抑える狙いがあったとされる▲\n\nけれど人々は冷静だったのかもしれない。磯田道史さんの著書「日本史の内幕」に一端がうかがえる。朝廷への信用だけで高額紙幣を発行しすぎだ。攘夷（じょうい）を唱えていた倒幕派が外国と貿易を盛んにするとはどういうつもりか、とか。中には役人の遊興ぶりに苦言を呈し、速やかな交代を訴える投書もあったという▲\n\nさて、こちらは令和の目安箱である。あまりの反響で河野太郎行政改革担当相が自身のサイト上に設置した「縦割り１１０番」の新規受け付けを一時停止した。４千件超が一気に寄せられたというから驚く▲\n\n政府への激励もかなり含まれているとのことだが問題事例も多く提起されただろう。「幼稚園は文科省、保育園は厚労省、認定こども園は内閣府。行政の統一実現を」。ツイッター上には代表格に挙がっていた▲\n\nここにきてジャパンライフ元会長が詐欺容疑で逮捕された。同社は当時の安倍晋三首相が主催した桜を見る会の招待状を顧客勧誘に使ったとされる。前政権時代から説明責任を求める声は置き去りにされたままだ。吸い上げてほしい意見は行革に限らない▲\n\n目安箱も大事だが、単なる人気取りにしてはなるまい。新政権は不都合な進言にも耳を傾ける姿勢を。", "publish_date": "20200921"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/399108/", "title": "小社会 老人力｜高知新聞", "text": "小社会 老人力\n\n歌手のさだまさしさんは若いころ落ち込むことがあったらしい。ヒット曲を出すたびに不本意な批判にさらされる。「精霊流し」が暗い、「関白宣言」で女性蔑視、「防人（さきもり）の詩」で右翼。\n\n\n\n少年時代、祖母に懐いていたさださんは人生の先輩との会話を大切にしてきた。この時、弱音を吐いた相手は同郷の文芸評論家、山本健吉さん。山本さんは「詩歌に生きた人は、そんなことでひるんだ人は一人もいない」。\n\n\n\n君は、今は亡き人を歌うのが非常に上手。挽歌（ばんか）は日本の詩歌の伝統であり神髄だ―。そう説く山本さんは「何を言われてもやり続けなさい」と励ました。さださんは自著「やばい老人になろう」で、知識と経験値に裏打ちされた「老人力」に助けられたと書いている。\n\n\n\n自らも年齢を重ねたさださんは「やばい老人」の３要件を示す。知識が豊富で、後輩と痛みを共有し、何か一つすごいものを持つ。市井にもそんなお年寄りは少なくないだろう。\n\n\n\n心もとないのは、この超高齢化社会のあり方だろうか。３割近くが６５歳以上となり１００歳以上も８万人を超えた。かたや核家族化が進み、地域のつながりも薄れている。１人暮らしの高齢者が増えて「孤独大国」の言葉が飛び交う。身の回りには多くのお年寄りがいるのに、その姿が見えにくくなってはいないか。\n\n\n\n「老人力」が発揮できる方向を目指せているか。社会も自分も。そう考えてみるきょうは「敬老の日」。\n\n\n\n\n\n９月２１日のこよみ。\n\n旧暦の８月５日に当たります。 ひのと う 九紫 赤口。\n\n日の出は５時５３分、日の入りは１８時０４分。\n\n月の出は９時５５分、月の入りは２０時４９分、月齢は３．７です。\n\n潮は中潮で、干潮は高知港標準で２時０９分、潮位３６センチと、１４時２５分、潮位７２センチです。\n\n満潮は８時３２分、潮位１９５センチと、２０時２０分、潮位１９６センチです。\n\n\n\n９月２２日のこよみ。\n\n旧暦の８月６日に当たります。つちのえ たつ 八白 先勝。\n\n日の出は５時５４分、日の入りは１８時０３分。\n\n月の出は１１時０５分、月の入りは２１時３３分、月齢は４．７です。\n\n潮は中潮で、干潮は高知港標準で２時５４分、潮位３９センチと、１５時０３分、潮位９３センチです。\n\n満潮は９時２６分、潮位１７９センチと、２０時５１分、潮位１８６センチです。", "publish_date": "20200921"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/646927/", "title": "江戸時代の平均寿命は現代よりぐっと短かった…", "text": "江戸時代の平均寿命は現代よりぐっと短かった。けれど元気なお年寄りがいなかったわけではない。長崎平戸藩の藩士が現役旗本の高齢者リストを書き残しているそうだ\n\n▼最高齢は林奉行を務める井上元七郎という方。御年、何と99歳。次に95歳で土屋讃岐守と皆川治兵衛が続く。80歳以上が25人いて全て何かの役職に就いていた。江戸版の総活躍社会であろうか\n\n▼平戸の藩士は分析した。当藩では80歳超の者はまず隠居する。高齢で働くのは「旗本の人数が多いので張り合う気持ちが強いためだろう」と。以上は「殿様と鼠（ねずみ）小僧」（中公新書）より\n\n▼今日は敬老の日。例年なら子や孫に囲まれる祝いの言葉も、コロナ禍で遠隔から少し寂しい「おめでとう」になる\n\n▼そうでなくても高齢者には生きにくい令和時代ではなかろうか。急速なIT化やデジタル化。皆がスマートフォンを使いこなしていることが前提の社会になりつつある。どうぞ旗本の気分で「年長者を置き去りにするな」と変わり急ぐ世に抗議の声を上げてください\n\n▼話は再び平戸藩。ここに松浦静山という名君がいた。老いの特徴を書き留めている。誰もが通る道なのだと教えてくれるその一節。「手はふるう足はひょろつく歯は抜ける/耳は聞こえず目はうとくなる」「くどくなる気短になる愚痴になる/思い付くことみな古くなる」「またしても同じ話に孫ほめる/達者自慢に人をあなどる」", "publish_date": "20200921"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200921092150?c=39546741839462401", "title": "平和メッセージ ｜ 長崎新聞", "text": "今年の原爆の日の本紙を見て驚かれた方は多かったのではないか。全面に平和公園の石畳の写真を掲載した。紙面を平和公園と見立てて自宅で黙とうし、想像をめぐらせてもらおうと▲コロナウイルス禍で迎える平和祈念式典は規模が縮小された。そうした中、新聞として、どうやれば原爆や平和について考えるきっかけをつくれるのか。たどり着いたのが特別紙面だった▲内輪の話になるが、編集ではなく営業部門のアイデア。灰色の新聞を見て、批判が相次ぐのでは。そう危惧していたが、会員制交流サイト（SNS）には、紙面の“石畳”の上で黙とうする写真などが多数アップされ、自身の頭の固さを痛感させられた▲特別紙面で、8月9日に想像したことをSNSで教えてください、と呼び掛けたところ数百のメッセージが寄せられた。一部を今日付の14、15面で紹介している▲「戦争に限らず想像することが社会をより良くする」「子ども達に遺（のこ）していきたい景色はどんな景色だろうか」「75年前のあの日、裸足（はだし）で彷徨（さまよ）った方の気持ちを汲（く）み取りたかった」▲寄せられたメッセージを見て「紙面を見るだけでなく、本当にいろんなことを思い、考えてくれたんだ」と企画担当の同僚。今日の紙面を見て、また、多くの人が想像をめぐらせてくれるとありがたい。（豊）", "publish_date": "20200921"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/577128", "title": "現在高｜有明抄｜佐賀新聞LiVE", "text": "ちょっと不安になって郵便局へ通帳の記帳に行く。身に覚えのない「ドコモコウザ」や「ディーバライ」に送金はないか…あれ？ 残高はたったこれだけ？ 不正に引き出された形跡はないのに、なんだか被害にあったくらいショック。トホホ◆便利さになれすぎて、使うばかりで残りがいくらあるか、よくわからないで暮らしている。のんきなものである。人生も同じかもしれないと、作家の幸田文さんが「現在高」という随筆を書いている◆勤め人なら定年を迎える年かさになって、体調を崩すことが増えた。今まで大丈夫だったから、と体力を誤算してつい無理をする。何をどれだけ使い減らし、何がどれだけ残っているか、自分の「現在高」を確かめると、体力気力能力、どれも残高は思ったよりわびしいことに気がつく…◆きょうは「敬老の日」。「老後」のことを江戸時代は「老入（おいいれ）」と呼んだらしい。使い古しのような「老後」より、「老いに入る」には新たな世界に踏み出す前向きな響きもある。「現在高」を自覚した幸田さんは〈なにか落付いて坐り直した感もありました。今更、残高の少なさをなげいていてもはじまらない、といった腰の据えかたです〉と思いさだめた◆手持ちはわずかでも、豊かに暮らすのはやりくり次第ということか。いろんな意味で身に染みる含蓄である。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200921"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125991", "title": "電話の向こうで、張りのある声... | 南風録 | 南日本新聞", "text": "電話の向こうで、張りのある声が弾んでいる。生き生きとした表情が伝わる。鹿児島市の騎射場電停近く、鴨池日枝神社の宮司を務める上野隼人さん。昭和８年生まれの８７歳である。\n\n来歴を聞いて驚いた。旧牧園町役場を定年退職後、周囲に勧める人がいて一から神職の修行を積んだ。第二の人生を歩み始めて既に３０年近い。「人生１００年」のお手本と言える。\n\nきょうは敬老の日。厚生労働省の集計で１００歳以上の人口が初めて８万人を超えた。年間の伸び幅も過去最大となる。２０１５年に６万人を突破し、昨年７万人を上回ったばかりだった。\n\n鹿児島県内では１７４４人を数える。きょうの本紙は、１００歳を迎える人たちの日常を紹介している。菜園の草取りに励み、自炊を続け、新聞に目を通し、足踏み体操５００回を日課に…。\n\nそんな健やかな暮らしには共通点がある。明るさ。ユーモア。好奇心。おしゃべり好き。５０代で夫に先立たれた女性は「大変な時もあったが、今は幸せ」と語る。多難な日々の中に喜びや楽しみを見いだしていく「幸せ上手」も、長寿の秘訣（ひけつ）に違いない。\n\n宮司の上野さんには、本紙「黒ヂョカ」のネタを頂いた。カラカラ笑いながら話す様子に、今なお現役でいられる理由があるように思えた。最後に「いつかお茶でもどうです」と誘われた。長い長い第二の人生の過ごし方を相談してみようか。", "publish_date": "20200921"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1194612.html", "title": "＜金口木舌＞程順則の教え", "text": "久米村生まれの17世紀の政治家で、名護間切の総地頭を務めた程順則。琉球で初めての学校となる明倫堂を設立するなど、その高徳から「名護聖人」と呼ばれ尊敬されてきた\n\n\n\n▼程順則の像が鎮座する名護博物館の近くに、古くから地域を見守ってきた神社「護佐喜宮」がある。初詣には名護市内外からの参拝者で長蛇の列ができる護佐喜宮の名前にあやかって活動するのは「ごさきの会」\n\n▼護佐喜宮のすぐ下にある大中公民館。大中区の老人会「ごさきの会」（山入端擴会長）は６月、新型コロナウイルス感染拡大防止のため２７５枚のマスクを名護市社会福祉協議会に寄付した\n\n▼「地域の方に呼び掛けたところ、手作りマスクなどを提供してくれた」。そう振り返る会員たちの活動は常に地域に根差している。名護小学校の下校時間に合わせて防犯パトロールを開始し、今年で15年目を迎える\n\n▼新型コロナの影響で、県内各地で例年催されてきた豊年祭など伝統行事が中止を余儀なくされている。豊年祭の時期に開催されていた敬老会も多くの地域で中止になった\n\n▼中国から程順則が持ち帰った教訓書「六諭衍義（りくゆえんぎ）」には、父母や目上の人を敬う心の大切さなどが説かれている。今日は敬老の日。敬老会はなくとも、地域の安全と発展に尽くしてきた先輩方に電話やラインなどで感謝の気持ちを伝えることはできる。", "publish_date": "20200921"}
]