[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/448849/", "title": "被爆マリア像：北海道新聞 どうしん電子版", "text": "その土製のマリア像は、札幌市白石区の住宅街に建つ「北海道ノーモア・ヒバクシャ会館」２階の展示室にある。持ち主の久松信行さんは長崎で被爆し戦後三笠市に移り住んだ▼２００３年に亡くなっており、どのような思いを抱えていたかはわからない。だが、首が破損し汚れてもなお、布を敷き詰めた木箱に収められた様子からは、十数センチの聖母が大切にされてきたことがうかがえる▼会館を運営する北海道被爆者協会は６月、絵本「北の里から平和の祈り ノーモア・ヒバクシャ会館物語」（北海道新聞社刊）を出した。会館を訪れた児童文学作家こやま峰子さんがマリア像に着想を得た▼架空の少女「まり子」の被爆体験を通じ、道内の被爆者の生きざまと会館設立の経緯を描いた。藤本四郎さんの絵は温かく、子どもでも読みやすいと評判だ。協会の北明（きため）邦雄事務局次長は「幅広い世代が関心を持つ入り口に」と期待する▼協会は昨年９月、継承プロジェクトを始めた。絵本作成もその一環だ。被爆２世や学生が連携し、ホームページも開設。今後は展示品の紹介や証言の集積を進めるという▼活動の裾野は確実に広がっているようだ。いつの日か、「まり子」の物語を接ぎ木として、被爆の記憶を次世代につなげる芽を出してもらいたい。そう考えると、すっかり摩耗したマリア像の表情が心なしか、かすかにほほえんだようにも見えた。２０２０・８・９", "publish_date": "20200809"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200809_01.html", "title": "河北新報オンラインニュース", "text": "７年前、原爆禍から立ち上がった長崎市浦上の街と人を取材した。被爆二世の男性から話を聞くうち、正午を告げる鐘が鳴りだした。終戦の年のクリスマスイブ、丸太のやぐらにつるされて、原子野に鳴り渡った「長崎の鐘」だ▼アンジェラスの鐘とも言う。戦後再建された浦上教会の鐘楼に納まり、今も日に３度、あの音色を響かせている。復興の歩みを励まし、平和の祈りをつないできた鐘の音に包まれ、心身が浄化されるようだった▼取材相手の男性は意外なことを口にした。浦上地区は潜伏キリシタンの里。かつて浦上には被差別部落が置かれ、キリシタン取り締まりの任を負った。当然、両者の間に憎しみが生まれる。「不平不満が為政者に向かわぬよう、仕組まれていたんです」▼７５年前のきょう、浦上に原爆が投下された。東洋一の聖堂といわれた浦上天主堂は倒壊。被差別部落も壊滅した。以後、被爆の惨劇がクローズアップされ、弾圧と差別の記憶は煙霧の向こうに去ったかのようだ▼爆心地公園には「被爆当時の地層」が保存されている。ガラス窓の中に屋根瓦や食器の残骸などが折り重なる。熱線で溶け、姿を変えたガラス器も、誰かが生きた証し。人の祈りに背き、不条理を生み出すのも人。心の闇というものか。言葉をなくす。（２０２０．８．９）\n\n2020年08月09日日曜日", "publish_date": "20200809"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200809AK0016/", "title": "北斗星（８月９日付）｜秋田魁新報電子版", "text": "北斗星（８月９日付）\n\n徳川家康らを祭る東京の上野東照宮には、諸大名が奉納した巨大な灯籠が並ぶ。その陰に隠れるように立つ小さな碑がある。「広島・長崎の火」だ。中央にはハトをかたどったオブジェがあり、その中で核兵器廃絶を願うともしびが燃え続ける\n\n\n\n▼碑のすぐ脇には２代秋田藩主・佐竹義隆が寄進した青銅製の灯籠がある。上野を訪ねた際は碑と灯籠の歴史に思いをはせ、両方に手を合わせる\n\n\n\n▼ともしびは原爆投下後の残り火から採られた。広島で兵役に就いていた福岡県出身の故山本達雄さんが叔父の家の廃虚から故郷に持ち帰り、「形見の火」「恨みの火」として２０年以上保存。それが「平和の火」となって各地に広まった。上野では３０年前、長崎の原爆瓦を使っておこした火と合わせて点火された\n\n\n\n▼多くの命を奪った原爆投下から７５年。被爆者の平均年齢は８３歳超。今も苦しむ人が大勢いる。碑に刻まれた「核兵器をなくし永遠に平和を誓う」という言葉は人類共通の願いであるはずだ\n\n\n\n▼北朝鮮の指導者は先ごろ、核兵器保有を強調し「国家の安全は永遠に保証される」とうそぶいた。中国は核ミサイル攻撃に対し瞬時に核兵器で反撃する技術を備えたとも言われる。核の脅威が高まり、非核化が遠のく現実に言葉を失う\n\n\n\n▼山本さんが守った火は長い歳月を経て長崎の火と一つになり、反戦反核のシンボルになった。きょうは長崎の原爆の日。平和の火に改めて祈り、誓いたい。「恨みの火」は二度と生み出しませんと。", "publish_date": "20200809"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽昭和を代表する日本画家東山魁夷（かいい）（1908～99年）には、道を描くことにこだわった時代があった。戦後間もない頃である。例えば代表作「道」は、草原の中を一本の白い道が画面の下から上へ真っすぐ貫いている。\n\n▼▽青森県の種差（たねさし）海岸を走る道をモチーフとするが、画道への決意を示しているようでもある。画家自身「ひとすじの道が、私の心に在った」という言葉を残した。同じ時期の「郷愁」では、里山から流れ出る小川と土手沿いの道を描く。心の原風景とでも言うべき構図である。\n\n▼▽画家に限らず誰しも、自分の原風景につながる道を心の中に持っていることだろう。故郷から離れて暮らす人たちはお盆や正月になると、その道をたどりつつ懐かしい世界に帰る。ところがこの夏はそうもいかない。実家の家族の健康を考え、帰省を諦める人が多いようだ。\n\n▼▽新型コロナウイルスの感染者数が全国的に増えている中で、国の観光支援事業「Ｇｏ Ｔｏ トラベル」は続く。産業を支えることは確かに大切だ。同時に今後は、節目節目に安心して帰省できる態勢づくりも考えていくべきだろう。正月には古里への道がつながるように。\n\n（2020/08/09付）", "publish_date": "20200809"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020080877827", "title": "渋沢栄一と算盤（８月８日）", "text": "2020/08/08 09:45\n\n「日本近代資本主義の父」といわれる渋沢栄一の著書「論語と算盤［そろばん］」は経営者をはじめ、政治家からプロ野球選手まで、幅広い人に読まれている。孔子の教えと計算の道具は一見すると、関係ないもののよう …", "publish_date": "20200809"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200809083030?c=39546741839462401", "title": "【8月9日付編集日記】夏の読書 ｜ 福島民友新聞", "text": "郡山市にある開成山の地名は、中国の古典「易経」にある「開物成務（かいぶつせいむ）」に由来するという。「安積開拓の父」といわれた中條政恒の座右の銘で、人知を開いて仕事を成し遂げる―との意味がある\n\n▼中條は、作家宮本百合子の祖父だ。百合子は生まれも育ちも東京だが、幼い頃は夏休みになると郡山を訪れ、祖父が心血を注いで開拓した開成山で過ごしていた。祖父宅では特に書斎がお気に入りで「実に夏休みの間の探検場所であった」と随筆に記している\n\n▼開成山での暮らしは百合子に大きな影響を与えた。貧困に苦しむ開拓農民の姿を描いた小説「貧しき人々の群」をはじめ、郡山を舞台にした作品を多く残した。百合子にとって文学の出発点は、開成山で過ごした夏休みにあったのだろう\n\n▼新型コロナウイルスの影響で、今年の夏はいつもと違ったものになっている。子どもたちの夏休みは大幅に短縮され、お盆休みに入った大人も遠出をしていいものかと戸惑う\n\n▼外出をすることが難しいこの夏、じっくり本と向き合うひとときをつくってみてはどうだろうか。両親や祖父母の本棚をのぞいてみてもいい。お気に入りの本はきっと、すてきな探検へと心をいざなってくれるに違いない。", "publish_date": "20200809"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/345102", "title": "ポテサラ論争｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ポテサラ論争\n\n総菜コーナーでポテトサラダを手にした幼児連れの女性に、高齢男性が「母親ならポテトサラダくらい作ったらどうだ」と言い放ったシーンがツイッターに投稿され、ネット上で議論が交わされている。「ポテサラ論争」だ▼手作りだろうと出来合いだろうと、他人から言われる筋合いはない。家族構成や勤務状況、料理の得手不得手などの条件次第で、その家庭なりのポテサラがあるのではないか▼この男性は自分なりの母親像を持っているのかもしれない。それは悪くはないが、他人にいきなり意見するのは、少し感覚がずれていないか▼2020年版男女共同参画白書によると、家事時間は夫婦２人の共働き世帯で妻が夫の２.６倍、子どものいる同世帯では妻が夫の最大３.６倍にも上る。家族の増加に比例して妻の負担が増している▼妻の負担が夫と同程度に収まらないのは夫の心掛けや性格などの問題もあるかもしれない。しかし構造的には勤務制度など社会全体が、まだ女性の家事負担に過度に依存したままになっていることが大きいのではないか▼政府は2020年までに指導的地位に占める女性の割合を30％にするとした目標達成を断念。達成時期を先送りしたが、ポテサラを手作りしなければ、母親や妻としての愛情が疑われるようなら、その実現さえもおぼつかない。", "publish_date": "20200809"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/232066", "title": "09【三山春秋】膨大な数の展示品が並ぶ会場は...｜三山春秋｜上毛新聞ニュース", "text": "▼膨大な数の展示品が並ぶ会場は壮観だ。県立歴史博物館の企画展「綿貫観音山古墳のすべて」の多彩な内容に、圧倒された\n\n\n\n▼綿貫観音山古墳（高崎市綿貫町）出土品の国宝への指定が3月に決まったのを記念して、出土した副葬品や 埴輪 （ はにわ ） などのほぼ全てを公開。日本の発掘史に刻まれるこの古墳の全貌を概観し、「国民の宝」としての価値を伝えるのが狙いだ\n\n\n\n▼「 銅水瓶 （ どうすいびょう ） 」「 金銀装頭椎大刀 （ きんぎんそうかぶつちたち ） 」などの副葬品一つ一つの高度な加工技術にまず目を見張らされた。中国大陸や朝鮮半島と直接のつながりをもっていた可能性を示す資料は、1450年余り前にこの地に生きた豪族の、進取果敢な素顔を生き生きと浮かび上がらせてくれる\n\n\n\n▼そこで実感するのは、古代人の知恵と技術が凝縮された出土品が今を生きる私たちをいかに勇気づけるものか、ということだ。同展図録の専門家による論考の中に、こんな言葉があった\n\n\n\n▼甚大な災害などが起きた直後、〈文化財は命に関わらない不用品扱いをされることが多くある〉。しかし、いざ復興の段階に至れば〈地域におけるアイデンティティーとなる文化財が欠くことのできない、むしろ復興の柱ともなる存在〉なのだと\n\n\n\n▼「古墳王国群馬」の代表例を掘り下げる今回の展示は、歴史遺産が、地域を支える重要な社会資源の一つともなり得ることを伝えている。", "publish_date": "20200809"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/09/48595/", "title": "2020年8月9日(日)", "text": "▼「文芸春秋」と言っても、県警の不倫疑惑を報じた〝文春砲〟ではなく、月刊誌の方。今をときめく菅義偉官房長官が小池百合子知事を批判するインタビューで、こちらも話題に事欠かない\n\n▼東京都の新型コロナウイルス感染者拡大に「圧倒的に東京問題」と語り、小池都知事が「これは国の問題」と切り返した。それを上塗りする主張は退屈なだけだったが、軽症者収容ホテル問題が注目されることになり、発言の意義があったと自己評価したのに感心もし、あ然とさせられもした\n\n▼「東京問題」はこれまでも指摘されてきたことだとして都と23区問題に転じたのも、だから、練達の士の弁論術になるか。連携が悪く、ＰＣＲ検査結果の報告が国に届かないので困ったとして、返す刀で大阪市の対応を評価する。背後に松井一郎府知事が控えて一体で対策を講じているというのだ\n\n▼政治的意図が透けて見えるが、国際芸術祭「あいちトリエンナーレ2019」の負担金問題で訴訟に発展した愛知県と名古屋市の関係は、感染症対策でもますます悪化が懸念され、お盆帰省の判断も異なる。愛知、岐阜、三重の３県知事が、お盆帰省を検討し直すよう県民に呼び掛ける共同メッセージを発表した\n\n▼「３県の県民に発出できたのは意義がある」と鈴木英敬知事。名古屋市民を棚上げしての効果のほどはどうか。先ごろも、名古屋市の企業へのインターンシップに志摩市の学生が参加することになり、母親が驚いた。話し合い、断りの連絡を入れた―「子どもには気の毒だった」\n\n▼県民の現実、苦衷が、知事に届いていますかどうか。", "publish_date": "20200809"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/795791.html", "title": "２０２０年８月９日【大自在】｜静岡新聞アットエス", "text": "１３年前に亡くなった米国従軍カメラマンのジョー・オダネル氏は終戦直後の１９４５年９月から７カ月間、焦土と化した日本を撮り続けた。後に戦争の悲劇を世界に伝える人物として知られることになるが、持ち帰った写真のネガは長らく封印していた\n\n▼昨年１１月、ローマ教皇が３８年ぶりに来日した際、オダネル氏が被爆地の長崎で撮影した「焼き場に立つ少年」がクローズアップされた。教皇は、この写真に「戦争がもたらすもの」とのメッセージを添えて周囲に配っていた\n\n▼オダネル氏が「再び開くことはないだろう」と思いながら閉じたトランクを開けたのは４５年後。３００枚のネガを取り出した。教皇の心を動かした一枚は、９５年に出版された写真集「トランクの中の日本」（小学館）に収められている。\n\n▼「悪夢のような情景からどうしても逃れられないと思うようになった」。当時の心境は写真集につづっている。目を背けたくなるような写真も掲載した。爆音で耳が聞こえなくなった一人の幼い少女にもレンズを向けた\n\n▼浦上天主堂は爆心地から約５００メートル。東洋一といわれた長崎の大教会は爆風の直撃を受け、ほとんど原形をとどめない姿に変わり果てた。双塔の鐘楼の一つは堂内に倒れ、もう一つは近くの川まで吹き飛ばされた\n\n▼戦後、藤山一郎が平和への祈りを込めて歌った「長崎の鐘」。サトウハチローが作詞し、今年の連続テレビ小説の主人公としてスポットが当たる古関裕而が作曲した。写真集の最後の一枚は浦上天主堂。きょうはオダネル氏の命日でもある。", "publish_date": "20200809"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n紙面（しめん）に写真（しゃしん）を載（の）せる技術（ぎじゅつ）がなかった明治中期（めいじちゅうき）のころ、新聞社（しんぶんしゃ）には専属（せんぞく）の「絵師（えし）」と「彫（ほ）り師（し）」がいた。浮世絵（うきよえ）のように絵を描（えが）き、版画状（はんがじょう）にして印刷（いんさつ）したのだった\n\n金沢（かなざわ）で開催中（かいさいちゅう）の「美人画（びじんが）の雪月花（せつげつか）」に登場（とうじょう）する北野恒富（きたのつねとみ）（１９４７年没（ねんぼつ））もその一人（ひとり）。スタートは北國（ほっこく）新聞社の彫刻師（ちょうこくし）だった。先輩がいた。宮嶋恒信（みやじまつねのぶ）（１９１６年没）という。泉鏡花（いずみきょうか）の小説（しょうせつ）「黒猫（くろねこ）」の挿絵（さしえ）を担当（たんとう）した地元（じもと）の絵師だ\n\n維新（いしん）までは仏師（ぶっし）だった。廃仏毀釈（はいぶつきしゃく）で仏像（ぶつぞう）の仕事（しごと）がなくなり新聞社に入った。自分（じぶん）の描いた絵を自（みずか）ら彫る「二刀流（にとうりゅう）」の上司（じょうし）に学（まな）んだ北野恒富は大阪（おおさか）に出（で）て、日本画壇（にほんがだん）に名（な）を残（のこ）すまでになった。出藍（しゅつらん）の誉（ほま）れ、とも言（い）える二人（ふたり）の関係（かんけい）である\n\n恒富には大阪船場（せんば）の姉妹（しまい）を描いた作品（さくひん）がある。当時（とうじ）は作家（さっか）・谷崎潤一郎（たにざきじゅんいちろう）とも交流（こうりゅう）があり、名作（めいさく）「細雪（ささめゆき）」を生（う）むきっかけになったと言う美術史家（びじゅつしか）もいる。関西（かんさい）画壇では何人（なんにん）もの後輩（こうはい）を育（そだ）てた。今回（こんかい）の金沢展（てん）では、その系譜（けいふ）が分（わ）かって興味深（きょうみぶか）い\n\n恒富の名は知（し）っていても恒信の存在（そんざい）を知る人は今（いま）やほとんどいない。鏡花の挿絵を担当した「社員（しゃいん）絵師」がいたことはもっと知られていい。", "publish_date": "20200809"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1141188", "title": "物理学者で随筆家の寺田寅彦が母校…", "text": "物理学者で随筆家の寺田寅彦が母校…\n\n【越山若水】物理学者で随筆家の寺田寅彦が母校の「東京帝国大学新聞」にエッセー「野球時代」を寄稿している。新聞が１９２９（昭和４）年１１月号であることから、寺田が５０歳過ぎの執筆だ▼まず明治２０年代、高知県尋常中時代の回想。英国仕込みの校長が赴任して、新文化の風を吹き込む。新遊戯ベースボールのまね事、野球戦が流行する。ベースはむしろの切れ端やぞうきん、バットは竹片などで賄ったが、ミットは手に入らなかった。ボールは投網のおもりをつぶした鉛球とか。南国土佐らしい▼４０年近い空白を経て、野球戦が寺田の身近に現れる。ラジオ放送の早慶戦だった。上野へ行って用を足し、帰るまでこの放送の騒音が追跡してくる。自宅に戻ると２人の娘がラジオの前に座り込んで、余響をまき散らす。この放送を聞くことは現代に生きる事の一つの要件か―ざっとこんな調子でつづっている▼２９年秋季の早慶戦は名勝負だった。劇的な決着は後に新国劇で舞台化されて、横山エンタツ・花菱アチャコの漫才にもなる。プロ野球リーグの公式戦が始まるのは３６年のことだ▼延期されていた東京六大学野球の春期リーグ戦があすから始まる。リーグ戦は人気ではプロ野球、甲子園に遠く及ばないが硬式野球の天皇杯が下賜される。同じ日に開幕する甲子園高校野球交流試合とともにコロナ禍を吹き飛ばす熱戦を期待したい。", "publish_date": "20200809"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200809112020?c=39546741839462401", "title": "コラム凡語：競い合う場 ｜ 京都新聞", "text": "きょうは競泳の大橋悠依選手が個人メドレーに登場する日…、陸上の桐生祥秀選手がリレーに挑む日…。今年の夏は、実施される予定だった東京五輪の日程をうらめしく見て過ごした。9日で閉幕し、大団円となるはずだった▼その大会が1年延期となり、数年をかけ選手を追ってきた記者たちのゴールも延びた。組織委ら担当者も多忙を極める。だが、最も影響を受けるのは選手たちに他ならない▼五輪は生身の人間が極限で争う競技会、一般的なイベントの先送りとは意味が違う。競技力のピークが続くとは限らず、モチベーションの維持も容易ではない▼開催可否を巡る動きを「感情移入しないように、人ごとのように見ていた」と本紙記者に語ったのは男子20キロ競歩の山西利和選手。世界選手権で優勝した実績のある彼でさえ、揺れる気持ちを抑え冷静さを保つよう努めたのだろう▼7月の共同通信世論調査では「来年夏に開催すべき」は23.9％にとどまった。世論の後押しもないまま、開催すら不透明な目標に向かって努力を続けていく。逆風の今こそ、アスリート個人の強さが問われる▼「4年に1度」という大原則は崩れた。大会規模が縮小され、多くの制限を受けようとも選手が競い合う機会だけは実現させてほしい。今は、そう願うばかりだ。", "publish_date": "20200809"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013587354.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「戦艦武蔵」「深海の使者」などの戦史小説を書いた吉村昭さんは、戦後３０年目ごろで戦記をやめた。あらがいようのない壁に突き当たったからだ◆潜水艦を舞台にした「深海の使者」では、事情を知る１９２人に会い、話を聞いた。しかし２年後、うち２４人が亡くなっていた。戦争の真っただ中にいた当事者から話を聞くのは難しくなる。そう思ったからと、「文芸別冊」の特集で打ち明ける◆記録より証言に重きを起き、史実を確かめるのに複数の人に会う。厳格な流儀を貫いた作家にとって、戦中派が老いていく戦後３０年というのは大きな壁だった。そして、ことしは戦後７５年。壁はますます高い◆父の苦しみを語り継ごう。そう決心した６２歳の男性の話を長崎新聞で読む。長崎で被爆した後、彼の父は炭鉱で働いた。原爆で健康を損ね、貧しかった。亡くなった後、原爆について語った父の証言集を手にした◆被爆、病気、貧困、差別…。つらい体験を伝えたいと思った。長崎には「家族証言者」という制度がある。亡くなった被爆者に代わり家族が語る。福岡に住む男性は長崎へ通い、「家族証言者」の研修を重ねる。父から子へ。静かに胸を打つ話である◆長崎はきょう、原爆忌。時の壁を背に語る姿が、きっとあちこちで。２０２０・８・９", "publish_date": "20200809"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200807085414.html", "title": "「それなのに、今この人たちは どこへ行…｜奈良新聞デジタル", "text": "「それなのに、今この人たちは どこへ行ったのだろうか楽しかった村をなぜすてたのだろう」。奈良新聞社が昭和56年に発行した郷土読本改訂版に掲載された詩の一節だ。\n\n\n\n書いたのは野迫川村の小学6年生。タイトルの「平」は十津川村と境を接した村南端の地域と地図で分かる。\n\n\n\n野迫川村の総人口は平成27年の国勢調査で449人。県内の市町村で最も少ない。平成12年の国勢調査では783人だった。\n\n\n\n令和2年の人口はすでに400人を切っているが、同村は決して将来を諦めたわけではない。今年3月には村総合計画「のせがわスマイルプラン」を策定、人口減少に歯止めを掛けるべく、移住・定住促進などさまざまな施策を打ち出した。\n\n\n\n総務省が5日に発表した人口動態調査によると、奈良を含む44道府県で人口が減少し、東京への一極集中が加速している。\n\n\n\nハード面の整備は容易でないが、山間地には豊かな自然や特産品がある。新型コロナウイルスの感染拡大で地方への関心も高まっている。地域のファンを増やす地道な取り組みが、コロナ後の社会で輝きを増す。(増)", "publish_date": "20200809"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1039986/", "title": "遊びが過ぎて勘当になった若旦那…：山陽新聞デジタル｜さんデジ", "text": "遊びが過ぎて勘当になった若旦那。頼りにした女性や友達の所からも追い出されて、橋から身を投げようとする。江戸落語「唐茄子（なす）屋政談」である▼通り掛かった人が後ろから羽交い締めにしたものの、よく見ると道楽者のおいだった。「おまえなら止めるんじゃなかった」と、突き放したのは本心でなかろう。実際、連れ帰って世話を焼く▼事情は全く違うだろう。だが、よく声を掛けたものだ。自転車男子ＢＭＸレースの東京五輪代表で笠岡市出身の長迫吉拓さん（２６）が若者の自殺を防いだとして先日、笠岡署から感謝状を受けた。同市内の橋の上に夜、１人でいるのを不審に思ったという▼贈呈式で「生きていれば楽しいこともある」と語ったのは、自らの苦労もあってか。ＢＭＸは日本でなじみが薄く、スポンサーを探して４００社以上に電話をかけたこともあったそうだ。そのかいあってスイスを拠点に世界を転戦するが、コロナ禍のため今は古里などでの調整を余儀なくされている▼落語の若旦那はおじに命じられカボチャの行商を始め、出会った人に助けられて売りさばく。その売り上げで自身も困っていた母子を助け勘当を解かれる▼思い浮かぶのは「恩送り」の考え方だ。恩を別の人に返すことで、多くの人が救われる。長迫さんに助けられた若者も、恩を送れる日が来るといい。", "publish_date": "20200809"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=670771&comment_sub_id=0&category_id=143", "title": "お盆ウィズコロナ", "text": "赤や黄、紫、金色が花店の店先を埋め尽くしている。新種の花というのではない。広島では古くから見慣れた盆灯籠である。市内でも寺の多い町で見掛けた光景。墓参りの人たちが立ち寄り、買い求めていく▲カラフルな灯籠には、盆に戻ってくるご先祖様を迎える意味もあるだろう。だがことしは墓参りもしようと古里に戻りたい人が戻れない。コロナが邪魔立てする。老いた親に「うつしたら大変」と帰省をためらわせる▲迷った末に断念した人が多いようだ。例年は満員になる新幹線も空席が目立つ。密閉空間になる列車を避けたい心理も働いたか。３密を避けてマイカー帰省を選ぶ人は少なくなさそう。他県ナンバーを目にすることが増えた▲今、墓参り代行サービスが人気という。実家の墓が気になる人に代わって、草刈りや掃除、花やお供えまで。昨年までは地元の高齢者の利用が多かった。この夏はコロナの感染拡大もあり、遠方からの依頼が急増した▲墓前で中継してくれるオンライン墓参りサービスも。スマホの画面越しに手を合わせられる。やぶ蚊にも刺されず、快適なはず。何となく後ろめたさを覚えそうだが、大事なのはご先祖様を思う心である。", "publish_date": "20200809"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1596939669007/index.html", "title": "山陰中央新報社｜「平和を」の精神", "text": "己の如（ごと）く人を愛せよ。雲南市三刀屋町出身の医師、永井隆博士が訴えた「如己愛人」の精神。コロナ禍で感染者や医療従事者への差別が話題になるたび、思い出す▼筆者にとっては、長崎で被爆しながら負傷者の救護に尽力した故郷の偉人。功績は小学生の頃から学んできた。博士の母校・飯石小学校は長崎市の小学校と姉妹校となり、三刀屋小に統合された今も交流が続く。博士を通してつながる長崎と、隣県の広島。二つの被爆地を身近に感じて学ぶことで、児童たちは平和への理解を一層深めている▼先日、戦争の語り部をする松江市の西尾幸子さん（８８）の話を聞いた。広島市出身で当時１３歳。原爆投下時は疎開し無事だったが、女学校の同級生２２３人が犠牲になった。「自分だけが助かってしまった」という思いが、いつも胸にある▼体験を語ると当時の記憶が鮮明によみがえり、心身ともに疲れ切る。眠りが浅くなって夢と現実が分からなくなることがあるという。「夜中にはっと起きて、早く逃げないと、友達を捜しに行かないと、と焦る。戦争は終わっているんだと気付くまでしばらくかかる」▼７５年の歳月を経ても消えることのない苦しみや痛み。重い言葉の一つ一つから、あの夏に思いを巡らす。戦争を知らない私たちにできることは祈り、考え、伝えること。「平和を」。永井博士の精神を受け継ぐと誓う。きょうは長崎原爆の日。（加）", "publish_date": "20200809"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13674", "title": "記者ノート 平岩和也", "text": "金魚すくいにくじ引き、りんごあめ、綿菓子、焼き鳥、かき氷―。夜になると友達と手を取り合って出掛ける地域の夏祭りは、多くの子どもたちが楽しみにしているイベントの一つだ。 今夏は例年通りに祭りを開催するという話を聞かない。都市部を中心に新型コロナウイルス感染症が猛威を振るう中、参加者の安全を確保できないというのが理由で、中止に追い込まれるのがほとんどだ。 そんな中、少しでも夏祭り気分を・・・\n\n関連記事", "publish_date": "20200809"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n７５年前、長崎で郵便配達中だった少年は突然の爆風によって地面にたたき付けられた。背中一面が焼けただれ、耐え難い痛みと苦しみが始まる。うつぶせの生活は４年間にわたった▲\n\n被爆の語り部として活動していた谷口稜曄（すみてる）さんの話を、米国人作家スーザン・サザードさんは衝撃を持って聞いた。もっと真相を知りたいと１０年以上かけ、被爆者５人の人生を追うことに。２０１５年、「ナガサキ」というタイトルで出版した▲\n\n戦争を早く終わらせ、多くの自国民の命を救った―。米国では「原爆投下不可避論」が根強い。サザードさんは記す。投下が必要だったかどうか問われた際、「私は被爆者の体験に再度目を向けるよう促す」と。著書は国内で議論を呼んだが、思いのほか共感もされたようだ▲\n\n不都合な事実に向き合うべきだとのメッセージは米国に限らず、日本にも当てはまる気がしてならない。唯一の被爆国が抱える矛盾。核兵器廃絶を訴えながらも、「核の傘」の依存から抜け出せない▲\n\n３年前、国連で採択された核兵器禁止条約の批准は４３カ国・地域に達した。日本政府は批准はおろか賛意も示さない。被爆者の願いに背を向けたままだ▲\n\n「なにもかもなくした手に四まいの爆死証明」松尾あつゆき。一瞬にして大勢の命を奪い、生き残った人にも過酷な人生を強いた。いかなる理由があれ、核兵器の存在を正当化するなどできない。きょうの日に再び胸に刻む。", "publish_date": "20200809"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/634093/", "title": "井上光晴さんの小説「地の群れ」の中に…", "text": "井上光晴さんの小説「地の群れ」の中に、こんな手まり歌が紹介されている。被爆前の長崎で歌われていたとの設定である。「四月長崎花の町。八月長崎灰の町。十月カラスが死にまする」\n\n▼米軍は市民の厭戦（えんせん）気分をあおるため、多くのビラを上空からまいた。中にはこの歌のように8月の、長崎の壊滅を予告するものも現実にあったという。原爆投下への周到な準備をうかがわせる\n\n▼先日の本紙1面の記事もその証左だろう。パンプキンと呼ばれた原爆の模擬爆弾を、米軍は全国に49発落としていた。目標に正しく投下するために。また自身が原爆の被害に遭わないために、機体を急旋回するなど高度な操縦技術がいる。その「練習」とみられている\n\n▼模擬とはいえ高性能爆弾である。被害は甚大だった。山口県宇部市では7月29日だけで3発も落とされた。大勢が決していた終戦前日の8月14日にはとどめを刺すように、あるいは使い切ってしまえと言わんばかりに7発。全国で死者400人超、負傷者も1200人以上という\n\n▼取材した記者は言う。「練習というよりも、米軍にとっては実験台だったようにも思う。そんな行為で400人もが亡くなるなんて、やりきれなさを感じた」\n\n▼75年前のパンプキン投下は本州と四国だけだったため、九州ではほとんど事実が知られていない。今日は長崎原爆の日。歴史の陰に隠れた犠牲者の霊にも手を合わせたい。", "publish_date": "20200809"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200809093250?c=39546741839462401", "title": "きょう被爆75年 ｜ 長崎新聞", "text": "ちょうど50年前に出版された、古い本が手元にある。「日本原爆詩集」（太平出版社）という。その中に長崎の詩人、風木雲太郎（かざきくもたろう）さんの「私の故郷は長崎です」という一編がある。〈人間の姿を失って/人間の影に生きる/ふる里の深い傷を/好奇の眼で見物しないで下さい〉▲被爆10年の頃に書かれた。当時、被爆地に向けられるのは「好奇の眼」、つまり差別や偏見だったのだろう。十年一日のごとく、変わらない苦しみをつづっている▲本には長崎の詩がほかにもある。被爆17年の頃の一編は〈おれたちはいくつ屍（しかばね）を見送ったことか〉と嘆いている。被爆による病だろう、友人らは次々と世を去る。〈胸に怒りを秘め 嗚咽（おえつ）を抑え/おれたちは友の柩（ひつぎ）を送る〉（松本裕利さん「泥濘（でいねい）」）▲筆舌に尽くしがたい思いを、それでも筆に込めた詩集は、被爆から四半世紀の節目に出された。時は流れ、四半世紀の実に3倍、あの日から75年の「長崎原爆の日」が巡ってきた▲続けられるべき営みがいくつかある。あの日、何があったのか深く知ること。被爆者のたどった長い道のりを思うこと。この先、何ができるのかを考えること▲風木さんの詩はこう結ばれる。〈人間が人間らしい幸福を営（いとな）む/平和を/ふる里はほんとうにほしいのです〉。昔も今も望みは変わらない。（徹）", "publish_date": "20200809"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/558673", "title": "帰省｜有明抄｜佐賀新聞LiVE", "text": "「やっぱり最終で帰ろうか…」。久しぶりに実家へ向かう電車の中で、気乗りしない主人公が言う。「もう泊まるって言っちゃったんだから」と妻はむくれて「私の方がよっぽど緊張してるのよ」。映画「歩いても 歩いても」は、大人になって家を離れた子どもたちと老いた両親の、夏の一日の物語。むかしの自分を見るようで胸が痛む◆あれこれ好物をこさえてくれる母親。家族の語らいに入れないでいる無口な父親。いい年をした息子は「ちゃんと行きなさいよ、歯医者」と幼児みたいに注意され、風呂上がりには新品のパジャマが用意されている◆どこかで時間が止まっていて、老いていく父や母がいつまでも昔のままではないと気づいても、見て見ぬふりをする。家族だから知られたくないことがある。わからないところもある。是枝裕和監督はそんな「かけがえがないけど、やっかい」な家族の現実を描いたという◆新型コロナの感染拡大で、お盆に帰省すべきか思いは乱れる。政府の呼びかけはたしかにちぐはぐだが、人が家族や故郷に寄せる気持ちは複雑で、一律に決められるものでもない。大事なのは、かけがえのない、やっかいな存在に心を寄せること◆映画は語りかける。人生はいつも、ちょっとだけ間に合わない…。そのことに気づくのは、大切なものを失ったあとである。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200809"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123940", "title": "白い閃光（せんこう）が光る。... | 南風録 | 南日本新聞", "text": "白い閃光（せんこう）が光る。教室から赤や黄色の炎が上がる。地面にうつぶせに倒れる学生も、互いの肩に手を回して助け合って歩く２人も、血まみれの姿だ\n\n長崎に原爆が落とされた７５年前のきょう、爆心地近くの長崎医科大学（現長崎大医学部）にいた松下兼知さんが描いた「長崎原爆１５分後」と題する地獄絵図である。現在、霧島市福山の松下美術館で公開されている\n\n原爆の投下で大学構内はすぐに火の海となり、９００人近くの犠牲者が出た。当時、精神科の教官だった松下さんも生死の境をさまよい、２０回を超える輸血を受けたという\n\n終戦から４年後、故郷の福山に戻り、診療所を開く。精神科医として重症心身障害児の支援施設を設置するなど、取り留めた命で地域医療に尽くし、元号が昭和から平成に変わった年、８４歳で鬼籍に入った\n\n次男兼介さんによると、原爆について公に語ったのは、戦後４０年を経てからだった。原爆の犠牲が出なければ軍部は暴走を続け、もっと多くの国民が命を落としていたのではないか－。そんな言葉を残している。「父の気持ちは複雑で重いものでした」\n\n原爆詩人といわれる峠三吉が画家の丸木位里・俊夫妻の「原爆の図」に寄せた詩がある。「この図のまえに自分の歩みを誓わせ／この歴史のまえに未来を悔あらしめぬよう」。松下さんの絵に描かれた犠牲の上に、今があることを忘れまい。", "publish_date": "20200809"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1170917.html", "title": "＜金口木舌＞画面越しの若者たち", "text": "新型コロナウイルスの感染拡大で、子どもたちの夏休みは短くなった。多くの県立校や小中学校は11日から学校を再開する。感染拡大の防止のため時差登校などに取り組む\n\n▼拡大の勢いは今のところ収まる気配がない。15日までの県の緊急事態宣言も延長の可能性もあり、不要不急な外出を控える状況はしばらく続きそうだ。自宅で次の特別サイトをのぞいてはどうだろう\n\n▼文化系部活の祭典、全国高等学校総合文化祭大会が7月31日から始まった。開催地の高知県に一堂に会せず、初のインターネット上での大会となる。10月31日まで。県内から34校233人が参加する\n\n▼合唱や吹奏楽、写真、美術・工芸などを動画や画像の形で発表する。郷土芸能部門には県勢2校が参加し、このうち八重山農林の動画「米（まい）ぬ為（な）し」が公開中。御嶽で軽妙なリズムに乗った舞踊や凝った映像に引き込まれる\n\n▼全国で公募される「高校生平和大使」は例年夏、スイスの国連欧州本部を訪れ、核兵器廃絶を求める署名を提出する。こちらも感染拡大を受け、ことしの派遣を一時見送る。きょうは長崎への原爆投下から75年\n\n▼長崎の平和大使の有志グループはネットを駆使して平和に関する記事を発信し、「若者の平和活動を長崎から盛り上げたい」と遠く離れた相手とつながりを求める。手元のスマートフォンから若者の活躍を見詰めてみよう。", "publish_date": "20200809"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200809"}
]