[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/740252/", "title": "＜卓上四季＞勝者の弔鐘：北海道新聞 どうしん電子版", "text": "プロレスは興行である。勝敗は決まっており、いかに見る者を楽しませるかがすべてだ。だが、そんな予定調和を最も憎んだのが、ほかならぬアントニオ猪木さんだったのではないか。ノンフィクション作家柳沢健さんの見立てである▼１９７６年に行われた四つの「異常な試合」はその証左だという。柔道の五輪王者らとの試合はいずれも演出なしの真剣勝負。ボクシングヘビー級チャンピオンのムハマド・アリさんとの試合は世紀の凡戦と酷評されたが、後の格闘技ブームに道を開いた▼", "publish_date": "20221004"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど… | 河北新報オンラインニュース", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか！」「１、２、３、ダー！」のかけ声に背中を押してもらった人もいるだろう▼「燃える闘魂」のキャッチフレーズで親しまれた猪木さんの訃報が届いた。「世紀の大凡戦」と酷評されたプロボクシング世界ヘビー級王者・ムハマド・アリとの試合をはじめとする「異種格闘技戦」など、プロレス界に新風を吹き込み続けた▼参院議員として政界進出後は、湾岸危機の際にイラクに渡って日本人人質の解放に尽力。北朝鮮にも何度も足を運んだ。評価は分かれるものの、己を信じ、わが道を歩み続けた生き方は詩の内容を体現していた▼２０２０年からは闘病生活を送っていた。今年３月にＮＨＫで放送されたドキュメンタリー番組では、やせ衰え、車いすに乗っていた。病気と向き合い、闘う姿をあえて見せることで、前向きなメッセージを届けたかったのではないか。最期まで「燃える闘魂」を貫き通した人生だった。（２０２２・１０・２）", "publish_date": "20221004"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221004AK0022/", "title": "北斗星（１０月４日付）｜秋田魁新報電子版", "text": "明治末期に敢行された白瀬矗（のぶ）中尉（にかほ市金浦出身）の南極探検は、犬ぞりを操る２人のアイヌ隊員なくしては実現不可能だったことだろう。ブリザード吹き荒れる氷原で、アイヌたちは他の隊員とは別にテントの外で寝ていたという\n\n\n\n▼日本政府による同化政策が進む中、少数民族の誇りを懸けて探検に加わった彼らの思いを「決して忘れないで」―。先月オンラインで開かれた南極観測隊ＯＢらによる「南極の歴史講話会」で、講師を務めた同市の佐藤忠悦さんが訴えた。佐藤さんは白瀬南極探検隊記念館の元職員で、「南極に立った樺太アイヌ」（青土社）の著者でもある\n\n\n\n▼同書を主要参考文献の一つとした川越宗一さんの小説「熱源」（文芸春秋）は２０２０年に直木賞を受賞した。白瀬隊に参加したアイヌと、帝政ロシアによって祖国を奪われたポーランド人の民族学者が主人公だ\n\n\n\n▼明治の富国強兵を主導し、白瀬隊の後援会長も務めた大隈重信が登場。「弱い国や民族は滅ぼされる。弱肉強食が人類の摂理である」との持論を展開する\n\n\n\n▼これに対し民族学者は「私はその摂理と戦う。人の世界の摂理なら、人が変えられる」と答える。アイヌは「俺たちはどんな世界でも適応して生きていく。すべてを引き受け、補い合って」と応じる\n\n\n\n▼今年２月にロシアによるウクライナ侵攻が勃発。プーチン大統領はついに東南部４州の併合を宣言した。弱肉強食の摂理を克服するすべを、国際社会は見いだせるだろうか。", "publish_date": "20221004"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日本が技術大国ともてはやされた約30年前、東北大学長なども務めた故西沢潤一さんが著した本がある。「『技術大国・日本』の未来」。半導体や光通信研究の世界的権威で「ミスター半導体」の異名を持つ人である。\n\n▼▽ハイテク分野など日本の技術は当時世界のトップを走っていたが、半導体は「その優位性が永遠に続くという保証はない」と警鐘を鳴らしていた。自前の基礎技術の開発に本腰を入れて取り組まなければ－と。日本が半導体のシェアで苦戦している今は耳の痛い警句である。\n\n▼▽また独創の重要性を説き、定説を疑う目も求めていた。「松茸（まつたけ）はとられる前に千人の股の下をくぐる」。先人の本にあるそうだ。こんな所に松茸はないと大多数が通り過ぎる所に案外ある。定説を疑いつつ知識や勘を総動員して研究してこそ新しい発明・発見があるという。\n\n▼▽ノーベル賞の時期が来た。偉大な世界的研究も、常識破りの挑戦の末にたどり着いた地平ではあるまいか。日本人は過去28人が受賞し、2000年以降は20人で全て自然科学分野だ。初日の受賞はならなかったが、物理学賞、化学賞と自然科学系が続く。朗報に期待したい。\n\n（2022/10/04付）", "publish_date": "20221004"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221004-732599.php", "title": "【10月４日付編集日記】これでいいのか", "text": "俳句では「松島やああ松島や」、詩では「いちめんのなのはな／いちめんのなのはな」、歌であれば、ビートルズの「イエロー・サブマリン」あたり。人はどういうわけか、同じ言葉を何度も繰り返すのが好きだ。細かく説明を尽くすだけでは足りない思いを表現できると考えるらしい\n\n▼「西から昇ったおひさまが／東に沈む」で始まる、アニメ「天才バカボン」の主題歌も繰り返しが印象的な曲。赤塚不二夫さんの生んだキャラクター、バカボンのパパの口癖「これでいいのだ」の連呼が耳に残る\n\n▼赤塚さんがこの口癖に込めた意味を、盟友のタモリさんが解説している。「すべての出来事、存在をあるがまま、前向き、肯定的に受け入れる」。すると「人は重苦しい陰の世界から解放されて、軽やかになる」\n\n▼住民の意見を反映させるためではなく、自国の意向を正当化するために「住民投票」を用いるのは、それこそ太陽が西から昇ってくるようなもの。８年前のクリミア併合と同じやり方を止められない国連を含め、お粗末すぎてため息が出る\n\n▼ロシアでは国民の国外への流出が目立っている。いったい誰を解放する戦いなのだろう。プーチンよ、これでいいのか、これでいいのか。", "publish_date": "20221004"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/642179", "title": "経営トップの仕事｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "経営トップの仕事\n\n石油元売り大手ＥＮＥＯＳ（エネオス）ホールディングスの杉森務（すぎもりつとむ）会長グループ最高経営責任者＝ＣＥＯ＝（66）の突然の辞任は女性に対するセクハラが理由だったと週刊誌が報じた▼同社は当初は「一身上の都合」を理由に辞任したと説明していたが、石油高対策など課題が山積する中で、詳しい理由を明らかにせずトップが任期半ばで辞めるのは不自然で、いろいろな臆測を呼んだ▼事実は、女性からの被害申告を受けて調査し、杉森氏に辞任を求めたという。一身上の都合で自ら職を辞したのでなく、重大な人権侵害やコンプライアンス違反を理由にした事実上の更迭だ▼当時、辞任理由を明らかにしなかったのは、被害者のプライバシー保護を最優先したためという。だがその結果、トップ辞任という極めて重要な経営判断についての事実が約１カ月間伏せられた▼これまでに築き上げてきた実績や社会的な評価が、これで全て帳消しになることはないだろう。だが、週刊誌報道が事実なら、経営トップの人権意識の低さ、常識の欠如が、企業経営の根幹である信頼を大きく傷つけたのは間違いない▼企業に求められるのは、利益はもちろんだが、より良い社会を目指す一員としての在り方を追求することだ。それを体現するのが経営トップの仕事のはず。残念なニュースだった。", "publish_date": "20221004"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/183449", "title": "2022/10/04【三山春秋】走る人の姿をよく見かけるようになった…", "text": "▼走る人の姿をよく見かけるようになった。夜風は少し冷たく、キンモクセイの匂いがふんわりと届く。11月3日の「ぐんまマラソン」まで1カ月となった\n\n▼筆者は盛夏が過ぎたら新しいランニングシューズを下ろす。走力に合わせることが多いが、気分が上るよう見た目で選んだシーズンもあった。今季のテーマは「楽に走る」。完走を目指す人向けにした\n\n▼職場が変わって練習時間が取れず、明らかに走り込み不足。それでもエントリーを決めた。速く走りたいわけではなく、自分の脚でゴールにたどり着きたいからだ\n\n▼新型コロナの影響でこの3年間、多くの大会が中止や縮小を余儀なくされ、オンライン開催に切り替わったりした。ランナーのモチベーションはなかなか上がらず、自転車や登山に主軸を変えた仲間もいる。そんな時期を経験したからこそ、舞台を用意してもらえただけでもありがたい\n\n▼五輪メダリストの高橋尚子さんらを育てた名伯楽・小出義雄さんは、初心者に走るペースを教えるときに「トコトコ走る」という表現を使う。通称トコトコ走り。筆者は長距離を行く際、この言葉をお守りのようにしている。飛ばさず、力まず前に進むことだけを意識できる\n\n▼市民ランナーは仕事や家庭を持ちながら、練習時間をやりくりしている。マラソンは準備のスポーツでもある。あせらず体調管理は万全に。42.195キロの旅路を楽しもう。", "publish_date": "20221004"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/120973", "title": "１０月４日【♪朗読：エフエムしばた】", "text": "あれこれ思いをめぐらす思索の季節になった。太陽がぎらつく夏は頭がゆだって、そうもいかない。思索にふけるなら、野の花をめでながらもいいし、静かな図書館もいい\n\n▼旅先の石川県で県立図書館を案内してもらった。移転して７月に開館したばかり。入ってみるとユニークな風景だった。来館者を囲むように書架がぐるりと配置され、書架はさらに２階へ３階へ渦を巻くように延びてゆく\n\n▼所々で本にスポットライトを当てる演出もある。市民が「円形劇場」と称するのも分かる。夏休みには１日５千人が訪れたという。見渡すと若い人が多い。カップルも多い。小さい子がドタドタ駆ける姿もある\n\n▼椅子が至る所にあるのはなぜだろう。木製ありソファ状のものもあり、大きさも大小ある。聞くと１００種類以上の椅子を置いたらしい。あらゆる人の居場所でありたいから、そうなった。この空間で２時間、３時間とくつろぐ姿があるのだという\n\n▼「思いもよらない出合いによって人生のページをめくることができる場所」。それが目指した図書館像だ。書架の間を散歩のようにぶらりと歩き、気になった本を開く。そこに新しい道を見つけることができるのかもしれない\n\n▼冒頭に書いた思索の「索」の字は探索や検索の索であり「探し求める」との意味がある。人生の次ページを探すなら、ふだんは読まない分野の本を手に取った方が面白そうだ。本県にも十日町情報館など居心地のいい施設がある。地元の図書館を訪ねてみようか。\n\n朗読日報抄とは？", "publish_date": "20221004"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/04/82149/", "title": "2022年10月４日(火)", "text": "▼三重とこわか国体・大会は中止になったが、同国体・大会の総合一位達成のために設けた県競技力向上対策本部は継続するらしい。期間は当面、愛知県中心に開くアジア競技大会の令和８年まで。明確なゴール設定がないまま「再び走り出した強化活動」というのが本紙『まる見えリポート』だが、軟着陸地点を探りながら、とりあえず今年度は踏み出したと言っているようでもある\n\n▼コロナ禍が進む中で開催の道はあると言い続けて、知事交代を待っていたかのように中止。後続県との調整の形跡もない。背負い投げを食わせられた感の県民は多い。競技団体の「中止ありきだ」の声が「知事一任」の圧力にねじ伏せられた印象もある。仕組んだ段取りであってもなくても、疑惑のまなざしが集中する中で、県としても競技力向上対策本部や関連予算をすっぱり削減はできまい\n\n▼スポーツ指導員配置事業、すなわち天皇杯獲得のためには県内に迎え入れられた選手らはある意味、県に肩すかしを食らって競技人生を狂わされた格好だが、活躍する選手もいる一方で、半数の30人は県を去った。競技に見切りをつけた人、次の国体要員として他県に移った人とさまざまだろうが、県の競技力向上のため、半数は残ったと喜ぶにはほろ苦い\n\n▼３月のとこわか国体・大会実行委員会で一見勝之知事は次の順番を待つことなく国体誘致を目指すと重ねて表明した。まだ―、言い続けているしかあるまい。競技力向上対策本部継続に、関係者は「次の目標がないのにどうすればよいか」\n\n▼知事の、県の、こわごわぶりが透けて見える。", "publish_date": "20221004"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015693603.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "老境に入り、言葉の輝きが増したように感じた。ベッドの上から発せられた「元気ですかっ！」の一言に励まされた人がどれだけいたか。プロレス界の巨星、アントニオ猪木さんが先日、７９歳で亡くなった◆２年前、全身性アミロイドーシスという難病になり、闘病の様子をユーチューブ番組で発信していた。「本当は、弱った姿なんか見せたくない。でも、もろい一人の人間の姿を見せることもあっていい」。強靱（きょうじん）な体はやせ細ったが、それでも目に力を込め「元気があれば、何でもできる！」と叫んだ◆幼少期に父を亡くし、貧困のため１３歳でブラジルに渡った。コーヒー農場で働いていた時、遠征中の力道山にスカウトされた。１７歳でデビューし、５５歳までリングの上◆攻める強さより、受けて受けて、最後のワンチャンスにかける。よろめきながら、屈強な外国人選手を必殺技でマットに沈めた。まるで人生のような、プロレスという物語。敗戦に沈む戦後の日本人を励ました師匠の跡を継いで、お茶の間を熱狂させた◆４６歳で政界に進出し、スポーツを通じた平和の道を模索した。国会の許可を得ずに北朝鮮を訪問し、登院停止の処分を受けたのも、この人らしい蛮勇だった◆プロレスという枠を超えた、時代のスターだった。２０２２・１０・４", "publish_date": "20221004"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221004"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1315198/", "title": "師匠の背中を見ながら、ひたすら…：山陽新聞デジタル｜さんデジ", "text": "師匠の背中を見ながら、ひたすら学ぶ日々だったのだろう。先に８７歳で亡くなった将棋の引退棋士で備前市出身の有吉道夫さんが、１０代後半の頃のことである▼師匠は倉敷市出身の大山康晴１５世名人。東京などでの対局のため、同市の自宅にいることが少なく、４年半の内弟子生活で直接教わったのは４局だった▼背中を見て学んだことをプロになってさらに磨き、再び大山さんと対局するチャンスをつかんだ。それもタイトル戦で。名人戦などで再三争った。師匠の壁は越えられなかったが、別の棋士から初タイトルの棋聖位を奪った。棋界で珍しい師弟対決での経験も大きかったろう▼２人が対照的に映るのは棋士人生の終え方だ。大山さんはトップ棋士であるＡ級の地位を保ったまま、闘病し６９歳で逝った。一方、有吉さんは最下位のＣ級２組まで降級しても戦い続け、７４歳で引退した▼衰えない闘志に支えられた現役生活は５５年。師匠より３年長かった。「一つ恩返しができました」と引退した後、語っていたそうだ▼内弟子時代に教わった際の失敗談が自著の名局集のコラムにある。「先生はそうおっしゃいますが、本にはこう書いてあります」と口答えしてしまった。師匠は怒らなかったものの、「冥土に行った際には謝ろうと思っている」と。早速、２人で盤を挟んでいるに違いない。", "publish_date": "20221004"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/222421", "title": "中国新聞デジタル", "text": "池田勇人元首相は数字の８を好んだという。末広がりの「八」で験を担いだのか。組閣や内閣改造のたび、ことごとく８の付く日を選んでいる。沢木耕太郎さんの著作「危機の宰相」で知った▲安保闘争の混乱の責任を取った岸信介内閣の退陣を受けて、国会で新首相に指名されたのも１９６０年７月１８日だった。こちらはさすがに偶然だろうが、１年後には自民党内の大物を取り込む内閣改造を断行している▲池田氏を政治の師と仰ぐ岸田文雄首相は４に縁があるようだ。きょう４日に就任１年を迎えた。昨年１０月１４日に衆院を解散。総選挙に勝利して好スタートを切った▲ところが、今年７月１４日に安倍晋三元首相の国葬実施を発表。８月２４日には原発新増設への転換を表明した。最近は国論を二分する判断が目立つ。岸氏の孫である安倍氏の１強政治を反面教師に「わが国の民主主義を守る」と誓ったはずだ。池田氏も「寛容と忍耐」を掲げていた▲師の看板政策の所得倍増も令和版を銘打ったものの、きのうの所信表明演説には見当たらない。それどころか、倍増を目指すのが防衛費にすり替わった。平和国家の土台が揺らぐことのないよう、「聞く力」こそ倍増を。", "publish_date": "20221004"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/278279", "title": "明窓・佐々岡監督が見せたドラマ", "text": "勝負師として結果を出すことはできなかったが、選手起用を巡る多くのドラマを見せてもらった▼プロ野球広島東洋カープの佐々岡真司監督（浜田市金城町出身）が３年で退任した。５月１７日に宇都宮市であった巨人戦。８回まで２－０と零封していた愛（まな）弟子で、隣県・茨城出身の遠藤淳志投手に対して、九回表１死満塁の好機で代打を出さずに裏での続投を選択。救援陣を含めて打たれ、サヨナラ負けを喫した▼あと一歩の難しさ、それを乗り切ることで、どれだけ成長できるか。現役時代に味方がリードしていた最終回、あるいは広島市民球場での引退試合など、節目でたびたび被弾をした佐々岡監督だからこその采配。「チームの勝ちが最優先なのに…」との批判も評論家の間ではあったが、報道で知る限りでは、本人は「迷いはなかった」と一切、言い訳をしなかった▼その人柄が根底にあったからこそ、森下暢仁（まさと）、栗林良吏（りょうじ）両投手のドラフト単独指名、２年続けての新人王輩出という快挙につながった。監督の資質である「逸材との出会い」には恵まれた▼球団１９代目で初めての山陰出身の監督でもあった。おとといの最終戦で先発マウンドに指名したのは鳥取市出身の森翔平投手。５回ながら無失点で投げ切った。３年間、コロナ禍でチームや監督をなかなかマツダスタジアムで応援できなった山陰のファンにとって、胸のすく一幕だった。（万）", "publish_date": "20221004"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "支援を拒否、孤立した果てに事件は起きた\n\n手錠を両手足に付けられた中年男性がなぜ玄関に…老夫婦が抱えた１７年の秘密\n\n（2022/10/4）\n\n横浜地検川崎支部は８月、神奈川県川崎市麻生区の住宅で３７歳の男性を監禁し、死亡させたとして、保護責……", "publish_date": "20221004"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/598312", "title": "小社会 ノーベル賞", "text": "１９世紀のスウェーデンの発明家アルフレッド・ノーベルは５０代の時に苦々しい体験をしている。兄の死が自分と間違われて新聞に。見出しには「死の商人、死す」とあった。\n\n\n\n彼はダイナマイトを発明し、土木工事に革命をもたらしたことで知られる。ただダイナマイトは兵器にも転用され、巨万の富を築いた彼を見る世間の目は辛辣（しんらつ）だったらしい。苦しんだのだろう。これが後にノーベル賞創設の遺言につながる。\n\n\n\n世の中には戦争の誘惑が多いからこそ、人類の幸福を追求する科学を表彰する。平和の運動を評価する。彼の思いを代弁するならそういうことだろう。ノーベル賞が世界で最も権威のある顕彰制度であり続けているのは、人類の良識と思いたい。\n\n\n\nことしもノーベル賞週間がやって来た。今回は日本人の受賞はもちろん、平和賞の行方も注目したい。ロシアのウクライナ侵攻で国際秩序が揺らいでいる。気候変動への対応も待ったなしである。\n\n\n\n平和賞はその時代をよく表している。受賞が人種差別の反対運動の指導者であったり、反核や停戦、民主化の立役者であったり。国際社会へのメッセージ性も強い。\n\n\n\nイスラム武装勢力に銃撃されながらも教育を受ける権利を訴え、８年前に最年少で平和賞を受賞したマララ・ユスフザイさんの言葉がある。「知識という武器を持ちましょう。連帯と絆という盾を持ちましょう」。ノーベルも共感する思いだろう。\n\n\n\n\n\n１０月４日のこよみ。\n\n旧暦の９月９日に当たります。かのえ とら 四緑 大安。\n\n日の出は６時０２分、日の入りは１７時４７分。\n\n月の出は１４時３２分、月齢 ８．２です。\n\n潮は小潮で、干潮は高知港標準で６時３７分、潮位５９センチと、２０時１０分、潮位１３１センチです。\n\n満潮は１４時４８分、潮位１５９センチです。\n\n\n\n１０月５日のこよみ。\n\n旧暦の９月１０日に当たります。かのと う 三碧 赤口。\n\n日の出は６時０３分、日の入りは１７時４６分。\n\n月の出は１５時１９分、月の入りは０時２７分、月齢は９．２です。\n\n潮は長潮で、満潮は高知港標準で０時４０分、潮位１４９センチと、１５時４３分、潮位１７０センチです。\n\n干潮は８時１８分、潮位５３センチと、２１時２３分、潮位１１４センチです。", "publish_date": "20221004"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/996467/", "title": "人生100年時代の引退は笑顔で", "text": "成長しては名前を変える出世魚の代表格はブリだろう。縁起物としても人気がある。釣り人は成長の基準となる体長を計測して一喜一憂する▼寿命が延びた人間の世界では65歳以上が高齢者の国際基準とされる。30代にして「年寄」になった大相撲の元大関琴奨菊の秀ノ山親方が引退相撲を開催した。故郷の福岡県柳川市などから...", "publish_date": "20221004"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221004103805?c=39546741839462401", "title": "“言刃”の主に責任を ｜ 長崎新聞", "text": "古い映画をたまに見る。「ゆうべどこにいたの？」「そんなに昔のことは覚えてないね」「今夜、会ってくれる？」「そんなに先のことは分からない」…。80年前の名画「カサブランカ」の一場面だが、きざなせりふも往年の名優が言うとさまになる▲そんな粋な会話も、凡人にはちょっとした人生訓に思える。きのうを引きずっても、先のことを考えすぎても、しょうがない。きのうは遠い昔、あすはずっと先…。たまにはそう考えるのもいい、と▲きのうがいつまでも「昔」にならない人もいる。言葉ならぬ“言刃（ことば）”で心を切り付けられた人がそうだろう。傷口が乾かないまま時間が止まる▲インターネット上で、特定の人を狙った誹謗（ひぼう）中傷が後を絶たない。悪質な投稿が心に刺さり、立ち直れなくなる人もいる。交流サイト（SNS）運営業者などに開示の手続きをしても、投稿者の特定に1年ほどかかることもあるという▲今月から手続きが簡略化され、特定にかかる時間も短くなる。ネット上で「匿名」「不特定多数」の森に隠れた“言刃”の主に、被害者が責任を問うことも増えるとみられる▲「そんなに先のことは分からない」。加害者を突き止める日が途方もなく遠くに思えて、泣き寝入りする人も数多い。止まった時計が動きだして、早く先が見えることを。（徹）", "publish_date": "20221004"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/927597", "title": "「産後パパ育休」", "text": "知人の男性が１カ月間の育児休業を取った。「子どもと一緒に過ごせたし、子育ての大変さも実感できた」と話していた。会社では中堅の３０代。同僚の負担などを考えると、ためらいもあったようだが、「後に続く人のためにも」と取得を決断したという◆育児休業法が施行されたのは１９９２年。男性の申請に面と向かって反対する人はいないだろうが、無言の圧力は残っている。周囲に迷惑をかける後ろめたさは解消されず、当たり前の権利として行使できる状況とは言い難い◆男性の育休取得率は１３・９７％（２０２１年度）。厚生労働省は男性の育児参加で女性の負担を和らげ、子育てしやすい環境づくりを目指している。その新たな対策として、１０月から「産後パパ育休」（男性版産休）の制度が始まった◆「産後パパ」は子どもが生まれてから８週間以内に、合計４週間の育児休業を２回に分けて取得できる。通常の育児休業も夫婦それぞれが２回に分割して取れるようになり、これまでよりも柔軟に利用できる◆男性版産休の取得は、その後の育児休業取得にもつながる可能性がある。日本商工会議所の調査では、社内規定などの対応が整った中小企業はまだ半数程度。パパもママも、取得するのに一大決心がいるような環境は着実に変えていきたい。法施行から、もう３０年である。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221004"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=163815/", "title": "「石の上にも三年」ということ... | 南風録 | 南日本新聞", "text": "「石の上にも三年」ということわざがある。つらく困難なことも、辛抱していれば必ず成し遂げられる。諦めずに継続する大切さを教えてくれる。\n\n同じようなことわざに「禍（わざわい）も三年経（た）てば福となる」がある。どんな災いも時が経てば、幸せに転じることができる。３年という歳月は区切りの一つなのかもしれない。新型コロナ下の日々もそうあってほしいと願う。\n\n阿久根市の各小学校ではおととい、運動会があり、「華の５０歳組」も３年ぶりに開かれた。秋晴れの下、人生の節目を迎えた中年の男女が、母校のグラウンドで汗を流した。久しぶりに同級生と再会し旧交を温めたことだろう。\n\nただ、当事者たちには特別な思いもあったという。７０年以上も前から続く行事とはいえ、運動会の主役はあくまでも子どもたちである。わが物顔で学校に乗り込み、保護者らに不快な思いをさせてしまえば伝統が途切れかねない。\n\n各校実行委員会の代表者は会議を重ねた。例えば、阿久根小では運動会が終わってから入れ替わる形で８０人が会場に入るなど配慮した。先輩たちの走りを見守った児童もいて、伝統をつなぐ大切さをアピールできたに違いない。\n\n行事をきっかけに定年後、Ｕターンする人もいると聞く。人口減少に歯止めがかからない中、復活した“宝”がずっと引き継がれてほしい。「禍も三年経てば福となる」日がきっと来るだろう。", "publish_date": "20221004"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1594214.html", "title": "＜金口木舌＞人形で想像する沖縄の物語", "text": "英ロンドンのろう人形館「マダム・タッソー」。ガンジーやウィンストン・チャーチルといった歴史上の人物がまるでそこにいるような錯覚を覚える\n\n\n\n▼マダム・タッソー東京には、吉田茂や坂本龍馬など日本の歴史に名を刻む人物らがたたずむ。残念ながら尚巴志など沖縄の歴史上の人物の姿はない\n\n▼琉球史は体系的に学ぶ機会がなく、全ての王の名を知っている人は少ない。琉球・沖縄歴史に関する高校生の知識・意識アンケートでは、人物に関する正答率は低かった\n\n▼沖縄県琉球創作人形協会（座間味末子理事長）が、琉球の歴代の王や聞得大君らの姿を人形で再現した。「琉球創作人形で伝える沖縄歴史夢物語ＰａｒｔⅡ」には、堂々とたたずむ王たち人形とともにそれぞれの功績などが紹介されている\n\n▼本部町瀬底島で生まれ育った座間味さんは「平和を希求した琉球王朝の信念が人形に託されている」と語る。郷里の本部町に寄贈された本書の中の人形を通して、沖縄がたどってきた道とこれからの物語を想像してみるのもよい。", "publish_date": "20221004"}
]