[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/628797/", "title": "＜卓上四季＞朋輩よ：北海道新聞 どうしん電子版", "text": "中上健次が作詞し新井英一が曲を付けた歌がある。佐賀県唐津市でライブハウスを経営していた「リキ」こと、一力干城（たてき）が４６歳で他界した時に贈った。１９９０年のことだ▼中上が東京でリキに出会ったのは受験で和歌山県から上京した６５年２月。「ぼく部落なんです」と打ち明けた中上に「それがどうした」と一蹴したリキの存在は出自と向き合う中上を奮い立たせた（「エレクトラ」文芸春秋）▼欧州のダンサーだった母の血が流れるリキは素封家の跡取り息子として生まれながら白眼視された。早稲田大を中退し、フーテン暮らしをしながら映画監督を目指したリキ。中上や「清河への道」のヒット前の新井の支えとなったのだろう。歌は「朋輩（ほうばい）よ」で始まり「ただ胸が痛い」で終わる▼朋輩は同じ師に仕え五分の関係を結ぶ同志だ。重松清の小説「流星ワゴン」に、タイムスリップで出会った息子に向かって父親が「わしら朋輩じゃけえ」と破顔する場面があった。そこに上下関係はない▼統計によると国内では今年１０月までに約１１９万人が亡くなった。その一人一人に家族や友人があり、朋輩と呼べる人物もいただろう▼困難にぶつかった時「あの人ならどうするだろう」と考える。そんな時、たとえ故人でも存在を近くに感じられるから、朋輩とは不思議なものだ。没してなお生きる人がいる。だから、さようならは言わないでおこう。２０２１・１２・３０", "publish_date": "20211230"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211230khn000001.html", "title": "河北春秋(12/30)：お国言葉が、江戸落語の世界をご近所にまで… | 河北新報オンラインニュース", "text": "河北春秋(12/30)：お国言葉が、江戸落語の世界をご近所にまで…\n\nお国言葉が、江戸落語の世界をご近所にまで引き寄せた。東北弁による笑いと文化を発信する東方落語（仙台市）。仙台市内での定期寄席は、席数が新型コロナウイルス禍前の半分に制限されても、温かな笑いは変わらない▼「落語は想像力の世界。登場人物像は、生まれ育った環境、その時の心持ちで人によって違う」。代表の今野家もう世（ぜ）さん（５７）＝宮城県加美町出身＝は話す。東北弁を初めて聞く沖縄で演じても、仙台と同じところで笑いが起こるという。東北弁になじみがあれば、なおさら身近に▼もう世さんは１９９７年の団体設立時からのメンバー。なまりを長年封印し、当初は人前でなまって話せなかった。会社経営の傍ら、仲間と稽古を重ねて芸を磨いた▼団体は、消えつつある東北弁の魅力を後世に伝えようと、元衆院議員でタレントの故今野東さんが創設。来年５月に設立２５周年の節目を迎える。「東北弁の落語が文化になるまで１００年かかる。次代にバトンを渡すのが役目です」ともう世さん▼「地方の言葉が消えるということは、地域の力を失うことと同様の意味に感じられる」。団体のホームページの一文に思わずうなずく。今年の年の瀬は２年ぶりに帰省する人もいるのでは。古里の言葉なら友との距離も一瞬で縮まる。（２０２１・１２・３０）", "publish_date": "20211230"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211230AK0010/", "title": "北斗星（１２月３０日付）｜秋田魁新報電子版", "text": "「従来型ビジネスモデルの陳腐化」。一読しただけでは、すっと頭に入ってこない方も多いのではないか。だが、この語句が２～５年後の心配事という企業が少なくない\n\n\n\n▼経団連が今秋、重要視する今後の事業リスクを会員企業に聞いたところ、４割がこの項目を選んだ。念頭にあるのは新型コロナウイルスやデジタル化の影響とみられる。「これまでやってきたことが通じなくなるのでは」と危機感を抱いている\n\n\n\n▼例えば、売り場に行かなくてもスマートフォンで買い物ができる。首都圏を中心に出社しなくても家で仕事ができる。国もデジタル技術によって地域を活性化するという。実際に人が触れ合う機会はどうなっていくのだろう\n\n\n\n▼北海道帯広市では今、車内販売を通じた新たな交流が生まれている。地元の十勝バスなどが始めた店舗付き路線バスの試験運行だ。後方を改造した車両を使用。来年２月まで、食品や生活雑貨といった地元百貨店の約３００点を団地などで対面販売する\n\n\n\n▼バスの利用は減少傾向にあり、収益改善を探るのが狙い。住民の買い物支援の目的もあり、次世代型移動サービスとして国がモデル事業に採択した。最新事業は何もデジタル化ばかりではない\n\n\n\n▼店舗付きバスはいわば移動販売。客が店に行くのではなく、店が客へ出向く顧客第一主義ともいえる。バスの担当者近藤薫さんは「客が喜んでくれているのが何より」と語る。デジタル化では見られない笑顔が広がる光景はほっとする。", "publish_date": "20211230"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽柳誌「川柳やまがた」の2022年1月号が手元に届いた。何げない日常の描写や風刺の効いた世情観察に毎号共感、感心させられる。今号では〈切れ味の落ちたハサミと何処（どこ）までも〉（相田みちる）が印象に残った。\n\n▼▽目を通したのがたまたま新聞記事の切り抜きの合間で、はさみを手にしていたのが理由だろう。四半世紀近く使い続け、切れ味が鈍ったと気になってもいたところだ。句の作者は時事吟も鋭いだけに、同じように記事のスクラップに使っているのかもなどと想像が膨らんだ。\n\n▼▽19世紀後半から20世紀初めにかけて英語圏の女性の間でスクラップが流行した。「赤毛のアン」シリーズの作者モンゴメリもその一人。新聞、雑誌の記事や写真だけでなく、気に入った詩や美しい布地、押し花など、気分が上がるお気に入りの素材を集めて冊子に仕立てた。\n\n▼▽河出書房新社から出ている解説書によれば、当時世間の話題だった戦争に関するものは皆無という。今年の筆者の切り抜きは政界の不祥事や温暖化など気分が沈む話題が多かった。21年も明日付の新聞が最後だ。モンゴメリに倣いグッドニュースの切り抜きで締められれば。\n\n（2021/12/30付）", "publish_date": "20211230"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211230-676208.php", "title": "【12月30日付編集日記】におい", "text": "哲学者カントは人の感覚のなかで、最も不快で、最もなくて困らないもの―として嗅覚を挙げている。味覚にも深く関わり、なければならないものだが学者たちの間ではそれほど重視されていなかった時代だった\n\n▼においが記憶を呼び起こすことを「プルースト効果」と呼ぶそうだ。マルセル・プルーストの小説「失われた時を求めて」の中に、マドレーヌを紅茶に浸した際、幼少期の記憶がよみがえった場面があることに由来している\n\n▼新型コロナウイルスの基本的な感染対策で、マスクを着けた日常が当たり前になった。元々、それほど鼻が利くわけではないが、食事するときなどを除いて常に鼻が覆われていることで、においに対して鈍感になったような気がしてならない\n\n▼年末年始を古里で過ごす人たちの帰省ラッシュがピークを迎えた。目立った混雑は見られないものの、昨年よりは人の流れが多いようだ。コロナ禍で、２年ぶりの家族との再会を楽しみにしている人もいるだろう\n\n▼列車のドアが開いてホームに降りたときの空気だったり、家族で囲む鍋のふたを開けた瞬間に立ち上る湯気だったり―。鼻をくすぐるにおいが呼び起こしてくれるものは温かい記憶であってほしい。", "publish_date": "20211230"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/538535", "title": "国民の代表とは｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "国民の代表とは\n\n反対論が出てくると予想はしていたが、案の定噴き出した。しかし議会の公正さを守るべき衆院議長が発言するとは思わなかった。衆院小選挙区の定数配分を見直す「10増10減」案のことだ▼衆院の「１票の格差」を是正するため、小選挙区の区割り見直し作業が進んでいる。大都市圏への人口流入が続くため、東京や神奈川など５都県で計10増える一方、宮城や岡山、愛媛、長崎など10県で１ずつ減ることになる▼細田博之（ほそだひろゆき）衆院議長は自民党議員の会合で「計算によって地方の政治家を減らすだけが能ではない」と批判したのだ。これに先立つ自民党の選挙制度調査会でも「国政に地方の声が届きにくくなる」と異論が続出した▼しかし、憲法14条が保障する「法の下の平等」に照らせば、国会議員１人当たりの有権者数が大都市と地方で大きく異なり、投票の価値が不平等な現状は問題だろう。だが「しかし」とも考える▼このまま大都市圏への人口流入が続けば、地方選出の議員はどんどん減り続けることになる。農業や漁業の現場、過疎の実態などを知っている議員が国会から減る一方でいいのだろうか。地域の情報、意見を国政に届ける機能は重要だろう▼国民の代表はどうあるべきか、そのための選挙制度は今のままでいいのかを、しっかりと議論する機会とすべきではないか。", "publish_date": "20211230"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/50146", "title": "2021/12/30【三山春秋】「無事」の文字が掲げられた…", "text": "▼「無事」の文字が掲げられた床の間。通い慣れたお茶の稽古場で、掛け軸を真っすぐ見上げながら今年を振り返った。気忙しい年末において、心穏やかになるひとときだ\n\n▼コロナ下、茶道を取り巻く環境は一変した。茶わんで濃茶を回し飲み、客同士で懐石料理を取り回す茶事や、大人数が集まる茶会など3密になりやすい集まりを見合わせる状況が続く▼県外の家族や友人と会うこともままならず、暮らしぶりも以前と変わった。うれしい変化もあった。身近な自然に親しむ機会が増え、今冬は上空をV字形の編隊を組んで飛ぶハクチョウたちにも出合えた\n\n▼休日の朝、館林市中心部の城沼に足を運ぶと、群れの1羽が首を伸ばして周囲を見渡し、羽を大きく広げて合図を送るようなしぐさを繰り返していた。観察を続けて1時間後、二十数羽が横一列に並んだかと思うと、鳴き声を掛け合いながら一斉に飛び立った\n\n▼向かったのは、同市と邑楽町にまたがる多々良沼。春にシベリアへ戻るまでの間、群れは二つの沼を行き来しながら暮らす。地元住民にとっては見慣れた光景も、よそでは見られない価値ある宝だと気づいた\n\n▼今年も残すところわずか。何はともあれ、無事に過ごせたことに心から感謝したい。新型コロナウイルスの「オミクロン株」の市中感染が全国各地で確認されている。もう一度、気を引き締め直して年末年始を過ごそう。", "publish_date": "20211230"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/30/69282/", "title": "2021年12月30日(木)", "text": "▼年も押し迫った28日、前衆院議員の川崎二郎氏が伊勢新聞社に来社。同日付で自民党県連会長を退任する意向を小林千三社長に伝えた。「いつまでも背負っているわけにもいかない」。引退表明後の手順の一つだろうが、ニュースを仕事とする本紙への少し早いお年玉というところか。少し早いのは新聞の使命である\n\n▼破顔一笑。前回衆院選の屈辱を一掃し、川崎４代のバトンタッチを成し遂げた上機嫌とみえる。同日の本紙企画『一年を振り返って』は、今回衆院選の自民の「世代交代」を掲げての勝利を伝えている。県連会長として、模範を示して戦いをリードし、有終の美を飾った満足もあるのかもしれない\n\n▼初入閣した運輸大臣として平成11年に発生した能登半島沖不審船事件の陣頭指揮をとり、海上保安庁に威嚇射撃を命じ、海上自衛隊護衛艦船の北朝鮮海域までの追走とともに日本中の耳目を集めたが、「良質な情報が持つ価値は高い」と本紙を激励したのは、そうした体験のたまものか\n\n▼東京一極集中に対する強い懸念も示した。「物事を考える構造も含め、全て東京が中心になってしまった」\n\n▼阪神淡路大震災などで首都機能移転論が盛り上がったのは平成７年。「組織を揺さぶると、問題点が明らかになる」と当時の北川正恭知事が徐々に乗り気になったが、当初予想された愛知、岐阜両県との連携ではなく、独自に「畿央地域」を掲げて、国会等移転審議会が選定した３移転候補地の一角に食い込んだ。川崎氏の影響といわれた\n\n▼思いは変わらず、さらに強く、か。地方議員としての職分を貫いた。", "publish_date": "20211230"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211230212202.html", "title": "2年続けてコロナに振り回された奈良の1…｜奈良新聞デジタル", "text": "2年続けてコロナに振り回された奈良の1年を振り返る。\n\n愛されて聖徳太子1400年御遠忌▷「いこまSDGsアクションネットワーク」設立▷うまく進まぬ、ごみ処理施設問題▷FMヤマト中和で開局▷王寺町で「第1回だるまさんがころんだ大会」。\n\n橿原市、市長と議会の不協和音▷兄弟校決戦、智弁学園が夏準優勝▷求道者の如く、柔道大野将平選手が五輪連覇▷県フォレストアカデミー開校▷国体主会場構想を断念。\n\n三郷町のどか村に「信貴の湯」▷衆院選、野党共闘…代議士6人▷スタート新庁舎、大和高田・五條・桜井市など▷全国初の「特定都市河川」に大和川指定▷ソーラー各地で「待った」メガ離せない。\n\n達孝太投手(天理高)日本ハムのドラフト1位▷町交流まちづくりセンター「ミーモ」三宅町に▷つかんだ栄光、ショパンピアノコンクール2位反田恭平さんの学校構想▷天理大ラグビー部、悲願の大学日本一▷独自策貫いた県のコロナ対策。\n\n奈良の老舗・豊住書店、静かに閉じる▷2年ぶりの奈良マラソン…。寅年へ、タイガーマスクに打倒コロナ託したい。 (恵)", "publish_date": "20211230"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1213371/", "title": "雪を頂いた富士山頂から日が昇る…：山陽新聞デジタル｜さんデジ", "text": "雪を頂いた富士山頂から日が昇る。小さな光が膨らみ、まばゆさを増していく。今年の元日、初日の出のテレビ中継で魅せられた絶景だ。この現象は宝石の輝きになぞらえて「ダイヤモンド富士」と呼ばれる▼ダイヤが宝石の代表と認知されているからだろう。考えてみれば不思議な物質である。鉛筆の芯になる黒鉛と同じ炭素の結晶なのに透明で、多面体にカットすれば光を取り込んで輝く。物質中で最高の硬さを持ち、工業用にも使われる▼さらなる可能性に科学界や産業界が注目している。その一つが超電導の研究だ。ダイヤは電気を通さないとされてきたが、真逆の性質が近年明らかになった。ある物質を結晶中に添加すれば電気抵抗がなくなり、通電し続ける▼岡山大の異分野基礎科学研究所も先端を行く。今月の同大公開講座で学んだ。今は極低温でしか現れないこの性質を、より扱いやすい温度で実現できるよう研究が進む▼半導体の素材としても光が当たる。理論的には従来のシリコンなどに比べて高出力、高速化が可能で、熱にも強い。秘められたパワーに驚く▼新たな可能性が広がる背景にはダイヤを人工合成する技術の進化がある。宝石は高根の花でも、近い将来、思わぬ形で身近に現れるかもしれない。今はまずあやかっておきたい。新しい年がダイヤのように輝くことを。", "publish_date": "20211230"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=820778&comment_sub_id=0&category_id=143", "title": "「適疎」をうたう北の町", "text": "適疎（てきそ）推進課なる部署があさっての元日、東川町（ひがしかわちょう）という北海道の町で産声を上げる。都会に憧れながらの過疎の克服ではない。あくまで「ほどほどの疎（まば）ら」が理想。「３密」回避のコロナ禍も追い風なのだろう▲こけおどしや首長の思い付きではないらしい。大雪（たいせつ）山系を望む地の利で２０年以上前から写真甲子園の催しを続け、全国で初めて公立日本語学校を設立…。人口が８千人台へと戻り、満を持して掲げた「適疎」とみえる▲小さくともキラリと光る町の個性を詰め込んだ本「東川スタイル」（産学社）も出版されている。新生児には、地元の職人たちが作った木のいすを贈るそうだ。「君の椅子（いす）」と呼ぶ事業に込められている思いがまた、胸にしみる。ここに、君の居場所があるよ―▲過密の大都会では、時に自分の重みを見失う。東京砂漠の例えもある通り、砂粒に思えてくる。「ここに居ていいんだ」。そんな手応えを確かめるには、人や自然との間合いは、ほどほどの疎らがいいのかもしれない▲孤独・孤立問題でおととい政府の示した重点計画も、居場所づくりを勘所に挙げていた。「ここが君の居場所だよ」。そう差し出してくれる椅子は幾つあってもいい。", "publish_date": "20211230"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/142892", "title": "山陰中央新報デジタル", "text": "きのうの本紙に載っていた「墓碑銘２０２１」で今年亡くなった著名人を見ると、ことさら喪失感が大きい一年だったと実感する。この世にいないことを受け入れ難い名前が並ぶ▼評論家の立花隆さん（４月３０日、８０歳）。１９８８年に出版されたルポルタージュ『青春漂流』（文庫版）の表紙にある「あらゆる失敗の可能性を見すえつつ、大胆に生きた人こそ、よく青春を生きたと、言うべきだろう」という言葉は今も心のど真ん中にある。来年も「知の巨人」から〝あちら側〟の世界を興味津々にのぞいてきたリポートが届きそうな気がする▼俳優の田中邦衛さん（３月２４日、８８歳）。ドラマ『北の国から』を通じ、窮地にある時、過ちをした時の振る舞い方を教えてもらった▼１９７０～８０年代にプロ野球広島東洋カープの黄金時代を築いた元監督の古葉竹識さん（１１月１２日、８５歳）。試合終盤、広島市民球場の薄暗いベンチの隅で顔を半分だけ露出した映像がファンを不安にさせた。追悼する評伝などで、グラウンド全体を見渡せる位置にあえて立っていたことを、不明ながら初めて知った▼自分にとって３人は親世代。その一つ一つの言動を自らの血肉にしようともがいてきた。近頃は便利で、ネットの動画で名場面を振り返ることができる。なおさらもういないという気がしない。年が明けたらきれいさっぱり忘れて、というわけにはいかないのだ。（万）", "publish_date": "20211230"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n自転車での通勤の途上、坂道をえっちらおっちら上っていると、すいすいと追い抜かれる。小さな子どもを乗せた人にまでも。電動アシスト自転車のパワーにはかなわない。\n\nまちなかで見かけることが増えた。新型コロナ下、密を避けて快適に移動する手段として人気が高まっているという。運転免許を返納した高齢者らの需要も見込めそうだ。\n\n脱炭素化の流れもあり、こうした電動の乗り物の開発が進む。既に都市部を中心に利用者が急拡大しているのがキックボード。車輪のあるスケートボードに自転車のハンドルを付けたような形だ。手軽な乗り物だが、現在は運転免許が必要で違反の多さも気がかり。\n\n今後はますます、歩行者と新旧さまざまな乗り物が道路上を行き交う。安全確保には新たなルールがいる。警察庁が道交法改正を検討中で、電動の乗り物は速度や大きさで分類する方針だ。狭い路上で多様性をうまく調和させ、仲良く共存できるよう工夫を。\n\n自動車も電動化が加速するほか、自動ブレーキ搭載など性能も向上し続けている。その一方、まだまだなのが意識。歩行者や自転車のすぐ横を、速度を緩めず通り過ぎる運転者は多い。信号機のない横断歩道を渡ろうとしても…。\n\n安全性を含めて乗り物が進化し、ルールが整備されても、弱い立場への思いやりがなければ安心できる交通環境は実現できない。事故のない世の中へ近づくために、自戒を込めて思う。", "publish_date": "20211230"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/532178", "title": "小社会 日韓のとげ", "text": "この数年、年が押し詰まると思い出す２０１５年末のニュースがある。１２月２８日に日韓両外相が発表した元従軍慰安婦を巡る合意だ。\n\n\n\n当時の安倍首相が「心からのおわびと反省」を表明し、元慰安婦の支援のため韓国政府が設立する財団に日本政府が１０億円を拠出する。これらにより、慰安婦問題が「最終的かつ不可逆的に解決される」と確認する内容だった。\n\n\n\nちょうど戦後７０年。その年の夏、元慰安婦の話を聞く機会があり、日韓の歴史認識はなお埋めがたい溝があると痛感しただけに感慨深い合意だった。自民党幹部も「双方の喉に刺さったとげが取れた」と評価していた。\n\n\n\nいま思えば、とげは取れたわけではなかった。無理やりのみ込もうとして、より不快感が増したのかもしれない。韓国の政権交代によって合意はあっさりと白紙になり、いまの冷え切った日韓関係の大きな原因になった。\n\n\n\nただ安倍政権も対立の傷口を広げた責任が大きい。元徴用工問題で報復するかのように韓国への輸出規制を強化した。反発した韓国も日韓で軍事情報を共有するための協定の破棄を通告して応酬。歴史問題だったはずの対立は通商、安全保障へと飛び火してしまった。\n\n\n\n合意時、外相だった岸田氏は首相となった。韓国も４カ月余りで新しい大統領が誕生する。とげを取るのは難しくても傷口を互いに癒やすのはできるはず。新年は仕切り直しの年としたいものだ。\n\n\n\n\n\n１２月３０日のこよみ。\n\n旧暦の１１月２７日に当たります。みずのえ ね 三碧 先勝。\n\n日の出は７時０９分、日の入りは１７時０７分。\n\n月の出は２時５３分、月の入りは１３時５０分、月齢は２５．８です。\n\n潮は中潮で、満潮は高知港標準で３時１１分、潮位１３７センチと、１４時３７分、潮位１５７センチです。\n\n干潮は８時３８分、潮位７４センチと、２１時３２分、潮位１５センチです。\n\n\n\n１２月３１日のこよみ。\n\n旧暦の１１月２８日に当たります。みずのと うし 二黒 友引。\n\n日の出は７時１０分、日の入りは１７時０８分。\n\n月の出は４時０５分、月の入りは１４時３２分、月齢は２６．８です。\n\n潮は中潮で、満潮は高知港標準で４時２１分、潮位１５１センチと、１５時２４分、潮位１６３センチです。\n\n干潮は９時４５分、潮位８０センチと、２２時２３分、潮位－５センチです。", "publish_date": "20211230"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/855018/", "title": "格差の地上から見上げる宇宙", "text": "衣料品通販会社を起こして大成功した実業家が日本の民間人で初めて宇宙旅行したと大きく報じられた。さぞや素晴らしい体験だったろう。努力して成功すれば大きな夢もかなう、とのメッセージにもなった▼ただし費用は100億円と聞けば…。自分のお金をどう使おうと勝手である。それでも、日本人で初めて宇宙飛行した秋山豊...", "publish_date": "20211230"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211230103354?c=39546741839462401", "title": "豆腐の歳月 ｜ 長崎新聞", "text": "名文家で鳴らした人は目の付けどころが違うもんだ、と作家の故向田邦子さんの「豆腐」というエッセーを読んで思う。ひと月を〈豆腐を何丁も積み上げたもの〉と例えている▲その昔、豆腐屋の店先で、巨大な豆腐の塊におじさんが包丁を入れるのを見ていた。切り分けた1丁を「1日」とすれば、心にかなうことがあった日はスウッと包丁の入った、角の立った豆腐で、うまくいかなかった日は角がグズグズの豆腐に思えたという▲それが何丁、何十丁と重なってひと月になり、1年になる。今年も残りわずか、スウッと包丁の入った日はさて、どれくらいあったろう▲鍋の中で豆腐が煮崩れるような日もあったな、と省みることしきりだが、またもコロナ禍に覆われたこの1年、多くの人が心にかなう満足よりも、ままならないもどかしさ、先の見えない不安の方が大きかったとお察しする▲向田さんの文はこう続く。歯応えも味もなくて子どもの頃は苦手だった豆腐だが、大人になると〈形も味も匂いもあるのである。崩れそうで崩れない、やわらかな矜持（きょうじ）がある。味噌（みそ）にも醤油（しょうゆ）にも、油にもなじむ器量がある〉と見方が変わる▲豆腐には柔軟さも、いろいろ味付けできる幅の広さもある。来年の日々の“風味”はどうだろう。最後の1丁、2丁を積んで今年も終わる。（徹）", "publish_date": "20211230"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/790571", "title": "信じて、新たな年へ｜有明抄｜佐賀新聞LiVE", "text": "きょうは「みそか」、あすは「大みそか」。師走の暦にせき立てられるように、年が暮れていく。「読者が選ぶ県内１０大ニュース」の紙面を広げると、ずいぶん前の出来事のようにも感じるが、佐賀の確かな記録である◆１位は「県内に記録的大雨、再び深刻な被害」。お盆休みに降り続いた雨は県中西部を中心に、大きな被害をもたらした。佐賀豪雨から２年、生活再建を進めていたところに容赦なく襲った自然の猛威だった◆武雄市周辺を回った際の光景がよみがえる。災害ごみの集積場にはおびただしい量の袋が山積みされ、使えなくなったテレビや冷蔵庫などの電化製品が並んでいた。２年前の浸水で買い換えた家庭も多く、その新しさが痛手の大きさを映しているようだった◆現在も復旧・復興の途上にあり、厳しい年越しを迎える。２位の新型コロナも同様だが、避け難い災禍といや応なく向き合った１年だった。自助努力ではどうしようもない現実を前にすると、何ともやるせない◆でも、あとに続ける言葉は自ら選べる。「どうせ」と諦めるか、「それでも」と踏ん張るか。つらい状況にある人に踏ん張れと声を掛けるのはためらいもあるが、それぞれの場所で生きていくほかない。１０大ニュースを見ていると、悪い事もあるが、必ず良い事もあると感じる。信じて、新たな年へ。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211230"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1447139.html", "title": "＜金口木舌＞富の偏在放置してはならぬ", "text": "１年を回顧する時期になるとたびたび目にする「金字塔」。後世に残る業績を意味するが、元々はピラミッドのことを指す\n\n\n\n▼何ともいびつなピラミッドだと痛感した。経済学者トマ・ピケティ氏らが運営する「世界不平等研究所」の報告では、世界上位１％の超富裕層の資産が世界全体の個人資産の37・８％を占め、下位50％の資産は２％にすぎない\n\n▼アベノミクスがもてはやされたころ、大企業や富裕層への恩恵が社会全体にしたたり落ちるという「トリクルダウン」が期待された。好況で賃金が上がるなど効果はあった。しかし、格差は縮まっていない\n\n▼コロナ禍で景気が悪化し働き口を失った人がいる一方、株価は高値を維持し、投資できる資金を持つ者にますます富が集中する。このいびつなピラミッドは、富ではなく負担と怨嗟だけが確実に下方に積もる\n\n▼機会均等を妨げ、社会秩序の根底を脅かしかねない富の行き過ぎた偏在を、これ以上放置してはならない。新たな年こそ、沖縄から格差の根本的な是正という金字塔を打ち立てねばなるまい。", "publish_date": "20211230"}
]