[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/606232/", "title": "三度のごはん：北海道新聞 どうしん電子版", "text": "故井上ひさしさんの戯曲「兄おとうと」は、大正デモクラシー期の代表的政治学者吉野作造、弟で天皇制国家に忠実な官僚信次をモデルに両者の確執を描いた▼２人が泊まった旅館の部屋に、両親を亡くし弟や妹を養う貧しい女が盗みに入った。出来心だったと必死に許しを請うが、国家の「法の網」を守らねばと出頭を命じる信次。女は訴えた。なぜ勉強したい子が中学に上がれないのか、なぜ弟たちは病気でも医者にかかれないのか▼作造はその「なぜ」に応える法律を作ってこその法の網だと信次を諭す。人々の胸の内にある、ありとあらゆる「なぜ」を帝国議会に集めよと▼天皇主権の下でも政治は人民の意向を踏まえ人民のために行われるべきだと説く吉野の民本主義思想に不可欠なのが普通選挙制実現だった。広範な民意により選ばれた議員で構成する議会が政府を監督して「初めて政治は公明正大なることを得る」のであり、その関係が逆転すれば政治は腐敗する。まるで令和の現代への警鐘のようだ▼「兄おとうと」は最後、和解した兄弟が歌を歌う。「三度のごはん きちんとたべて 火の用心 元気で 生きよう きっとね」▼日々の暮らしが保障され、災いや病気に遭わないように、遭っても安心して生活できるように努めるのが政治の役割だと考えが一致した。さあ行こう投票所へ。コロナ禍の世の「なぜ」を１票に託そう。２０２１・１０・３１", "publish_date": "20211031"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211031khn000003.html", "title": "河北春秋(10/31)：久々の人出に晴れ晴れとした気持ちになった… | 河北新報オンラインニュース", "text": "河北春秋(10/31)：久々の人出に晴れ晴れとした気持ちになった…\n\n久々の人出に晴れ晴れとした気持ちになった。秋田市中心部の幹線道路「広小路」で１７日に初めて開かれたバザー。約５００メートルにわたって歩行者天国になった会場には約２万人が訪れた▼ＪＲ秋田駅前や周辺の商店街も普段よりにぎやか。昼時には会場付近の飲食店にも行列ができた。実行委員会は来年度以降も年に数回開く予定というが、これだけ波及効果があるならば毎月の開催でもいいのでは▼新型コロナウイルス感染の「第５波」が収束し、経済をどう回していくかが課題となっている。行動規制を大幅に緩和して感染者が増えた英国と同じ轍（てつ）を踏まないようにしながら、買い物や飲食、観光など落ち込んだ消費を取り戻さなければならない▼ネックとなりそうなのが「自粛ムード」。巣ごもり生活に慣れた人々の足を外に向けさせるのは容易ではない。ワクチンの供給、治療薬の開発、医療体制の整備のほか、コロナ時代の新たな行動規範が必要で、それらを指し示し実行する政治の力が求められている▼衆院選はきょう投開票日を迎えた。東北では宮城県知事選をはじめ、八戸、にかほ両市長選や地方議員選もある。喫緊の課題であるコロナ対策と経済の両立を、誰に、どの政党に託すのか。民意を反映させるためにも自粛はせずに投票を。（２０２１・１０・３１）", "publish_date": "20211031"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211031AK0017/", "title": "北斗星（１０月３１日付）｜秋田魁新報電子版", "text": "スーパーの床に足形シールが貼ってあれば店員に言われなくても自発的に並び、順番を待つ人が多い。そんなちょっとした工夫で人の行動を促す手法が「ナッジ」である。肘で軽くつつくという意味の英語だ\n\n\n\n▼人は強制されたり、高圧的に指導されるのを嫌う。一方で、人のためになるルールや社会規範には従いやすいなど、人の行動には「癖」がある。それを踏まえて自発的に規制に従ってもらえるよう「少しだけ背を押す」のだそうだ\n\n\n\n▼思い出したのは２０１８年に甚大な被害を出した広島県の豪雨災害のこと。実際に避難した人への調査によると、周りの人が避難したことが自身の避難のきっかけになったと答えた人が多かった\n\n\n\n▼広島県は調査結果に基づいて、ナッジの考え方を生かした「あなたの避難が、みんなの命を救う」というスローガンを作成した。それに倣えば「あなたの投票が、みんなの暮らしを守る」だろうか\n\n\n\n▼きょうは衆院選の投開票日。新型コロナウイルスの感染拡大以降、初めての大型国政選挙だ。自公政権に対する評価やコロナ対応の是非、コロナ後にいかにして社会経済活動を活性化し、平穏な日常を取り戻すかなど争点には事欠かない\n\n\n\n▼マスク着用など基本的な感染防止策や県境を越えた移動自粛、ワクチン接種、飲食店の営業時間短縮…。政治がこれほど全ての国民の生活に密接に感じられたことはなかったのではないか。みんなの暮らしを守るために貴重な一票を忘れずに投じたい。", "publish_date": "20211031"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽漫画の「微塵（みじん）隠れの術」を、本気で試そうとしたことがあったという。洞窟の奥に敵をおびき寄せ、仕込んでおいた火薬でやっつける。映画史家で、漫画に関する評論も多い四方田犬彦さんの少年時代の思い出である。\n\n▼▽その頃夢中だったのは、少年忍者が活躍する白土三平（しらとさんぺい）さんの「サスケ」だった。時あたかも学生運動が盛んな1960年代。白土漫画は少年だけでなく青年たちをも引き付ける。血湧き肉躍る展開の中に、歴史の大波にあらがおうとする少数者の思いも描かれていたからだ。\n\n▼▽「忍者武芸帳」は戦国時代の出羽国で幕を開ける。武士の圧制に相対する庶民の情念と忍者一族の盛衰が奔放な想像力の中に交錯し、後に大島渚監督が映画化した。原作の絵を紙芝居のようにつなげ、俳優は声で出演するユニークな作りにしたのは、漫画の魅力の故だろう。\n\n▼▽映画は大ヒットし、主人公の忍者の台詞（せりふ）「遠くまで行くのだ」は若者の合言葉になった。それから半世紀余り。他者との関係性が薄れつつある世に、白土さんの訃報が届いた。過去をことさら美化するつもりはないが、社会に「大きな物語」があった時代がまぶしくもある。\n\n（2021/10/31付）", "publish_date": "20211031"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211031-664730.php", "title": "【10月31日付編集日記】代謝を促す", "text": "「メタ」と聞いて丸い腹に思わず手がいった人もいただろうか。米会員制交流サイト（ＳＮＳ）大手フェイスブック（ＦＢ）が変更した社名だ。仮想現実空間「メタバース」に力を入れるメッセージを込めたという\n\n▼メタはもともとギリシャ語や英語で単語の頭にかぶせて新しい言葉にする接頭語で、「超える」などの意味を帯びる。カタカナ語が苦手な身にはなじみが薄いが、数学やゲームの世界では一般的に使われるようだ\n\n▼ほかに「変化」という意味もあり、「メタモルフォーゼ」は変身とか昆虫の変態を指す。生きた化石「メタセコイア」はセコイアに似た化石を見つけた日本人の植物学者が「変わったセコイア」の意味で命名した\n\n▼メタボリック症候群も、人がエネルギーを取り入れて体の中で変化させ、不要な物質を外に出す「代謝」が不十分で起きる状態だ。メタだけを取れば同じ語源。実はすっかり身近に存在していたという人もいよう\n\n▼きょうは衆院選の投票日。コロナ禍で沈んだ国内の経済やムードを、政治はどう変え、社会の代謝を進めるのか。いやいや変えるのは１票の意思表示だ。散歩がてら投票所へ。子どもも誘って、未来を拓（ひら）く主権者の姿を見せてあげたい。", "publish_date": "20211031"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/517731", "title": "終活支援条例｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "終活支援条例\n\n「生きている今を大切にしながら、死と向き合い、その準備を整えていく活動である『終活』に取り組む市民に敬意を表し、これを支援するため…」。今年７月、神奈川県大和市で施行された終活支援条例の前文である▼市は専門の相談員である「わたしの終活コンシェルジュ」を「おひとりさま政策課」に配置。１人暮らしの高齢者から、お葬式や納骨の相談などに乗り、一緒に準備する。「１人になっても独りぼっちにさせない」が合言葉だ▼東京都足立区は高齢者の世帯が、孤立したり、孤独に陥ったりしないように取り組んでいる。孤立ゼロプロジェクト推進条例を２０１３年１月に施行し、25ある地域包括支援センターが中心になって、寄り添い支援する▼これらの背景には「無縁社会」とも表現される、１人暮らしの高齢者が増えている現実がある。特に都市部には、高度成長期に全国から集まってきた多くの団塊の世代が住んでいる。これからが正念場と言える▼40年には全国で65歳以上の高齢者のうち５人に１人以上が１人暮らしとなる。高齢者の単身世帯数は今より全国で２００万ぐらい増え９００万弱になる推計だ▼地縁、血縁が薄れながら超高齢社会に入って「共助」は期待できない。地域の実情に合わせた対応ができる自治体の「公助」の役割が大きくなっている。", "publish_date": "20211031"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/336642", "title": "31【三山春秋】現存部数が極端に…｜三山春秋｜上毛新聞ニュース", "text": "▼現存部数が極端に少なく、古書市場にもめったに現れない本を「稀覯本（きこうぼん）」という。詩人萩原朔太郎が1917年に500部を自費出版した『月に吠える』の初版本はコレクター垂涎（すいぜん）の一冊だ\n\n\n\n▼内務省の検閲を受け、「愛憐」と「恋を恋する人」のページを切り取って販売された。だが不思議なことに2編が載った「無削除版」がわずかに存在する。古書市場に出れば数百万円の値が付くという\n\n\n\n▼歌人土屋文明にも稀覯本がある。陸軍臨時嘱託として俳人加藤楸邨らと中国に渡り、北京雑詠など647首を収めた第6歌集『韮菁（かいせい）集（しゅう）』（青磁社発行）の戦中版である\n\n\n\n▼45年3月に選歌を終えてあとがきを書いたが、製本を終えた頃に終戦を迎えた。〈皇国の必勝を信じ命捧ぐ受けつぐ吾等必勝の信念堅し〉など戦意発揚の歌があり、世に出せなかった。100首を削除し、翌年7月に札幌青磁社から改訂版を出した\n\n\n\n▼戦中版は未刊とされたが、ひそかに流布した。〈中国の友等安んぜよ目の前に近づき来る日本全勝の機会〉。本土決戦への覚悟をこう詠み、文明でさえ時代の空気にあらがえなかったことが分かる\n\n\n\n▼戦後、戦争に協力する作品を発表した作家や文化人が糾弾された。厳しい批判こそ文明に向かわなかったが、後悔の念は消えなかったのだろう。時を経てこんな歌を残している。〈愚かとも言はば言ふべし一途心に戦地を行きき戦争知らず〉", "publish_date": "20211031"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/31/66477/", "title": "2021年10月31日(日)", "text": "▼衆院選の投開票日である。三重県伊勢市は市議選、紀北町は町長選が同日投開票となる\n\n▼衆院選の期日前投票が順調で、前回選の同時期比で約２割増。最終的な投票率には影響しないとの見方もある。期日前投票が普及したことに加え、今回は新型コロナウイルス対策で密を避けた可能性もある。低迷続く投票率をアップすることができるかどうか\n\n▼衆院選が政権選択選挙であることは岸田文雄首相の言う通りだが、解散から投開票までの17日間は、現憲法下で最短の日程。選択に必要な争点をじっくり有権者に示しそうという姿勢はない。新聞はあの手この手で問題点、争点を提示しているが、どこまで浸透しているか。テレビは自民党総裁選の大騒ぎほどでもない\n\n▼本紙が伝える焦点は「自民が議席の優位を保てるか、野党が巻き返せるか」。中央での論戦はともかく、地方で繰り返される選挙戦での有権者の関心はそれに尽きよう。その関心の強弱で、投票行動は左右される。格差が広がれば広がるほど、投票意欲がそがれることのはやむを得ない\n\n▼「自分一人が投票するかどうかで大勢は変わらない」という一種の諦めの心境である。繰り返すほどに政治そのものへの関心が薄れていく。日本全体も下降局面にある。東京五輪も、高度成長期途上だった前回東京五輪ほどの活力を生む力はない。岸田首相は先の所信表明で、歴代首相と異なり「改革」の言葉を一度も使わなかった。熱気は伝わってこない\n\n▼「寝ていてくれれば」など、低投票率を期待する政治家の発言もある。知らぬ間に愚民にされているのかもしれない。", "publish_date": "20211031"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211031"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211031213635.html", "title": "政権選択といわれる衆院選の投開票が行わ…｜奈良新聞デジタル", "text": "政権選択といわれる衆院選の投開票が行われる。何度も経験してきた選挙であるが、とくに今回は風のようなものは感じられなかった。\n\n\n\nそれだけ政策中心の本来の選挙戦だったといえよう。実行できないバラマキ型の訴えもあったが、そこは有権者も見抜いているから、心配はいるまい。\n\n\n\n発足したばかりの岸田政権への審判というより、これまでの安倍、菅と続いた自公政権をどう評価するか。その上で、先の自民党総裁選を経て誕生した岸田政権を問う形だ。\n\n\n\n一方の野党といえば、立憲民主党を中心とした野党共闘が整い、各選挙区で善戦が伝えられている。とくに共産党が候補者を取り下げた選挙区が多い。\n\n\n\nこれまで衆参両院の補選や知事選などで、野党共闘の威力を見せてきただけに、与党側が苦戦を強いられているという。ただ忘れてはならないのは、政権選択選挙であることだ。\n\n\n\n次の政権の形をどうするか。選挙で投じる1票で決められる。ワクチン接種もそうだが、若者の投票率が低いのが気になる。少子化時代だからこそ、未来のために投票してほしい。(治)\n\n\n\n", "publish_date": "20211031"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1191310/", "title": "新聞にはサイドと呼ばれる記事が…：山陽新聞デジタル｜さんデジ", "text": "新聞にはサイドと呼ばれる記事がある。大きな出来事を扱うニュースの場合、事実関係を報じる本記に添えて背景や関係者らの声、現場の表情などを伝えるものだ▼〈国民審判の夜明け〉。本紙の前身となる合同新聞で見つけた記事には、岡山の人々のほとばしる思いが詰まっていた。日付は１９４６年４月１１日。前日は戦後最初の総選挙だった▼２０歳以上の全ての男女が投票権を得て初めての選挙である。雨の投票所に数百メートルの列ができ、７割強が「世紀のプレゼント」に臨む女性だ、と続く。８７歳の美田かつさんは〈“やつと女が一人前になれた”と腰を伸ばして大聲（ごえ）をあげた〉という▼票を投じてかしわ手を打つお年寄りや唇をかんで熟考する学生の姿に、記者も胸を熱くしたことだろう。明治憲法が制定された当時は全人口の１％しか持っていなかった選挙権は、普通選挙を求める運動で徐々に広がってきた長い歴史がある▼だが、その権利は今、十分に行使されているとは言い難い。かつて７０％を超えていた投票率も最近は５０％台に落ち込む。棄権の理由を問う調査で必ず上位に挙がるのが「関心がない」だ▼衆院選はきょう、投票日を迎えた。コロナ禍を通じて政治は身近だと実感したという有権者の声を耳にする。投票率が近年で最も伸びた―。そんなサイドを、明日読めるだろうか。", "publish_date": "20211031"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=804946&comment_sub_id=0&category_id=143", "title": "棚田の「案ガールズ」", "text": "広島出身のお笑いコンビ名をもじった「案ガールズ」が兵庫にいるらしい。国の特別天然記念物コウノトリを野生に戻している豊岡市で、餌場の湿地へと案内をする女性陣だから、案ガールズ▲その湿地は、かつて棚田だった。減反政策と獣害の追い打ちで１５年前、稲作農家はゼロに。すると野に放たれたコウノトリが、その休耕田に飛来し始めた。今では餌場となる湿地づくりに地域を挙げて取り組んでいる▲荒れる一方だった先祖伝来の田んぼが公共財として生かされる―。喜んだ住民もいよう。「耕作放棄地でなく、休耕田なんだ」。中国山地の棚田では、そんな声も聞こえる。「廃校」を嫌い、休校と呼んでひと筋の望みを託す心境にも似ている▲「棚田百選」令和版を農林水産省が作るという。１９９９年選定の「日本の棚田百選」で７地区が選ばれた島根では、その総面積は２０年間で２割近く減ったと聞く。えり抜きに光を当てるよりも、思うに任せぬ棚田こそ照らす必要がありはしないか▲「案ガールズ」がいざなう地区の名は、田結（たい）。田んぼを仲立ちにして相身互い、「結（ゆ）い」の心を培ってきた風土を思わせる。コウノトリが地域を結い直す使者になった。", "publish_date": "20211031"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/115251", "title": "明窓・決めるのは私たちの１票", "text": "誰の入れ知恵かは分からないが、岸田文雄首相の「奇襲作戦」は「吉」と出るか、「凶」と出るか。コロナ時代の日本の進路を左右する第４９回衆議院総選挙が投開票日を迎えた。戦後初めての「ハロウィーン総選挙」で、解散から投票まで１７日間というのも戦後最短になる▼戦後の衆院選を振り返ると、解散から投票までが４０日間と一番長かった２００９年は、記憶に新しい政権交代が起きた。その後、第２次安倍晋三政権になってからの１４年選挙は２３日間、前回１７年は２４日間で、いずれも自民、公明の与党で３００議席以上を獲得した▼コロナの感染状況が落ち着いていて、新内閣への「ご祝儀」が期待できるうちにという考えに加え、こうした経験値もあったのかもしれない。ただ、もう少し過去にさかのぼると、逆のケースもある▼田中角栄元首相への判決が出た直後にあった１９８３年の総選挙は、これまで最も短かった２０日間。この時は自民党は大敗。次いで２３日間と短かった小選挙区制導入時の９６年と、「神の国」解散の２０００年も、自民党は単独過半数に届かなかった▼新政権にとって「短期決戦」が有利に働くのかどうか。そして「奇襲作戦」が功を奏すかどうかを決めるのは、主権者である私たち一人一人の１票だ。それを忘れずに投票所に足を運ぼう。今の政治に何を求めるにせよ、投票に参加しなければ、その声は届かない。（己）", "publish_date": "20211031"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n７５年前、戦後初の衆院選で１票を投じた女性たちはどのような思いだったのだろう。初めての投票に戸惑いながらも意思を示せる喜びをかみしめていたかもしれない▲\n\n新しい日本は男の命ばかりでなく女の命で築く。下から湧き上がる力は国民の正直に書く参政の一票で現す。男の筆ばかりでなく女の筆で現す。されば貴いものであります―▲\n\n当時の選挙ポスターには作家生田花世の文章が載り、手を挙げた女性のイラストとともに国民に投票を呼び掛けている。生田は戦前から女性解放運動家の平塚らいてうらと活動していた一人。悲願を達成した熱い思いがあふれるかのようだ▲\n\nこの時誕生した女性議員は３９人。だが２００５年までその数を超えなかった。男女格差の国際比較で低迷する日本の政治分野。今回の衆院選も女性候補者の割合は１７・７％と、４年前の前回と同じだ▲\n\n政党に候補者数の男女均等を促す法律がこの間に成立、施行されたにもかかわらず。「２５年までに３５％に」との政府目標がむなしく響く。ただ、女性に選挙権すらなかった戦前を思えば、その１票を無駄にはできない。投票に行くことが政治参画につながると心したい▲\n\n過去２回の衆院選投票率は男女とも５０％台で、男性がやや高いが、投票者数は女性が多い。女性の投票率がアップすれば、政治は女性の声を意識せざるを得ないはず。４年ぶりの政権選択の機会。一人一人の意思を筆に込めよう。", "publish_date": "20211031"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/518411", "title": "小社会 機会費用", "text": "大学進学にはいくらお金がかかるのか。まず学費。国公立と私立で違いがあるが、年間１００万円とすれば４年で４００万円。下宿代や生活費もある。それだけではない。進学せず就職した場合、年間２５０万円稼げたとしよう。４年で１千万円。\n\n\n\n大学進学を選んだことで、学費と合わせて少なくても１４００万円を得る機会を放棄することになる。人生の岐路で別の選択をしたら得られたであろう利益。これを「機会費用」と言うそうだ。大学で何を学ぶかについて書いた池上彰さんの一文に教わった。\n\n\n\nむろん大学進学をお金の面だけで見るのは味気ない。本を読み、自由に思索し、刺激を受ける。それは何物にも代えがたい。半面、お金の重みは年々ずしりと増してきている。\n\n\n\n格差社会。親の収入の多寡で塾通いなど教育環境に差が生じる。大学に行きたくても行けない若者は多い。就職しても非正規労働者が働く人の４割近くを占める世の中。賃金は伸び悩み、コロナ禍で収入が激減した人もいる。\n\n\n\nきょうは衆院選投票日。若者に身近な課題は多いが、この世代の低投票率が言われて久しい。「１票では何も変わらない」と諦めるのか。「何かを変えるきっかけに」と行動に移すのか。\n\n\n\n日本では長年、投票率が高い高齢者向けの政策に偏ってきた。若者の投票率がアップし、教育無償化などが実現して得られる利益。その機会費用はいったいどれほどに上るのだろう。\n\n\n\n\n\n１０月３１日のこよみ。\n\n旧暦の９月２６日に当たります。みずのえ ね 九紫 仏滅。\n\n日の出は６時２３分、日の入りは１７時１５分。\n\n月の出は０時５６分、月の入りは１４時４４分、月齢は２４．７です。\n\n潮は若潮で、満潮は高知港標準で１時３７分、潮位１３５センチと、１５時１５分、潮位１６４センチです。\n\n干潮は８時１４分、潮位６０センチと、２１時２３分、潮位９１センチです。\n\n\n\n１１月１日のこよみ。\n\n旧暦の９月２７日に当たります。みずのと うし 八白 大安。\n\n日の出は６時２４分、日の入りは１７時１４分。\n\n月の出は２時００分、月の入りは１５時１５分、月齢は２５．７です。\n\n潮は中潮で、満潮は高知港標準で２時５３分、潮位１４９センチと、１５時４７分、潮位１７４センチです。\n\n干潮は９時１１分、潮位５２センチと、２１時５６分、潮位７１センチです。", "publish_date": "20211031"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/824439/", "title": "「無血虫議員」と兆民先生怒る", "text": "地方創生は「消滅自治体」を救いましたか【衆院選「選択」②】\n\n31日に投開票される4年ぶりの衆院選。西日本新聞では、歴代最長で「1強政治」と言われた安倍政権から、菅・岸田政権までの間、私たちの暮らしや地域がどう変わったのかを見つめる連載「選択」を掲載中です。みなさんのご意見も募集します。", "publish_date": "20211031"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211031105323?c=39546741839462401", "title": "きょう投開票 ｜ 長崎新聞", "text": "リモート（遠隔）、クラスター（感染者の集団）、会議や飲み会などが○○に入る「オンライン○○」と、コロナ禍で世に広まった横文字は挙げると切りがないが、耳慣れない造語もある。静かに食べる「黙食」、浴場で会話を控える「黙浴」…▲人にはものを「言う口」と「食べる口」がある。何かにつけて声を出さないよう勧められ、「言う口」をつぐむことが増えた。飲食店がやむを得ず休業したり、営業時間を短くしたりで「食べる口」が満たされない時期も続いた▲「今のところは」と前置きして言うが、感染の拡大が抑えられ、飲食店はいくらかにぎわいを取り戻しているように見える。予防の策を抜かりなく、このまま緩やかに活気づきますように▲言う口、語り掛ける口、訴える口はさて、どうだろう。「超」が付く短期決戦となった衆院選はきょう投開票される。日本の、長崎県の「これから」は語り尽くされたか▲コロナの影響で候補が集会を開けず、熱気に欠けるともいわれた。「成長と分配」という経済の回し方を巡る政党の主張が、見分けにくいともされた。選択に迷う向きもあったのでは、とお察しする▲迷った末の一票も、意中の人や政党名を迷わず記す一票も、等しく有権者の意思であり、声でもある。「言う口」をもう閉ざすまい。（徹）", "publish_date": "20211031"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/761928", "title": "小さな人間の力｜有明抄｜佐賀新聞LiVE", "text": "『何でも見てやろう』の著者で知られる作家の小田実（まこと）さん（１９３２～２００７年）は反戦・反核の市民運動家でもあった◆小さな人間には小さな力がある。大きな人間は大きな力を持っている。しかし、大きな人間が例えば戦争をやろうとしても、実際にそれをやらされるのは小さな人間。小さな人間がみんなで嫌と言ったら大きな人間は何もできない。力はないのだ、といった言葉を残す◆一人一人、一つ一つが小さな存在でも、集まれば大きな力となる。小笠原諸島の海底火山噴火で発生したとみられる大量の軽石が沖縄県の海岸に漂着し、美しい海を灰色に変えたニュースを見ながら、「小さな力」が結集した時のすさまじさを思う。除去は大変だが、軽石に負けないよう、みんなで力を合わせるしかない。私たちは気持ちが一つになった時の「奇跡」を知っている◆多くの選挙区で激戦を展開してきた総選挙も、いよいよきょうが投開票日。波任せ、風任せで流れ着いた軽石と同じように、一票一票も大海に浮かぶ小さな存在かもしれない。しかし、集まれば何らかの意思を示すことができる◆菅田将暉（すだ・まさき）さんら若手俳優、タレントたちが若い世代に投票を呼び掛ける話題の動画を見た。あんなに格好良くは言えないが、念のため言おう。一人は微力であっても無力ではない。忘れずに投票を。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211031"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1415825.html", "title": "＜金口木舌＞ 声を上げなければ", "text": "基地や環境問題をテーマにした楽曲を作る、県出身の歌手を取材したとき、歌で世の中を変えられるかと質問した。返ってきた答えは「歌にできることは、きっかけをつくること」\n\n\n\n▼歌が社会問題を解決するのではなく、聴いた人がメッセージを受け止めて行動することで、より良い方向に進めるという考えだった。自らの思いを発信することが第一歩になると教えてくれた\n\n▼衆院選に合わせて県選挙管理委員会が制作した楽曲動画では「無言のままでは伝わらない」と強調し、１票を投じるよう訴える。若者の投票率向上のための動画だが、選挙で自分の意思を示すことは全ての有権者に求められる\n\n▼県出身の二階堂ふみさんら芸能人14人が登場する投票呼び掛けの動画は、視聴回数が60万を超える。女性が投票できない時代があったことに触れ「（選挙で意見を）言えるのに言わないのはもったいない」との発言もあった\n\n▼共同通信社の世論調査では８割近くの人が衆院選に「関心がある」と回答した。一方で、実際の投票率は低迷する。県内では過去３回の衆院選で50％台が続く。半分近くの有権者が無言のままでいるようだ\n\n▼基地問題や経済振興、子どもの貧困など、解決すべき沖縄の課題は数多くある。コロナ禍で苦境に立ち声を上げたいと考える人も多いだろう。その気持ちを１票に込めることが、沖縄の未来を明るくするきっかけとなる。", "publish_date": "20211031"}
]