[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/587629/", "title": "器ならず：北海道新聞 どうしん電子版", "text": "論語の中に「君子は器ならず」とある。人の上に立つ者は、器（道具）のように特定の用途だけに役立つのではなく、幅広く能力を発揮する必要があるとの教えが込められている▼渋沢栄一は、論語を人生の指針にした。生来、社交的だった渋沢は、人一倍人脈づくりにたけ、日本経済の礎となる企業を次々と起こしたが、苦手な人物が少なからずいた▼その一人が明治政府の財政改革などを巡って意見が対立した大久保利通である。渋沢は実体験を語った談話筆記「実験論語処世談」で、虫の好かぬ嫌いな人と切った▼ただ「公の達識には驚かざるを得なかった」「器ならずとは、公のごとき人を言うのだろう」とも評した。大久保の人間としての底知れなさに畏怖と嫌悪感を抱きつつ、政治家としての才には気づいていた▼明治の元勲に比べると、今の政治家は心もとない。退陣する意向を先週表明した菅義偉首相が緊急事態宣言の延長決定に合わせ、ようやく記者会見に臨んだ。退陣に至る真相はけむに巻く一方、病床逼迫（ひっぱく）のさなかに、宣言下の行動制限を条件付きで緩和する方針を決めたのには驚いた。またもブレーキとアクセルを同時に踏むような対応ではないのか▼「器ならず」にはさまざまな道具を使いこなす人、ひいては徳を修めた人こそ君子たるべきとの教えもあるという。新首相には多くの国民が得心できる政策を進めてほしい。２０２１・９・１０", "publish_date": "20210910"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210910khn000003.html", "title": "河北春秋(9/10)：戦前の１９３４年、日米野球で来日したベー… | 河北新報オンラインニュース", "text": "河北春秋(9/10)：戦前の１９３４年、日米野球で来日したベー…\n\n戦前の１９３４年、日米野球で来日したベーブ・ルースは野球ファンの歓迎ぶりに終始、上機嫌だった。自伝に「どこに行ってもごちそう攻めで、本当に心からもてなしてくれた」とうれしそうに書いている▼野球に関してはこうある。「ぼくがまず驚いたのは日本選手の守備が上手なこと、ピッチャーにうまいのがいることだった。ただ、打撃はさっぱりだった」。確かに打撃はさっぱり…。試合結果は米国チームの１６戦全勝に終わった▼時代は移って大リーグで投打に活躍し、あるいは活躍中の日本の選手は何人に上るだろう。さらに今現在、二刀流の大谷翔平選手がルース以来の「２桁勝利、２桁本塁打」の偉業達成を目前にしている。１０３年ぶりの記録だという▼今季、大谷選手はこれまで２０試合に登板、８連勝中の９勝１敗。次の登板は日本時間のあす１１日だ。２桁勝利の記録を懸ける相手は、ア・リーグの強豪アストロズ。期待が高まるゲームを野球の神様・ルースも天国で注目しているだろう▼「大谷君は投手に専念し打撃は余技に。余技だからいいってこともある」。こう語ったのは辛口の解説で人気だった元プロ野球選手の豊田泰光さん。予測は外れて投も打も爽快そのものの活躍に、信じられない顔を天国でしているに違いない。（２０２１・９・１０）", "publish_date": "20210910"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210910AK0014/", "title": "北斗星（９月１０日付）｜秋田魁新報電子版", "text": "菅義偉首相は官房長官時代、名刺に記した氏名に振り仮名を付けていた。「衆議院議員」と職名を添え、裏には官邸の住所と電話番号を記載していた\n\n\n\n▼ちょうど１年前の今頃は余白に「よろしくお願い致します」と手書きし、議員会館内の自民党議員事務所を回って総裁選での支持を求めていた。首相に就くと名刺には内閣総理大臣の肩書と氏名だけを表記。振り仮名も官邸の住所も電話番号もない。情報を事細かに盛り込む必要のないことこそが「日本の顔」になった証しだった\n\n\n\n▼名刺の使用期限は残りわずかとなった。先日、菅首相は退陣の意向を表明。昨晩の会見ではコロナ対策専念を理由に挙げつつ、「派閥がないので（総裁選出馬となれば）自らいろんな行動をしなきゃならない」と説明した。党内力学に翻弄（ほんろう）された舞台裏が垣間見えた気がした\n\n\n\n▼一議員に戻れば、どんな名刺を持つのだろうか。現在、秘書たちが使う名刺には、衆院議員としての選挙区や座右の銘など人となりを示す情報が盛り込んである\n\n\n\n▼「アルコール 全然ダメ」と下戸を明かすあたりに、ちゃめっ気がにじむ。自身の名刺にも印刷したら親しみやすさが増すだろう。趣味は「渓流釣り」とある。湯沢市秋ノ宮の実家そばを流れる役内川でミミズを餌に釣り糸を垂れたのが、その原点だという\n\n\n\n▼番記者が「仕事中毒では」と心配するほど休みなく働いた菅首相。一息ついたら、思い出の川でせせらぎと向き合い、余暇に浸ってもらいたい。", "publish_date": "20210910"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽正体不明の路上芸術家バンクシーが先月、英国東部をキャンピングカーで移動しながら街角の壁などに複数の新作を描く映像をインスタグラムに投稿した。地元が歓喜したのも束（つか）の間、すぐに水を差す出来事が起きた。\n\n▼▽海岸の防波堤に描かれた一つが何者かによって塗りつぶされたのである。カクテルグラスを片手にデッキチェアでくつろぐネズミの図柄。新型コロナウイルス感染症の流行で海外旅行を控える人が多い中、近場で休暇を楽しむことへの賛同を示す狙いがあるとみられていた。\n\n▼▽人々を落胆させた人物の真意は不明だ。ただ、「公共物破壊者」との批判もあるバンクシーの作品は過去にも管理当局に消されたりしてきた。それでも熱烈に支持されるのは、彼の創作テーマが反戦や環境問題などであり、抑圧される弱者の側に立ち続けているからだろう。\n\n▼▽アフガニスタンで塀に描かれていた故中村哲医師の姿が塗抹された。タリバンの指示らしい。砂漠緑化や医療支援に奔走する中で凶弾に倒れた氏を讃（たた）え壁画を制作した団体の代表は「中村医師の記憶は消せない」。弱者のために貫かれた人道はペンキの下でも輝き続けよう。\n\n（2021/09/10付）", "publish_date": "20210910"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210910-654397.php", "title": "【９月10日付編集日記】カタカナ", "text": "カタカナが海外で注目されるようになったのは数年前からのことらしい。大手ファッションブランドが、自らのブランド名をカタカナで大書した服を発表したのがきっかけ―と雑誌で読んだことがある\n\n▼東京パラリンピックで注目を集めたのは、車いすバスケットの英国代表が車いすに施したカタカナによる選手名の刺しゅう。開催国の文字を使った英国流の粋な計らいへの感謝とともに、海外にもカタカナが知られていることを実感させられた\n\n▼私たちが何げなく目にしているものを、海外に「かっこいい」ものとして発信する「クールジャパン」の語が生まれて随分たつ。漢字、ひらがな、カタカナと３種の字が混在する文化も海外からは面白く見えるのかもしれない\n\n▼スマートシティーにタスクフォース。国会の質疑などを聞いていると、こうしたカタカナ語がよく聞こえてくる。素直に次世代型都市、作業部会と表現したほうがはるかに分かりやすい\n\n▼官公庁などには国内向けにもクールジャパン発信に熱心な職員が多い―ということでもあるまい。時折透けて見えるのは、日本の良さではなく、話す人の「こんな言葉を使っている自分はクール」との思い込み。何ともかっこ悪い。", "publish_date": "20210910"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/498832", "title": "虐待いつまで…｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "虐待いつまで…\n\nお地蔵様が川の流れを見守るように置かれている。２００４年９月、小山市内を流れる思川に投げ込まれ、４歳と３歳の兄弟が亡くなった。同居の男による凶行だった。河畔の石仏は２体。花とおもちゃが供えられていた▼この残虐極まりない事件を契機に、子どもへの虐待を防ぐオレンジリボン運動が始まった。しかし、その後も幼い命が犠牲となる最悪のケースが後を絶たない▼「もうおねがい。ゆるして」。18年３月、都内で衰弱死した５歳女児が大学ノートに記した悲痛な叫びである。血縁関係のない父親は満足に食事も与えず、暴力を振るっていたという▼20年度、全国の児童相談所が虐待で対応した件数は過去最多、初めて20万件を超えた。連携を強めた警察からの通告が増えたことなどが考えられるとされるが、コロナ禍で在宅が増加する中、潜在化も懸念される▼元児相職員で、子育て支援ＮＰＯ法人さくらネット小山理事長の高橋弘美（たかはしひろみ）さん（61）は気付きの重要性を強調する。それには「身近なところに『話せて、ともに考えられる人』がいて、『助けて』をキャッチできる環境が広がらないと」▼お地蔵様はとても慈悲深く、子どもの守り仏ともされる。２人の冥福を祈り手を合わせた。「いつまで繰り返すのか」。柔和な表情でふがいなさを指摘しているようだった。\n\n", "publish_date": "20210910"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/324395", "title": "10【三山春秋】娘が幼かった頃のこと…｜三山春秋｜上毛新聞ニュース", "text": "▼娘が幼かった頃のこと。近所の小児科で予防接種の注射をすると気づいた瞬間、娘は身を翻し診察室から走って逃げだした。泣いたり暴れたりはあっても脱走は珍しいと聞いた。が、数年後に息子も全く同じ行動をする。「以前もこんな子がいましたね」と医師が笑っていた\n\n\n\n▼注射が怖いのは子どもに限らない。「痛いのはちょっと」くらいならまだしも、とがったものを恐れる先端恐怖症で動悸（どうき）や息苦しさといったパニック症状を起こす人もいる。腕に針を刺すニュース映像さえ目をそらしてしまうという\n\n\n\n▼新型コロナのワクチン接種が進み、おそらく注射への不安が過去最も多い年である。痛みの恐怖だけではない。重症化予防の効果は分かっていても副反応があると聞けば程度の差はあれ気がかりだ\n\n\n\n▼新たな心配の種である。米モデルナ製ワクチンの瓶に異物が混入し、本県でも太田市の大規模接種会場で見つかった。自主回収対象製品の接種後に死亡した例もある。接種との因果関係は不明というが、不安を抱く人がいても仕方あるまい\n\n\n\n▼中高年層の接種は進み、感染が急増する30代以下はこれから本番。「DNAを改変する」「不妊になる」といったネットのデマによる懸念もようやく減ってきた\n\n\n\n▼接種への同調圧力があってはならないが、せっかく前向きになった若者が身を翻し注射から逃げ出す事態は困る。安全には厳しい目を向けたい。", "publish_date": "20210910"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/10/64517/", "title": "2021年9月10日(金)", "text": "▼緊急事態宣言に伴う休業要請や営業時短要請に応じていない30店舗に、県は新型コロナ対応の特措法に基づく「個別要請」をしたが、店名については「客が殺到する可能性がある」として公表しない\n\n▼そのことに異論があるわけではないが、昨年４月の緊急事態宣言の時は「協力店全店の公表」を掲げながら特に発表もないまま、実行されなかった。「逆に協力金を受けてない店舗も明らかになって、緊急事態宣言下で開いていたとか誤解を招き、風評被害になってしまうことも考えた」と鈴木英敬知事\n\n▼また、クラスター（感染者集団）発生の店舗は公表と緊急警戒宣言の呼び掛けにも記し、知事も当然の口ぶりだったが、こちらも実行されていない。朝令暮改というか前言のなし崩し的撤回というか、今度は新しく「客が殺到する可能性がある」という理屈\n\n▼いつも県民性善説を失策の言い訳にする県が、性悪説に基づくのは進歩かもしれないが、こうネコの目のように変わっては、県民からの信頼性などは薄れていくのではないか。２、３年前の外部監査報告が、県の脱法行為について厳しく指摘していた\n\n▼規則が施策執行の妨げになるとみれば別にルールを作って〝合法〟を装い、先の規則を破っていくというのである。法の抜け穴をくぐる卓越さとは、また別の〝裏技〟ということだろう。新型コロナの感染者が百人単位となり、死者も増えるにつれて公表内容がおざなりになる気がするが、職員定数削減のあおりもあるか\n\n▼弱点や見過ごされてきた欠陥を浮き彫りにするのがコロナ禍だが、県政も例外ではない。", "publish_date": "20210910"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1395730", "title": "米国の現職大統領バイデン氏と前職トランプ氏。政策も性格もまるで異なる…", "text": "米国の現職大統領バイデン氏と前職トランプ氏。政策も性格もまるで異なる…\n\n【越山若水】米国の現職大統領バイデン氏と前職トランプ氏。政策も性格もまるで異なる２人だが、国外での軍事負担を減らそうとする点は共通する。米軍は８月、アフガニスタンから完全撤退した▼現地が混乱を極める中でバイデン氏は先月、撤退方針の変更はないのか記者に問われている。２０年間、軍を駐留させてきた米国トップの答えは「アフガン人が戦うべきだ」と突き放したものだった。バイデン氏が掲げる同盟国重視は本当か、不安になろうというもの▼１１日には、米中枢同時テロから２０年を迎える。テロの脅威は今もなくなっていないながら米国が対外姿勢を変える節目となっても不思議でない。ウォール・ストリート・ジャーナルは社説で「タリバンは一夜にして米国が求愛するパートナーに変わった」と皮肉った▼中ロが米軍撤退をどう見るかも気がかり。世界は激動しているけれど、日本はといえば自民総裁選で政治空白まっただ中。しかも菅首相は、政治決断の遅れによりアフガン邦人退避が１人にとどまったにもかかわらず「よかった」と言ってしまい国民をあきれさせた▼総裁選に名乗りを上げる人たちには世界をどう見ているのか、ぜひ語ってほしい。今の日本で新型コロナウイルス対策や経済対策が大事なのは当然。それに加えて、外交・安全保障の議論を深められないようでは、リーダーが務まるはずもない。", "publish_date": "20210910"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014666252.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「デイ・ザット・スタンズ・アローン」。カレンダーでその日だけが屹（きつ）立（りつ）するさまを指す。かつて見た９月１１日付の英字新聞の見出しだ。あすで２０年になる米中枢同時テロの衝撃と底知れぬ闇を感じる◆世界貿易センタービル（ＷＴＣ）崩落とともに噴煙が舞い上がった。吸い込んだ人々に何が起きたか。地元紙のコラムニスト、Ｊ・ゴンザレスさんは「フォールアウト」というルポを書いた。意味は「死の灰」◆ビルではすべてが粉々に砕け散った。重金属、ＰＣＢ、ダイオキシン、アスベスト…。パソコンの鉛だけでもすさまじい量だ◆１週間後、政府は安全宣言を出す。「皆さんが吸う空気、飲む水は安全」。金融センターの復旧は最優先だ。ゴンザレスさんは汚染について書いたが、当局は否定した◆現場に駆けつけた消防士や警察官、作業員の多くはマスクをせずに長時間働いた。称賛されたが時をへて深刻な病気が牙をむく。「見棄（みす）てられた英雄」と同書は悼んだ◆屹立する日は阪神・淡路大震災の１・１７もそうだ。家屋の倒壊や解体で粉じんが舞った。同書に登場する米の専門医師は以前神戸で講演し、ＷＴＣ崩落と震災を重ねた。「被災地の市民がどれほど危険な物質にさらされたか、きちんと測定されていない」と。２０２１・９・１０", "publish_date": "20210910"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210910231802.html", "title": "ローマ皇帝や恐竜が患ったといわれる病気・…｜奈良新聞デジタル", "text": "ローマ皇帝や恐竜が患ったといわれる病気・痛風が30年来の持病である。ぜいたく病とも言われているが、祖父、父に続いているから筆者の体質だろう。\n\n\n\n脂身の多い肉類など控えねばならない食材が多い。若い頃、「いったい何を食べればいいのですか」と病院長に尋ねたら、「おいしいのはダメ。まずいのがいい」と。目の前が真っ暗に。\n\n\n\nもっとも、そんなに気を配らなくとも、薬のおかげで発作は抑えられ、定期的に通院しているので、全体としてほぼ健康を維持している。一病息災だろうか。\n\n\n\n大阪府と大阪市が2025年大阪万博のパビリオン概要を発表。乗るだけで来場者の健康状態が分かるアトラクションのほか、食事や運動のアドバイスをAIから受けられる。\n\n\n\n1970年大阪万博は未来の夢を展示するパビリオンが多かった。今回は身近な医療・健康がテーマの一つになるのだろうか。時代の変遷を感じさせる。\n\n\n\n万博開催までは、新型コロナ禍を収束させていなければならない。特効薬の開発。十分な栄養、睡眠と適度な運動で免疫力をつける。やはり、医療・健康がカギを握る。(栄)\n\n\n\n", "publish_date": "20210910"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1173990/", "title": "「口紅効果」と呼ばれる市場の“…：山陽新聞デジタル｜さんデジ", "text": "「口紅効果」と呼ばれる市場の“法則”がある。不況時には大きな買い物はできないが、口紅のような「ちょっとしたぜいたく品」を求めることで息抜きする人が増えるのだ▼と、インターネットでまことしやかに流布している説が気になっている。調べると、どうやら２００１年のＩＴ不況や０８年のリーマン・ショック時に米国で売り上げが伸びたために広まったらしい▼そんな法則も通用しない新型コロナウイルスの厄介さだろうか。全国で口紅の販売が低迷している。調査会社インテージの「２０年に売れなかったものランキング」で堂々の１位。総務省家計調査によると、今年６月の支出額は１９年同月に比べ約６割減った▼原因は自粛生活。どうせマスクで隠れる。店頭で手に取って試せない。人と会わないから装う意欲が湧かない。消費者のため息が聞こえてくる▼だが、秋冬商戦で化粧品各社は「マスクに色が移らない」新製品をそろえて攻勢に出た。ワクチン接種が進んだ影響からか売れ行きは改善傾向という。変異株の急拡大でまだまだ先が見通せない閉塞（へいそく）感ゆえの、これぞ口紅効果では▼こちらの効果なら高齢者施設や災害避難所における研究で実証済みだ。外面と内面は密接に結び付いており、メークは人を健康にする―。当面外せないマスクの下に、自分を励ます色も香もある。", "publish_date": "20210910"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=791080&comment_sub_id=0&category_id=143", "title": "小児がん支援の色は", "text": "ツイートの主は「だいたい４３０歳」らしい。〈広島城さん〉と名乗る投稿者が今週つぶやいていた。「わし、ゴールドにライトアップされるんじゃって〜」▲予告通り、きのうの日没から、広島城の天守閣が黄金色の光に浮かび上がっている。世界に広がりつつある医療キャンペーンの一環で、金色は小児がん支援の印だという。京都の東寺（とうじ）や東京スカイツリーなど、日本の１４カ所も今年初めて手を挙げた▲がん患者の発生数が毎年１００万人近くに上る大人に対し、１５歳に満たない子どもでは二千数百人だという。加えて発症部位は多様で、いきおい専門医の育成や薬の開発が難しい。国の対策も後手に回る▲救いの光は、現場で寄り添う人々かもしれない。支援するＮＰＯ法人の会報にも出てくる。闘病のつらさを言葉にできぬ子どもの「代弁者」を志す医師。院内学級の教員は、ひとときでも息の抜ける場所にと心を砕く▲目印の金色は、子どもは「社会の宝」という思いを込めてのことと聞く。日が当たらぬ治療環境に何とか、まばゆい光を届けたい。小児がん拠点病院は全国に１５しかなく、中四国は広島大学病院だけ。人ごとにせず知ろうとする一歩が大きい。", "publish_date": "20210910"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/92092", "title": "明窓・最低賃金引き上げの攻防", "text": "米大リーグがシーズン終盤戦に突入し、エンゼルスの大谷翔平選手から、いよいよ目が離せなくなってきた。２桁勝利とホームランキングに期待が高まる中、記者投票で決まるＭＶＰの獲得はもう確実なようだ。「選ばれるかどうかは、もはや問題ではない。満票を集めるかどうかだ」と現地メディアは伝える▼こちらは反対に、例年ならば全会一致で決まるのに意見が割れて採決までもつれ込んだ。コロナ禍での引き上げが焦点となった島根県の最低賃金地方審議会である。最終的に３２円アップの時給８２４円で決着した▼その前段で、中央審議会が決した引き上げ目安は全国一律の２８円だった。これを受けて審議のマウンドに上がった経営者委員はいきなりランナーを背負って始める、いわばタイブレーク状態。さすがにゼロ封は難しいかもと覚悟したに違いない▼コロナ禍にあえぐ中小・零細企業の思いを背に粘りを見せたが、引き上げを主張する労働者側の猛打に押し込まれる展開に。終わってみれば、上げ幅は過去最大にして全国最大となった▼１０月２日からの適用まで１カ月となった段階で、引き上げを持論とする菅義偉首相が退陣を表明した。アベノミクスから続く大幅な引き上げは、果たして都市部との格差解消や地方経済の活性化につながっているのだろうか、ここは立ち止まって考えたい。迫る衆院選の投票の行方にも関わってくる。（史）", "publish_date": "20210910"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210910"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「１０／５（水） かます干物 かまぼこ 里芋とこぶの煮もの 大根のかす汁」。「１０／１０（月） 鳥から揚げ 肉・大根・里芋煮つけ…」▲\n\n俳優の故沢村貞子さんは毎日の食事をメモし、「わたしの献立日記」（新潮社）にまとめた。冒頭は記録を始めた１９６６年の一部。献立には一年を通し「さつま芋甘煮」が登場、よく好んだらしいが、秋には里芋も忘れず選んでいる▲\n\n何をどう食すか。寒いときは温かいもの、暑いときは冷たいものを、気どらず、構えず、ゆっくり、楽しみながら―沢村さんはシンプルだった。旬のものを季節に合った調理で、気兼ねなく味わう。こんな当たり前のことも気ぜわしい現代人にはぜいたくだろう▲\n\nさて、里芋といえば愛媛ではいもたき。先日「涼しくなったから」と今季初めて夜の食卓に出してもらった。なるほど、気象データを見ると、９月になり熱帯夜はめっきり減少。「温かいもの」を自然と欲する、昨年より少し足早の秋の訪れである▲\n\n東予赴任中、そのいもたきの多様性に触れた。新居浜は「いもだき」と呼び、名物えび団子が入る。四国中央・土居は、なんといってもブランド品種「伊予美人」のとろける食感。にぎわう河川敷会場で、少し汗ばみながら仲間とつつく。新型コロナ禍の今となっては、これもぜいたくだったと思う▲\n\n食を巡るあれやこれやを考える当節である。「芋の子の可愛ゆきままに煮上りぬ」山内四郎。", "publish_date": "20210910"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/486194/", "title": "小社会 「女帝」の検証｜高知新聞", "text": "小社会 「女帝」の検証\n\n満員電車ゼロに残業ゼロ、しまいには花粉症ゼロというのも聞こえてきた。東京勤務だった４、５年前の都知事選や衆院選。あの公約の進み具合はどう検証されているのだろう。\n\n\n\n先日、高知市で「女帝 小池百合子」の著者、石井妙子さんの講演を聴いていろいろ思い出した。「劇場型」になった都知事選。小池さんがイメージカラーの緑のものを持って集まって、と呼び掛けると、熱狂的な支持者がキュウリやゴーヤを手にして集まった。\n\n\n\n対立する自民、公明両党が推す候補の駅前演説に足を運ぶと、ダークスーツのおじさんばかり。正直、勝負あり。当時の自民都連を旧態依然の巨悪に仕立て、自らは改革者の立ち位置へ。自己演出力は実にしたたかだった。\n\n\n\nそんな身のこなしの巧みさか、メディアの責任か。このコロナ禍で、どうもふに落ちないことがある。高知にいるからだろうか。後手後手に回った対策や説明不足で進退が窮まった菅首相の陰に隠れて、小池都知事にはあまり批判の矛先が向いていないように映ることだ。\n\n\n\n感染拡大は巨大な人口を抱え、各地方にもしみ出す「東京問題」ともいわれる。五輪では都も安全安心を繰り返し、開催に突き進んだ。小池都知事と不仲とされる首相もあるいは「不公平だ」と思っているかもしれない。\n\n\n\n緊急事態宣言がまた延長される。あらゆる角度からの検証が必要だろう。むろん絶大な権力を持つ「女帝」の対応も。\n\n\n\n\n\n９月１０日のこよみ。\n\n旧暦の８月４日に当たります。かのと とり 六白 大安。\n\n日の出は５時４６分、日の入りは１８時２０分。\n\n月の出は８時５２分、月の入りは２０時２５分、月齢は３．１です。\n\n潮は中潮で、干潮は高知港標準で１時４１分、潮位５０センチと、１３時５９分、潮位５０センチです。\n\n満潮は７時５２分、潮位２００センチと、２０時０５分、潮位２００センチです。\n\n\n\n９月１１日のこよみ。\n\n旧暦の８月５日に当たります。みずのえ いぬ 五黄 赤口。\n\n日の出は５時４６分、日の入りは１８時１８分。\n\n月の出は１０時０１分、月の入りは２１時０１分、月齢は４．１です。\n\n潮は中潮で、干潮は高知港標準で２時２１分、潮位４６センチと、１４時３４分、潮位７０センチです。\n\n満潮は８時３８分、潮位１９０センチと、２０時３４分、潮位１９４センチです。", "publish_date": "20210910"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/798538/", "title": "不要不急の外遊はお控えを", "text": "政治報道でおなじみの英語「レームダック」。任期は残っているが、再選の可能性はないので影響力が低下している指導者などを指す▼あまり使いたくない表現だ。直訳は「足が不自由なアヒル」。うまく前に進めないことの例えか。ご丁寧に「レームダック（死に体）」との表記も。不快さの上塗りである。当人にも、足が不自由な人にも、アヒルにも失礼だろう...", "publish_date": "20210910"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210910105711?c=39546741839462401", "title": "コンコルド効果 ｜ 長崎新聞", "text": "〈「いつ始めるか」を決めるのは難しいが、「いつやめるか」の決断はもっと難しい〉－本紙情報面の人気コラム「歳々元気」が2年ほど前、こんな書き出しで「コンコルドの誤謬（ごびゅう）」という経済用語を紹介している▲英仏の共同プロジェクトで生まれた優美な機体の超音速旅客機は、燃費が悪い、定員が少ない－などいくつか大きな欠点があり、開発途上で採算性の厳しさが指摘された。だが、いったん動きだした計画は止められず、赤字を膨らませながら空を飛び続けた▲一つの事業で、ある時点までに投資されて回収できない費用のことを経済学ではサンクコスト（埋没費用）と呼ぶ。「コンコルド効果」は、このコストを惜しんで引くに引けない心理的圧迫を言う言葉。いろんな場面で誰にも覚えのある感覚でもある▲東彼川棚町の石木ダム建設事業で、県が一昨日、ダムの本体工事に着手した。事業採択から46年。半世紀近い時間が経過している▲事業が長く実現できずにいることと、ダムの必要性とを単純に結び付けて論じるのは乱暴だろう。ただ、過去の投資や時間や経過や労力を惜しむあまり、判断が歪んでいないか－を、繰り返し問い直す姿勢を行政には求めたい▲冒頭のコラムは〈引き際の決断にこそ、勇気と知性が求められる〉と結ばれていた。（智）", "publish_date": "20210910"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/737807", "title": "日本サッカー協会100年の財産｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "人気スポーツ漫画『キャプテン翼』は、サッカー少年の大空翼君が主人公。シュートをクロスバーに当て、跳ね返りをオーバーヘッドキックで決めるプレーに魅了された◆この漫画が始まった４０年ほど前、日本のワールドカップ（Ｗ杯）出場への道はまだ遠く、海外で活躍する日本人も少なかった。だが、１９９３年のＪリーグ発足でレベルが上がる。９８年から６大会連続でＷ杯に出場し、海外に移籍する選手も珍しくなくなった。翼君が与えた影響も大きかったと思う◆きょう９月１０日は日本サッカー協会の創立日で、今年で１００周年。少年サッカーの指導者をはじめ、サッカー界を下支えする人材が各地に増えたことが、この１世紀の財産だろう◆人と人の出会いが縁であるように、人とスポーツの出合いも縁。筆者が中学校入学時、それほど興味がなかったサッカー部に入ったのは友人に誘われたから。手が使えないからこその面白さとゴールの喜びに魅了され、社会人まで続けた◆大空翼君の信条は「ボールは友達」だった。サッカー以外の球技にも通じる「上達のこつ」だろう。東京五輪・パラリンピックの閉幕で寂しさを感じていたが、１２日にはサッカー女子プロリーグ「ＷＥリーグ」が開幕する。Ｗ杯最終予選も見逃せない。サッカーに限らず、スポーツの秋を楽しもう。（義）", "publish_date": "20210910"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1390065.html", "title": "＜金口木舌＞化学の成果", "text": "「きい剤」「あか剤」「みどり剤」。日本軍で使われていた名称だ。「きい剤」はマスタードガスなどのびらん剤（化学兵器）のことだ。皮膚に付くと赤い斑点を生じ、痛みを伴う。他に催涙、窒息などの影響を及ぼす化学兵器が造られた\n\n\n\n▼日本軍は第2次大戦終結前後、中国に化学兵器を遺棄した。化学兵器禁止条約により日本が処理の責任を負う。化学兵器禁止機関（OPCW）によると90カ所以上から毒ガス兵器約7万6300発が発見され、5万3500発以上が破壊された。ほか吉林省に33万発が埋まっているという\n\n▼1997年に発効した化学兵器禁止条約は「化学の成果は人類の利益のためにのみ使用される」と定める。加盟国は190を超える\n\n▼ロシアは2017年に化学兵器の廃棄を完了したと発表した。米国は22年末までに廃棄完了を目指している\n\n▼米軍の毒ガス兵器が貯蔵されていたのは沖縄だ。2次にわたる移送で撤去が完了したのは71年9月9日だった。半世紀が経過したが、化学物質の脅威は今も消えていない。米軍基地からは有機フッ素化合物に汚染された水がたびたび流れ出している\n\n▼基地内にどのような化学物質があるのか、米軍は情報を公開しない。国家や軍隊が条約、法律に従っているか、市民が監視する必要がある。化学の成果が人を傷つけることのない社会を実現するために。\n\n\n\n", "publish_date": "20210910"}
]