[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/752933/", "title": "＜卓上四季＞荒事の継承者：北海道新聞 どうしん電子版", "text": "歌舞伎には今に続く東と西の芸風の違いがある。上方は男女の機微をしっとりと演じる和事（わごと）の芸。片や江戸歌舞伎といえば初代市川團十郎が創出した荒事（あらごと）だ。怪力の武者や鬼神などの勇壮な芝居である▼十二代目團十郎さんは、関ケ原の戦いの勝者である東軍の関東では英雄の荒々しい芸が好まれたからだと解説した（「團十郎の歌舞伎案内」ＰＨＰ新書）▼", "publish_date": "20221030"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221030"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221030AK0012/", "title": "北斗星（１０月３０日付）｜秋田魁新報電子版", "text": "冷めていても、ふっくら感があり、かみしめるたびに甘みと粘りが広がった。きのう本格デビューした県新品種米「サキホコレ」。早速、秋田市内のスーパーでおにぎりを購入し、味わった\n\n\n\n▼昨年の先行販売では開店早々に売り切れる店もあった。今年は９倍の量が販売されるとあってか、並ばずに２キロ入りの袋も買えた。炊きたてのほかほかなら、どんな食べ方をしようかと思いを巡らせた\n\n\n\n▼「ご飯のお供」は数多い。いぶりがっこをはじめとする漬物のほか、納豆、つくだ煮…。トンブリやギバサも忘れてはいけない。加工品から山や海の幸まで、本県を代表する味が思い浮かぶ。サキホコレとよく合いそうな県産食材は多彩だ\n\n\n\n▼これらの農産物や加工品の一部が、大仙市の大曲体育館に展示されている。サキホコレデビューと共に始まった県種苗交換会の主会場だ。歴史ある農業の祭典の開幕にデビューのタイミングを合わせたことに、本県農業の発展につなげていこうという関係者の意気込みを感じた\n\n\n\n▼その関係者を喜ばせたのが、東京と大仙をオンラインで結んだサキホコレのデビューイベント。東京会場で都内のコメ卸業者の担当者が、サキホコレの味について「衝撃的」と称賛した。大仙会場に集まった生産者の苦労も報われたに違いない\n\n\n\n▼交換会ではサキホコレのおにぎり配布に長蛇の列。来場者の関心の高さがうかがえた。県民が味わって素晴らしさを発信していくことが、何よりのＰＲになるだろう。", "publish_date": "20221030"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽江戸時代、伊勢神宮（三重県）を参拝する「お伊勢参り」が全国の庶民の間で大流行した。信仰のみならず観光の要素が多々あり、日本人の旅の原点とも言われている。山形県内各地からも大勢がお伊勢さんを訪ねた。\n\n▼▽とはいえ長期に及ぶ旅にはかなりの路銀が必要。個人で賄うのは難しく、村落単位で講と呼ばれる集団を組織して金を積み立てたり共同で田を耕作したりして資金を蓄えた。それを基に、毎年くじ引きなどで選ばれた人が「代参者」として仲間の思いを背負い参拝していた。\n\n▼▽県内の郷土資料などによれば、秋の農作業が一段落した頃の出発が多かったようだ。今時分が旅の季節だったのだろう。そういえば、今まさに山形から遠く岡山県に赴いている人たちがいる。サッカーＪ1参入を懸けプレーオフに臨むモンテディオ山形のサポーターたちだ。\n\n▼▽Ｊ2の6位から「下克上」で2014年以来の歓喜を目指すモンテ。今日の岡山戦をはじめ、敵地で3試合を勝たねばならぬ「いばらの道」だ。応援に行きたくてもかなわない県民は少なくなかろう。路銀はともかく、現地に出向いた方々にチームへの熱い思いを託したい。\n\n（2022/10/30付）", "publish_date": "20221030"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221030-737440.php", "title": "【10月30日付編集日記】書くこと", "text": "ＳＮＳ（交流サイト）やメールが普及した現代社会。雑誌の企画、編集も手掛けるライターの一田憲子さんは、自分の思いや気持ちを言葉にして、伝えやすくなったと感じている\n\n▼思いなどを文章に表すにはこつがあるようだ。例えば自分の視点で文章をまとめること。出会いや体験で感じ、考えたことを一歩引いて自分の考えに照らして見つめ直し分析し、整理してから言葉をつづることが必要なのだという\n\n▼言葉にしてみることで、見えないものも可視化できる。一田さんは、取材をお願いしているお店の人からいつもＳＮＳで「ご苦労さま」とねぎらいの言葉をもらい、自分への心遣いに感謝するそうだ。そうした優しさは見ることができないが、書くことで形にできる（「暮らしを変える書く力」ＫＡＤＯＫＡＷＡ）\n\n▼書いて気持ちを形にするというのは選挙も同じだろう。有権者は一本の鉛筆で候補者名を投票用紙に書くことで、簡単に自分の意思を示すことができるからだ\n\n▼きょうは知事選の投票日。候補者は選挙戦を通し、本県の未来づくりに取り組むさまざまな政策を訴えてきた。それらの政策を自分の視点でしっかりと分析し、思いを伝えることを投票で実践してみよう。", "publish_date": "20221030"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/651041", "title": "多文化共生社会｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "多文化共生社会\n\n「多文化共生社会」という言葉が使われ始めたのは１９９０年の入管法改正の前後からとされる。以後、定住する外国人は増え続け、コンビニなどで働く姿は当たり前の風景となった▼本県で暮らす外国人は昨年末で１１２カ国・地域から４万１６７０人に達する。最も多いのがベトナムで全体の18・４％。中国、フィリピン、ブラジルと続き、上位10カ国は全て言語が違う▼先日、宇都宮市で「とちぎ多文化共生フォーラム」（県など主催）が開かれた。自動車部品の開発者やレストラン経営、通訳、障害者施設勤務とさまざまな職種の県内在住外国人が「日本で働くということ」をテーマに思いを語った▼来日のきっかけは、ドラえもんなど日本のアニメの影響を挙げる声が多かった。日本社会に対しては、それぞれの国の文化を理解してほしい、との意見で一致した▼最も盛り上がった話題は日本語の曖昧さだった。「大丈夫という言葉が悩ましい。来日してかなりたつが、いまだにその意味が分からない」「朝から『お疲れさま』と言われると一日中疲れる気がする」。はっきり伝えられることが何よりもありがたいという▼本県の印象は「冷え込みは厳しいが周囲の人たちの心は温かい」「来日後、引っ越したことはない。第二のふるさと」と好評だった。素直に受け止めたい。", "publish_date": "20221030"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/195483", "title": "2022/10/30【三山春秋】県立赤城公園の活性化を目指して、県は…", "text": "▼県立赤城公園の活性化を目指して、県は基本構想を策定した。2月に公表した構想案に対し、環境配慮を求める意見が多く寄せられたため半年かけて見直した\n\n▼覚満淵と小沼への施設建設を取りやめ、大沼湖畔にキャンプエリアや管理棟、サニタリー棟を整備。ビジターセンター周辺には観光案内やアクティビティの受付窓口、カフェ、ショップを設ける。自然環境の保全と利活用の両立に期待したい\n\n▼こちらの両立は可能だろうか。新型コロナウイルスの感染抑制と社会経済活動の維持である。心配される第8波とインフルエンザの同時流行を、社会経済活動を止めることなく乗り切るには、これまで以上の対策が求められる\n\n▼南半球では今夏、インフルエンザが流行した。欧州ではすでに新型コロナ感染が拡大。日本では外国との往来が復活している。「同時流行はある」と覚悟した方がいい\n\n▼発熱外来の受診について、国は重症化リスクの高い人を優先する方針。リスクの低い人で症状がある場合は自己検査で確認し、陽性なら健康フォローアップセンターに登録して自宅療養、陰性でインフルエンザの疑いがあれば電話やオンラインで受診する\n\n▼ただ受診の必要性の自己判断は難しい。オンライン診療が可能な病院は限られ、電話も通じにくくなるだろう。国が示している対策だけでは心もとなく、やはり自己防衛が欠かせない。心して備えたい。", "publish_date": "20221030"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/131813", "title": "新潟日報デジタルプラス", "text": "朝晩は冷え込むようになった。ひんやりした空気を吸い込むと、鼻の奥の方がむずむずして「クシュン！」とか「ハクション！」と、やってしまうことがある。くしゃみは冷気や異物に対する反射のような行動とされる\n\n▼「うわさされると出る」と言われることもある。昔の人はくしゃみが出るのは自分以外の何者かの力が働いていると考えたようだ。うわさも自分以外の誰かによる行為であり、両者が結びついて、くだんの俗説が生まれたという説が有力らしい\n\n▼くしゃみの回数が意味することについての慣用句もある。「一誹（そし）り 二笑い 三惚（ほ）れ 四風邪」「一に褒められ、二に憎まれ、三に惚れられ、四に風邪ひく」などと言う。当たり前だが、繰り返すくしゃみは体調悪化のサインであるだろう\n\n▼風邪はウイルスが引き起こす感染症ととらえれば、昔の人がくしゃみを何者かの仕業と考えたこともうなずける。ことしも、風邪やインフルエンザに気をつけねばならない季節がやってくる\n\n▼新型ウイルス感染症の「第８波」の到来が懸念されている。全国的には感染者数が増加に転じたとの指摘もある。県内も前週の同じ曜日を上回る日がある。インフルエンザとの同時流行にも注意が必要だ\n\n▼たわいないうわさ話の結果だとすれば、少々のくしゃみはご愛嬌（あいきょう）で済ますこともできるだろうか。しかし、体調の悪化を示す兆候ならば見逃せない。日常を取り戻す歩みを進めるためにも、厳しい冬に備えたい。まずは、くしゃみに注意しつつ。", "publish_date": "20221030"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/30/83569/", "title": "2022年10月30日(日)", "text": "▼悪夢のような、ではないが、全国に吹き荒れた産地偽装、表示偽装の嵐がよみがえる。県もその渦中で大きく乱高下した。鈴木英敬前知事が伊勢エビの表示偽装に絡み「ロブスターもおいしいんですが」と言って「偽装を認めるのか」と報道陣に突っ込まれたのもそのころだったか。特に農・漁産物には偽装のぜひも含め混乱もあった\n\n▼中国産や韓国産などのアサリを県産や熊本県産と偽って販売していたとされる県内三事業者はいずれも偽装を認めているという。かつて中国産米や加工用米を国産米、主食用米として販売し、悪質とされた県内米穀商事会社の手口と似ている。産地の追跡や味での選別は難しく、消費者を偽ったことが問題とされた\n\n▼三業者のうち、一業者は漁獲量の減少で外国産を県産として約107トンを販売した。残り二業者は熊本産としてそれぞれ15トンと三トン。県医療保健部食品安全課は「きちんと表示している事業者に迷惑がかかる。厳格に対応したい」。不公正競争という視点が第一で、消費者は二の次ということか\n\n▼今のところ、熊本産と偽装した二事業者には動機を聞き取っていないという。「今のところ」は公務員の場合、とてつもなく長期間のことも珍しくはない。動機の聞き取りにそう重きを置いていないのかもしれないが、質的には、少量も含め、むしろ重大という見方もないか\n\n▼農林水産省は何のためにあるか。北川正恭前知事から問われて「業界の健全な発展のため」と答えて「国民に安全・安心な食料を提供するためさ」と訂正されたことも思い出した。こちらは悪夢ではない。", "publish_date": "20221030"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015764503.shtml", "title": "神戸新聞NEXT", "text": "歴史学者の網野善彦さんは北陸の旧家を調査した際、ふすまの下張りに記された大量の文字に気付いた。北前船の通商による商品受け取りの記録である。海を越えた行き来が、農村にも豊かな恵みをもたらしていた事実が浮かび上がった◆かつて、紙は貴重品だったので、廃棄せずに再利用した。ふすまの下張りもその一つ。年貢の申告書などの裏に書かれた日記なども各地で見つかった。「裏文書（もんじょ）」や「紙背（しはい）文書」と呼ばれ、貴重な史料とされる◆しかし紙が潤沢な現代になって、事情が一変する。文書が惜しげもなく廃棄されるようになったのだ。とりわけ役所では大量の文書が日々処分されている。裁判所でも後世に残すべき事件記録の廃棄が発覚した◆保管場所に限界はあるだろう。だから内容の軽重に応じ保存期間を決めておく。それは分かるが、期限が来ればためらわずに全て廃棄する。まるで「断捨離」のように◆中島敦の短編「文字禍」では、文字を刻んだ粘土板を守る古代中東の老博士が、書き漏らしはないかと問う若い学者を諭す。「書かれなかった事は、なかった事じゃ」「歴史とはな、この粘土板のことじゃ」◆歴史をたどる手掛かりは意外なところにある。だが、捨ててしまえば歴史は永遠に葬り去られる。２０２２・１０・３０", "publish_date": "20221030"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221030"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1324666/", "title": "南米発、３７秒間のスライドショ…：山陽新聞デジタル｜さんデジ", "text": "南米発、３７秒間のスライドショーがちょっとした話題になっている。ボリビア先住民族の女性グループが今夏、ワイナポトシ山（標高６０８８メートル）の頂に立った▼アンデスの雪稜（りょう）を進む一団は色鮮やかだ。何しろザックではなく風呂敷を担ぎ、スカートをはいている。「ポリェラ」という民族衣装で、スペインに征服された１６世紀、支配者側が先住民を識別するため着用を強いた起源を持つ▼搾取と差別の象徴をあえて身にまとうのは、今なお彼女らが社会から疎外された存在だからという。それでも一つずつ壁を越え、高みを目指せる―。ネット上の登頂報告には誇りがにじんでいた▼一方、地球をぐるりと回った中東イランでは女性の髪を覆うスカーフ「ヒジャブ」を巡る抗議デモが収まらない。はや１カ月が過ぎ、治安当局の弾圧によって２００人以上が亡くなったとみられる▼かぶり方が不適切として風紀警察に拘束され、急死した２２歳への連帯が事の発端だ。屋外での着用義務自体はイスラムの教えに基づくが、過度に厳しい監視や取り締まりが市井の女性たちの怒りに火を付けた▼たった一枚の布が人の尊厳を守りもし、命を奪いもする。服装が身分を表したり、何を着るかを自分では選べなかったりした時代は日本にもあったことを思えば、遠い国の出来事だと無関心ではいられない。", "publish_date": "20221030"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/232154", "title": "ガチャガチャの力", "text": "小銭を入れてレバーを回すと、おもちゃ入りのカプセルが落ちてくる。ガチャガチャと呼ばれる自販機を東京都内のバス会社が先月から一部の車両に載せている。３００億円に及ぶ市場の規模を当て込んだという▲その魅力にあやかったビジネス案が先日は、長崎県内の学生コンテストで最優秀賞に選ばれた。「ガチャ」のカプセルに往復乗車券を入れ、運任せのバス旅行を味わってもらうアイデア。路線バスのてこ入れ策らしい▲きのうまで売られ、人気を集めたＪＲ西日本の「広島発サイコロきっぷ」が手本になったのか。のるかそるか、スマホ画面のサイコロを振って、出た目で行き先が決まる。物は試しと、コロナ禍で縮こまっていた旅心をくすぐった▲長崎は、隠れた「バス王国」と聞く。例のアイデアの発案者によると、人口に対する車両台数が日本一だそうだ。Ｂｒｉｄｇｅ（ブリッジ）＝橋＝やＢｒａｎｃｈ（ブランチ）＝支店＝、Ｂｕｓ（バス）の多さから「３Ｂ」の街とかつて呼ばれていた広島も参考になるのでは▲公共交通の行く手は、おしなべて試練にさらされている。楽しんで乗ることが地域課題の解決にも役立つ―。「ガチャ」の力を借りた、そんな仕掛けが待たれる。", "publish_date": "20221030"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/290619", "title": "明窓 人生を全うするために", "text": "家族で見守っていくことが難しい子どもやお年寄りの安全・安心を地域社会の連携で維持する取り組みが重要になっている▼介護保険制度と同じ２０００年４月に始まった「成年後見制度」もその一つだ。認知症や心の病によりお金の管理などができなくなった本人に代わり、家庭裁判所で認められた後見人が財産管理のほか、介護サービスの契約を結んだり、悪徳業者にだまされないよう気を配ったりしてくれる▼裁判所の統計によると、２１年に成年後見人の申し立てがあったのは、松江管内２０４件、鳥取管内２４０件。少なくないように思えるが、子どもが遠くに住んでいる１人暮らしのお年寄りや、認知症の人の増加などを踏まえると、全国的に利用が伸び悩んでいるとも言える▼増えるニーズに対して、後見人になり得る法律の専門職や研修を受けた市民後見人のなり手が不足しているなど、さまざま要素が背景にある▼当事者でないと実感できない部分もあるが、判断の衰えは誰にでも起こり得る。近年は社会福祉協議会、介護サービス事業者、医療、金融機関などがチームで情報交換して、本人に適宜後見人の申し立てを勧めるネットワークが市町村ごとにできつつある。申し立てを受ける裁判所も、各地で議論に参加するなど、仕組み作りを後押ししている。住み慣れた地域で最後まで人生を全うできるための努力に注目していきたい。（万）", "publish_date": "20221030"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221030"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/604385", "title": "小社会 借金", "text": "借金で借金を返そうとする人は昔から少なからずいたようだ。大正・昭和に活躍した歌舞伎の六代目尾上菊五郎もその１人。ただし名うての役者。返済にも非凡ぶりがうかがえる。\n\n\n\n昭和の初め、劇場の借金を背負わされ裁判沙汰になった。すぐには返せないので、債権者らに呼び掛けた。「ここでいくら僕を責めたって、僕からは一銭も出ませんよ」。\n\n\n\n開き直るかのような言いようだが、続けて「それよりみなさん、僕に芝居をさせたらどうですか」。芝居をやって返済するので、出資して興行主になってほしいと頼み込んだ。金を返してもらいたければ、さらに金を出せというわけだ。\n\n\n\nそんな都合のよい話があるものかと思うが、時代のおおらかさもあったのだろう。債権者は受け入れている（著書「おどり」）。もちろん名優として力量が買われていたからこその話である。苦境を乗り越えて経済を回復させ、税収も増やす。それには借金もつれでも、なお一層の国債が要る―。政府の経済対策もそんな表現ができるだろう。\n\n\n\n岸田政権が光熱費の軽減を柱にした新たな経済対策を決定し、２９兆円超の補正予算案を組んだ。いまの生活は助かるが、雪だるま式に膨らむ国の借金は将来、本当に返せるのだろうか。\n\n\n\n六代目はさすがだった。興行を成功させ、借金も「皆（み）んな返しました」。政府が経済と財政を改善するには、役者ならぬ政治リーダーの力量が問われる。\n\n\n\n\n\n１０月３０日のこよみ。\n\n旧暦の１０月６日に当たります。ひのえ たつ 五黄 先負。\n\n日の出は６時２２分、日の入りは１７時１６分。\n\n月の出は１１時３１分、月の入りは２１時１０分、月齢は４．７です。\n\n潮は中潮で、干潮は高知港標準で２時３７分、潮位１８センチと、１４時４９分、潮位１１３センチです。\n\n満潮は９時４０分、潮位１６７センチと、２０時１３分、潮位１７３センチです。\n\n\n\n１０月３１日のこよみ。\n\n旧暦の１０月７日に当たります。ひのと み 四緑 仏滅。\n\n日の出は６時２３分、日の入りは１７時１５分。\n\n月の出は１２時２９分、月の入りは２２時１８分、月齢は５．７です。\n\n潮は小潮で、干潮は高知港標準で３時３３分、潮位３１センチと、１５時５４分、潮位１２４センチです。\n\n満潮は１０時５８分、潮位１５６センチと、２１時０２分、潮位１５８センチです。", "publish_date": "20221030"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1007837/", "title": "年間220冊の小学生、あなたは？", "text": "通勤中は本を開くことが多い。地下鉄やバスの乗客の圧倒的多数はスマホ派。本を手にした同志を見かけるとハイタッチしたい気分になる▼右肩下がりだった紙の書籍の販売額は昨年、15年ぶりに前年を上回った。ところが全国の書店数はこの10年で3割減り、5千軒近くが消えてしまった。少子化に活字離れ、ネットの普及、売...", "publish_date": "20221030"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221030114008?c=39546741839462401", "title": "ハロウィーンの心痛 ｜ 長崎新聞", "text": "東京・渋谷駅を出て、スクランブル交差点を渡ると、よく知られた渋谷センター街がある。「若者文化の中心地」とされる繁華街で佐世保市の観光PRをしていると聞いて、取材したことがある▲十数年前、東京勤務の頃だが、九十九島や佐世保バーガーの電光パネルがにぎやかな通りを飾っていた。古里を売り込もうと、渋谷センター商店街振興組合の小野寿幸（としゆき）さんが始めたと知り、胸が熱くなった覚えがある▲20年ほど前、させぼ四ケ町商店街と「姉妹商店街」の縁を結び、交流してきた。いま81歳で、センター街の振興組合の理事長、高級フルーツの「渋谷西村總（そう）本店」取締役、在京の佐世保出身者でつくる東京佐世保会の会長を務めておられる▲18歳で離れた佐世保を思い、もう長いこと見守ってきた渋谷を思う。愛情が深いぶん、ため息も深いのだろう。電話で話を伺うと、コロナ禍の自粛ムードが薄れた今年のハロウィーンで「渋谷の人出は必ず増える」と小野さんは言う▲コロナ前は「暴動」といえる騒ぎもあった。主催者が存在せず、自然発生の集まりだから“作法”はなく、歯止めもきかないという▲佐世保の恩人が「悔しい」と心を痛めるさまは忍びない。眉をひそめるだけでなく、東京の繁華街が荒れ果てないようにと、こちらも遠くから案じる。（徹）", "publish_date": "20221030"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/939836", "title": "街の本屋さんを守りたい", "text": "小学生の頃、歩いて行ける距離に本屋さんがあった。そこで買った本の一つが、下村湖人の『次郎物語』。ハードカバーで格好いい。それから、本棚に本を並べるのが楽しくなった◆本との出合いを演出する「街の本屋さん」が減っている。今月初旬、全国の書店数がこの１０年で３割減ったという記事を本紙で見た。確かに、『次郎物語』を買った本屋さんはとうに店じまいし、佐賀市中心部も書店が少なくなった。人口減に加え、インターネットの普及に伴う「電子書籍」の増加も理由だろう◆数学者でエッセイストの藤原正彦さんによると、日本の江戸末期の識字率は９０％ともいわれ、断トツの世界一。江戸には８００軒、京都には２００軒の本屋があったといい、読書こそが日本の国柄であり、隠れた国力だった（『本屋を守れ』）◆本を読む理由について、読者から手紙をいただいた。その人は「良い本は経験の浅い人を賢くすることができる」という言葉を紹介し、読書によって自分の環境を超えたより広い世界についてより多くのことを学べる、と書いていた◆同感である。人が経験できる量には限りがあり、補ってくれるのが読書。だからこそ人と本をつなぐ街の本屋さんを守っていきたい。来月９日まで読書週間。秋の夜長に深い思考の時間を持つのはいいこと。ページを開こう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221030"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=165194/", "title": "自然薯（じねんじょ）の季節を... | 南風録 | 南日本新聞", "text": "自然薯（じねんじょ）の季節を迎えた。幼い日、親戚と山に入った。枯れた葉やつるから当たりを付け、少しずつ土を起こす。どこまで伸びているか分からない芋を粘り強く掘り出した。\n\n「かるかん」が、ひときわおいしくなる時季である。江戸時代に薩摩で生まれた菓子は自然薯と米粉、砂糖、水だけで作られる。新芋を用いると、しっとり感と風味が増す。\n\nかるかんを好んだのが、北九州出身で戦後日本を代表する作家の松本清張だ。酒は飲まない甘党で、東京に拠点を移した後も九州から取り寄せていたという。創作の活力の源だったのだろうか。\n\n今年は没後３０年の節目に当たる。４０歳を過ぎてから作家となり、文学にとどまらずノンフィクションや評伝、古代史や現代史など関心の赴くまま幅広い領域を探求した。８２歳で亡くなるまで１０００編もの作品を書き続けた巨人である。\n\n社会派というジャンルを切り開いた推理小説に夢中になった人は多いだろう。斬新なトリックだけでなく、「砂の器」は１９７４年に映画にもなり、ハンセン病をテーマに差別や偏見を描いた。給仕や印刷工などさまざまな職で苦労を重ねた半生がにじむ。\n\n最後になった週刊誌のインタビューでは「歴史にしても社会現象にしても、上から見ないで底辺から見上げる」と語っていた。そうした視線で世の中の不条理を掘り起こしたことが、作品の味わい深さにつながった。", "publish_date": "20221030"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1607640.html", "title": "＜金口木舌＞ウチナーンチュの財産", "text": "NHK連続テレビ小説「ちむどんどん」の作中でも歌われた「椰子の実」は島崎藤村が作詞した。岬に流れ着いたヤシの実がモチーフで、藤村は故郷を離れた自らの人生を重ね合わせたという\n\n\n\n▼かつてウチナーンチュは生まれ育った島を後にして世界各地へ渡った。異国へ向かう胸中には希望と不安があっただろう。戦乱や原因不明の病気など困難に直面しながらも、たくましく生き抜いた\n\n▼移住先で富を築いた人もいれば、思い描いた暮らしを実現できなかった人もいる。一人一人の歩みが沖縄の移民史を刻んできた。成功と失敗、全ての話に耳を傾けたい\n\n▼今や世界に約42万人の県系人がいるとされる。北米や南米などにネットワークが広がり、ビジネスや文化など多方面で交流する。世界とのつながりはウチナーンチュの財産だ\n\n▼「椰子の実」の詞は「いずれの日にか国に帰らむ」と結ぶ。世界の県系人はウチナーンチュ大会への参加で「故郷」の土を踏む。自らのルーツに触れ県民と心を通わせれば、私たちの財産はさらに輝きを増す。\n\n\n\n", "publish_date": "20221030"}
]