[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/625886/", "title": "＜卓上四季＞恐怖の価値：北海道新聞 どうしん電子版", "text": "東日本大震災で人口のおよそ１割が犠牲となった岩手県大槌町に、文字の違いが生死を分けた場所がある。高台の城山公園とその麓にある江岸寺だ。ともに地震の発生直後から多くの人が避難した▼違いは城山公園が避難場所で江岸寺は避難所だったこと。避難所は家屋を失った人などが一定期間の避難生活を送る場所で、火災や津波が収まるまで一時的に退避する避難場所とは異なる。お寺の人も高台への移動を呼び掛けたが、平地の境内には続々と町民が集まった▼裏手の高台に向かう坂道の途中に一つの碑が立つ。「津波到達の地」。そこでは目前で家族を津波の濁流にさらわれた人もいた。避難場所と避難所。たった１字の違いの深刻さに慄然（りつぜん）とする▼千島海溝と日本海溝で巨大地震と津波が発生したときの被害想定が公表された。最悪の場合、道内で１３万７千人、全国で１９万９千人が犠牲になるという。東日本大震災や関東大震災を上回る被害想定に恐怖を覚える方もおられよう▼寺田寅彦は津波の記憶の薄れについて、鉄砲の音に驚いて立ちながら、いつの間にか戻って来るウミネコに例えた。そこにあるのは恐怖に対する慣れである▼避難施設の整備を進めるとともに、適切な行動を取れば、今回の被害想定は８０％減じることができると国は説明する。人は恐れるから備えるものだ。まずは周囲の避難所と避難場所の確認から始めたい。２０２１・１２・２２", "publish_date": "20211222"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211222khn000002.html", "title": "河北春秋(12/22)：その美しさから「シルクロードの至宝」と呼… | 河北新報オンラインニュース", "text": "河北春秋(12/22)：その美しさから「シルクロードの至宝」と呼…\n\nその美しさから「シルクロードの至宝」と呼ばれているという。中国の新疆ウイグル自治区で栽培される「新疆綿」。広大な綿花畑がかつてのシルクロード沿いには広がり、繊維が長い高品質の綿が大量に生産されている▼晴天が多く、雨が極端に少ない砂漠の気候。そこに天山山脈からの雪解け水を地下水路で引いて、水は豊富だ。昼夜の気温差が大きく、綿花栽培に適している。最高級の超長綿は昔ながらの手摘みだという（マガジンハウス編『タオルの本』）▼大農園、綿花、手摘み。米国人がここから連想するのは、マーガレット・ミッチェルの小説『風と共に去りぬ』に描かれた米国南部の風景だろう。多数の黒人奴隷に過酷な労働をさせた。そんな歴史もあって米国は人権問題に敏感だ▼米議会が新疆綿など新疆ウイグル自治区の産品を輸入禁止にする法案を可決した。ウイグル族弾圧に対する制裁の一環として、強制労働の疑惑がある商品の輸入を原則差し止めるものだ。当然、中国側は強烈に反発している▼環境や人権への十分な配慮なしには企業活動もできない。世界はそんな時代に急速に変容している。原材料の生産も同じだ。「シルクロードの至宝」の存続のためには、中国の人権状況の早急な改善が必須だろう。反発より先に。（２０２１・１２・２２）", "publish_date": "20211222"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211222AK0015/", "title": "北斗星（１２月２２日付）｜秋田魁新報電子版", "text": "福島県の沿岸部を今月訪ね、東日本大震災の記憶や教訓を伝える施設を回った。１０月に開館したばかりの「震災遺構浪江町立請戸小学校」は、横倒しになった校長室の金庫やめくれ上がった体育館の床など、津波の惨状を当時のままに伝えて生々しい\n\n\n\n▼富岡町にある「東京電力廃炉資料館」と双葉町の「東日本大震災・原子力災害伝承館」では、原発事故の深刻さを改めて突き付けられた。映像も交えた展示の数々に、館内を巡る足取りは重くなる一方だった\n\n\n\n▼だが実は、これらの施設以上に福島のいまを実感させられる場所があった。バスで移動する際に目にした双葉町内の街並みだ\n\n\n\n▼薄汚れたガラス窓から真っ暗な店内がのぞける産地直売所、入り口にベニヤ板を打ち付けたままのコンビニ、伸び放題のススキに囲まれたラーメン店…。原発事故による全町避難が続き、人が住むことを許されないまま震災後１０年を過ぎた町の姿がそこにあった\n\n\n\n▼「全国へ避難した町民はいまだ先の見えない避難生活を強いられています」。双葉町の公式ウェブサイトは、町の概要を紹介してこのように記す。震災前の町民は７千人余り。今年１１月時点の住民登録は５６５７人。しかし実際に町内で暮らしている人は１人もいない\n\n\n\n▼現地を案内してくれた地元新聞社の知人は「復興なんて本当に道半ば。福島の現状を県外の人に知ってほしい」と言った。人の気配がまるでないあの街並みは、同じ東北の地にいまも静かに広がっている。", "publish_date": "20211222"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽老齢のネコの多くは腎臓病で死ぬが、根本的な治療法がなく、原因も謎だった。そうした中、愛猫家に希望をもたらす本が今年夏に出版されて話題となった。宮崎徹東京大教授の著書「猫が30歳まで生きる日」である。\n\n▼▽宮崎教授は人間の血液に含まれるタンパク質「ＡＩＭ」の研究を20年以上続けてきた。ＡＩＭは体内にたまる不要物にくっつき、これを目印に貪食（どんしょく）細胞が集まってきて不要物を除去してくれる。人間以外の動物を調べてみるとネコのＡＩＭはなぜか働かないことが分かった。\n\n▼▽獣医師から「ネコは腎臓病が多い」と聞き、ひらめいた。「ＡＩＭは体内で死んだ細胞を掃除する要の物質。細胞培養したＡＩＭを投与すれば治療できる」と。ネコの腎臓病薬の開発に着手し、治験薬生産の直前まで進むもコロナ禍で中断。だが自著が窮地を救ってくれた。\n\n▼▽愛猫家からの寄付が東大の基金に殺到し、善意は2億円超に。協力企業も現れ、創薬再開のめどが付いた。ネコ薬の開発に力を注ぐのは、その知見をヒトの薬に生かすためで、腎臓病とアルツハイマー型認知症の創薬を目指すという。まずは、ネコ薬完成の朗報を待ちたい。\n\n（2021/12/22付）", "publish_date": "20211222"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211222-674827.php", "title": "【12月22日付編集日記】ベツレヘムの星", "text": "年の瀬を迎え、色鮮やかな光の装飾が街を明るく彩っている。イルミネーションは神学者ルターが森の中で見た星に感動し、木の周りにろうそくを飾ったのが始まりと聞いたことがある\n\n▼二本松市の宿泊研修施設、ウッディハウスとうわは毎年、電飾の趣向を変え、見栄えを充実させて点灯している。今年は光のツリーのてっぺんにまばゆく光る星を飾り付けた。頂の星は「ベツレヘムの星」と呼ぶそうだ\n\n▼この星の話は聖書にあり、東方の３博士をキリストが生まれる場所に導いたとされる。すい星や地球に近づいた惑星など諸説あるものの、どの星かは謎のままだ（永田美絵「星座の見つけ方と神話がわかる星空図鑑」成美堂出版）\n\n▼永田さんによると、キリストのミサが語源のクリスマスは元々、冬至を祝う祭りだった。太陽は冬至を境に南の空を通る高度が高くなっていく。この様子を「太陽の復活の日」と考えた古代の人がお祭りをするようになり、のちに祭りは同時期のクリスマスと結び付いたようだ\n\n▼きょうは冬至。長く寒い冬が去ることを願う日だ。今年はイルミネーションの星に新型コロナウイルス禍が一日も早く収まり、マスク不要の生活に戻れることを祈ってみたい。", "publish_date": "20211222"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/536033", "title": "葉タバコ廃作｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "葉タバコ廃作\n\n師走も下旬、季節感のないこと甚だしいが、約半世紀も前、夏の時季の記憶である。県内でも緩やかな丘陵に開かれた畑の多くで葉タバコが栽培されていた。新緑のようなみずみずしい色彩が一面に広がる光景は、今も目に焼き付いている▼日本たばこ産業（ＪＴ）は先月、10年ぶりに実施した廃作募集に応じた全国１７２９戸の葉タバコ農家が２０２２年以降、生産をやめると発表した。全体の約４割に当たる▼県内からも28戸中、18戸が手を上げた。これで本県の契約農家は大田原市ではゼロとなり那須塩原、真岡、那須、益子の４市町10戸を残すのみとなる▼益子町山本の苅部恵明（かりべよしあき）さん（42）は祖父、父と受け継いできた栽培も今年限りという。「物心ついた時から葉タバコと共にあった」。木枯らしが土ぼこりを巻き上げる畑の前で思いにふける▼やめる理由は健康志向の高まりなどによる需要の減少はあるものの、「何より最近はゲリラ豪雨や長雨、ひょうなど気候の激変で品質、収量が定まらなくなった」。10アール当たり収入は最盛期の半分程度という▼１９６０年代半ば、本県の栽培面積は約３７００ヘクタールあったとされる。来年は12・35ヘクタールの見込みで約３００分の１となる。かつて県内でも多くの農家に貴重な現金収入をもたらした作物だった。しかし、これも時代なのだろう。", "publish_date": "20211222"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/46315", "title": "2021/12/22【三山春秋】競馬の一年を締めくくる有馬記念は…", "text": "▼競馬の一年を締めくくる有馬記念は数々の名勝負を生んできた。その一つが1993年のトウカイテイオー復活劇だろう\n\n▼皐月賞や日本ダービー、ジャパンカップなどを制する一方、けがに苦しんだ。3度目の骨折による休養を経て1年ぶりに出走したこのレースで「トウカイテイオーは終わった」という大方の予想を覆して優勝。ファンは「奇跡の復活」に歓喜した\n\n▼引退、そして死後もファンの思いは消えず、「トウカイテイオー産駒の会」は名馬の血を継ぐ子どもたちを支援する。活動を介し、4頭が吉岡町の赤城乗馬クラブで活躍している\n\n競走馬として活動できる期間はそう長くない。レースで実績を残し種牡馬、繁殖牝馬として期待されるのはごく一部。引退後の道が見つからず処分されるケースもあり、同会代表の早川智恵美さんは乗馬に第二の舞台を探した\n\n▼「より速く」を求められた競走馬から、ゆっくり歩く乗馬への転向に戸惑う馬もいるというが、4年前に来たヤマニンバッスル、その半年後に来たゴールドショットは素直な性格で順応した。「テイオーの子は才能がある」とクラブ関係者や利用者の信頼を得て、昨年さらに2頭の受け入れが決まった\n\n▼利根川河畔にあるクラブを訪ねた。馬場でじゃれ合い、ひなたぼっこをしていた4頭が柵の外に代わる代わる顔を出してきた。レースとは違う、穏やかな姿に心がなごんだ。", "publish_date": "20211222"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/22/68772/", "title": "2021年12月22日(水)", "text": "▼北川正恭元知事と議会の責任をＲＤＦ（ごみ固形燃料）焼却・発電事業総括に追記すべきだという県議会防災県土整備企業常任委員会の指摘に異存はない。が、喜多正幸企業庁長の「（県議会に言及することは）なかなか難しかった」などと二つ返事で応じたのには、やはり調子がよすぎる気がする\n\n▼ＲＤＦ貯蔵槽爆発事故（平成15年７月）の県の「調査最終報告」は「ＲＤＦ化構想」について文字通り言葉の意味を記すだけ。経緯は事業着手した九年度から始めている。しかし、構想そのものは昭和63年度には浮上し、平成二年度には事実上確定していた。北川氏が知事に就任した七年は、ほかの事業を選択する余地はなかった\n\n▼技術的に確立していなかったとして、議会が事業開始に踏み切った北川前知事の責任を追及し、喜多庁長が「技術的な課題が全てクリアされない中で事業が決まったのは事実」。その通りだが、事故発生に伴う後付けの理屈で、構想浮上から事故まで、確立していない技術だなどとは、県は考えもしなかった\n\n▼燃料となるごみは廃棄物だから材料費はタダ、という発想からくる「バラ色の構想」も一般ごみについて無知なことによる〝誤算〟の連続となる。「処分場に困っている市町村を助けるのも県の役目」という上から目線のご気楽な大義名分も、ごみ処理機メーカーと市町村担当者との強力な結びつきにはね返され、全49市町村（当時）参加の前提から半数が脱落した\n\n▼北川元知事も議会も、不作為で塗り固めた隙だらけの起案の前に、赤子の手のごとくひねられてしまった…。", "publish_date": "20211222"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211222214444.html", "title": "昔は野菜の種類が豊富でなかったこともあ…｜奈良新聞デジタル", "text": "昔は野菜の種類が豊富でなかったこともあり、冬まで保存できる種類も限られていた。このため、冬は野菜の摂取も不足がちだ。\n\n先人たちの知恵の素晴らしさだが、夏に収穫する野菜でありながら、長期間の保存ができるかぼちゃが注目され、野菜不足を補う必要不可欠なものとなった。\n\n冬至にかぼちゃを食べる理由もそこにある。そしてビタミンBなどをはじめとした栄養価の高い野菜で、かぼちゃを食べると「風邪をひかない」とも言われてきた。\n\n1年で最も太陽の力が弱い日とされる冬至だから、冬至を過ぎれば、太陽の力も強まり運気も上昇するとも考えられてきた。かぼちゃは運をつけると信じられてきたようだ。\n\n冬至になぜかぼちゃを食べるか、いろいろ調べてみたら勉強になった。また「一陽来復」の言葉も冬至と深い関わりがある。冬至を境に太陽の力が増していく。\n\n今のコロナ禍で、これを乗り越えていくスタートであればいい。「風邪をひかない」かぼちゃを食べて、コロナに立ち向かいたいとも思う。きょうの冬至にいろいろ考えてみた。(治)", "publish_date": "20211222"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1210731/", "title": "南へ向けて降下する旅客機の窓か…：山陽新聞デジタル｜さんデジ", "text": "南へ向けて降下する旅客機の窓から、群青の海に延びる島が見えてきた。海岸線の内側を埋める濃緑の森は今年、世界自然遺産になったヤンバルの森だ。自然美に見とれていると突然、海岸に無粋な人工区画が現れた▼岡山―那覇便の機内はコロナ禍の静まりを受け、観光や出張客が戻ってきていた。気分が引き締まったのは、その区画が辺野古（沖縄県名護市）と気付いたからだ▼米軍普天間飛行場（同県宜野湾市）の移設先として埋め立てが始まり、今月で３年。投入した土砂量は計画の１割に満たず、まだ十数年の工期が見込まれる。マヨネーズ状と表現される海底の軟弱地盤が今後の焦点だ▼地盤改良に７万本以上のくいを打つとする防衛省の設計変更申請を、玉城デニー知事は不承認とした。そもそも２年前の県民投票では埋め立て反対が７割を超えた。地元の民意は明らかだ▼在日米軍専用施設の約７割が沖縄にある。普天間では近くの大学に軍用ヘリが墜落するなど事故が絶えない。その危険を減らすとして同じ県内に基地を移す。来県客に笑顔で接する県民の胸中がしのばれる▼辺野古の対岸から工事現場を望んだ。青く澄んだ海で作業船が重機の音を響かせていた。世界に誇れる自然と、重い負担となる基地。この落差をわが身の問題と捉えられるか。そう問われている気がした。", "publish_date": "20211222"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=818716&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "ことしもいよいよあと１０日。きょうは冬至である。あれもこれも年内にと気ぜわしくなるけれど日は短い。こんな時には急いで丼ものをかき込みたい。〈どんぶりに顔を埋めて暮（くれ）早し〉飯田冬眞▲中でも早く安く食べられる代表格は、牛丼だろう。街を歩くと出くわすチェーン店には、昼も夜も老若男女の姿がある。１０年前のサラリーマン川柳に詠まれるほど生活になじんだ。〈ランチ代牛丼価格に値下げされ〉▲そんな「庶民の味方」に秋ごろから異変が表れた。牛丼チェーン大手３社が続々値上げ。すき家はあす並盛りを一気に５０円アップする。３社とも４００円前後の価格帯に。牛肉など原材料や輸送費の高騰が背景にある。４００円では気軽さが薄れ、財布にもこたえるか▲３０年前とほぼ同じ価格に戻る。１世紀以上前の登場から牛丼は値を上げ、１９９０年に４００円。だが２１世紀には一転ダウンした。３００円を割った時もある。値上げが響くとすれば給料が上がっていないからだろう▲３０年間に世界各国では平均給与も物価も上昇。ランチもワンコインでは済むまい。日本では両方とも横ばい。賃金が牛丼価格に連動し、アップする世の中にならないものか。", "publish_date": "20211222"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/139335", "title": "山陰中央新報デジタル", "text": "自分が読んだ本の面白さをどう伝えるかを競い合う全国高校ビブリオバトル島根県大会が先ごろ、松江市で開かれた。最近の高校生がどんな本を読んでいるのか。そんな興味に引かれて会場に足を運んだ。本の魅力を紹介し合う高校生らの熱弁に、読書の足場を広げる期待も膨らんできた▼県内の高校からの応募者のうち、抽選で選ばれた１０人が出場。それぞれがお薦めの本の感想を述べながら、来場者との質疑応答も交え、読みたくなる本の魅力度アピール術を競い合った▼来場者たちによる投票の結果、最も多くの票を集めたのが益田高校２年、乾華さんが紹介した今邑彩著『そして誰もいなくなる』。世界的なミステリー作家、アガサ・クリスティの作品をモデルにした推理小説で、名門女子高校の演劇部員らが演劇の筋書き通りに殺されていく「見立て殺人」のストーリー▼「推理小説は誰がどう殺害したかに関心を集めようとするが、私が注目するのは動機。裁かれない犯罪をどう裁くか、という問題を考えさせられる」と乾さん▼犯罪の動機を深読みする乾さんの進路志望先は法学部。「どうすれば犯罪が減るか。自分の正義で人を殺してはいけない」と普遍的なルールに関心を寄せる。そういえば、嫌いだった数学が『フェルマーの最終定理』（サイモン・シン著）を読んで好きになったという出場者もいた。読書には人生を変える力がある。（前）", "publish_date": "20211222"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n自動車各社が減産を強いられている。新型コロナウイルス禍のあおりで、組み立てに必要な半導体不足が響く。納車は１年待ちということも。\n\n足りない点では、こちらも業界の悩みは深い。車検などメンテナンスを担う自動車整備士が減っている。現役世代の高齢化が進むなか、なり手が増えず、全国の求人倍率は４倍を大きく上回る。\n\n日産愛媛自動車大学校（松山市）は県内で唯一、整備士を育てる学校だ。１９７７年に開校し、全国に５カ所ある日産グループ校の一つ。在校生は約２００人。車検対応に必要な国家資格２級を目指す２年コースと、高レベルな１級習得を狙う４年コースがある。\n\n車をいじりたくて仕方がない。かつて門をたたいた若者に目立つ志願理由だった。近年は「何らかのものづくりに関わりたい気持ちで入学する人が多い」と愛媛日産の岡豊社長。必ずしも車好きというわけではないらしい。\n\nそれでも仕事の将来性は手堅そうだ。性能の高まりに伴い作業単価は上向きで、整備市場の規模は堅調に推移。その分、電気自動車（ＥＶ）や自動運転技術は目覚ましく、新たな人材を確保できない弊害は想像がつく。\n\n「きついイメージを変え、白衣で働くような仕事になるとアピールしていきたい」と岡さん。やがて整備はパソコンでの診断がメインになるという。安全に欠かせない人材が手薄では車の販売はできない。学校の意義と直面する厳しさを思った。", "publish_date": "20211222"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/530538", "title": "小社会 ユズ活", "text": "「冬至」にちなみユズの話題を一つ。飲食店のアルコール提供が御法度だったコロナ禍の東京での話。高知産のゆず果汁で作るノンアルコールのハイボールが飲食業界で静かなブームになった。\n\n\n\n仕掛け人は料理雑誌の副編集長だった伊東由美子さん（５１）。大の高知ファンで、来高のたびに日曜市で果汁を買い求め、ノンアルの炭酸割りを楽しんでいた。片っ端から味を試して回り、これと決めたひいきの店から取り寄せているというから筋金入りだ。\n\n\n\nウイスキーを炭酸で割る定番のハイボールとは違う。冷やしたグラスにウイスキーの代わりにゆず果汁を注ぎ、炭酸で１対１０に割る。「不思議とお酒を飲んでいる感じがします」\n\n\n\nコロナ禍で青息吐息の飲食店に提案すると「これはいける」。有名店がメニューに採用し、飲み方のバリエーションも広がった。特に女性の反応がよく「苦しい時にすごく助けられた」と店に感謝されたそうだ。\n\n\n\n誰に頼まれたわけでもない。「大好きな高知のゆず果汁をドリンクとして浸透させたい」との思いに駆られた勝手連的活動で「ユズ活と呼んでます」と笑う。なるほど。で、飲食の動向に詳しい元編集者から見て、高知のユズに未来はありますか。\n\n\n\n「コロナを経てアルコールに敏感な人が増えています。特に若い層。食事にも合うし、ノンアルゆずハイボールを飲みたい人は世界中にいる気がする。可能性はすごくあると思います」\n\n\n\n\n\n１２月２２日のこよみ。\n\n旧暦の１１月１９日に当たります。きのえ たつ 二黒 大安。\n\n日の出は７時０６分、日の入りは１７時０２分。\n\n月の出は１９時３７分、月の入りは９時２９分、月齢は１７．８です。\n\n潮は中潮で、干潮は高知港標準で１時２８分、潮位０センチと、１３時３９分、潮位８５センチです。\n\n満潮は８時１５分、潮位１６０センチと、１９時０８分、潮位１５９センチです。\n\n\n\n１２月２３日のこよみ。\n\n旧暦の１１月２０日に当たります。きのと み 一白 赤口。\n\n日の出は７時０７分、日の入りは１７時０３分。\n\n月の出は２０時３６分、月の入りは１０時０９分、月齢は１８．８です。\n\n潮は中潮で、干潮は高知港標準で２時０３分、潮位５センチと、１４時１５分、潮位８６センチです。\n\n満潮は８時５１分、潮位１５６センチと、１９時４４分、潮位１５３センチです", "publish_date": "20211222"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/851115/", "title": "年明け、博多で会えるはずが…", "text": "透き通った伸びやかな歌声、表情豊かな演技。その姿を間近に見たのは、ほんの3カ月前だった。福岡市の博多座で上演されたミュージカル「王家の紋章」。ヒロインを演じた歌手、俳優の神田沙也加さんが亡くなった。ホテルの上層階から転落したとみられる▼歌手松田聖子さんと俳優神田正輝さんの長女。2001年にデビューし...", "publish_date": "20211222"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211222101543?c=39546741839462401", "title": "出馬表明 ｜ 長崎新聞", "text": "「…平成22年に就任して以来、県政のかじ取り役の重責を担い、日々努力してきた」「馴（な）れや緩み、驕（おご）りはないか、期待に応えられるか、慎重に考えた」「よりよい選択なのか、自問自答を繰り返してきた」▲出処進退について、と始まった話には、その先が「進」でも「退」でもおかしくなさそうな言葉が並んだ。もちろん、結論は既報の通り…中村法道知事が来年2月の知事選で4選を目指す意向を正式に表明した▲「育んできた芽を花咲かせ、具体的成果としてお返ししたい」。4年前の今ごろも似た言葉を聞いた気がするが、難題山積の本県、きっと簡単に咲く花ばかりではないのだ、と受け止めておきたい▲後継を探る動きもあったようだ。会見では「ふさわしい人にバトンタッチしたかったのは事実、お願いをしたのも事実…」と、自ら決断の“舞台裏”を明かす場面もあったと聞いた▲中村氏は11月で71歳になった。全国の知事たちを見れば、年齢にせよ、期数にせよ「上には上」も少なからずいるようだが、多選や高齢も論議を呼ぶことにはなりそう▲県政は終わりのない駅伝－と語ったのは1982年から知事を4期務め、中村氏も随行役として仕えた故高田勇さん。次の区間も自分が…と決めたランナーの揺れ続けた思いは別面の記事に詳しい。（智）", "publish_date": "20211222"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/786561", "title": "クリスマスの玩具売り場｜有明抄｜佐賀新聞LiVE", "text": "週末の大型ショッピングセンターは、クリスマスを前に華やいでいた。子どもは成人し、ずいぶん前にサンタの役目は卒業。だんだんと世間の動きから離れてしまう危うさを埋めようと、店内を歩いた◆にぎわっていたのは玩具売り場。クリスマスが近づくと、それとなく欲しい物を聞き出していたのが懐かしい。おもちゃも時代に応じて変化しており、親の感覚で選ぶと、せっかくのプレゼントが台無しになる◆売り場の入り口には「クリスマスまで○日」とカウントダウンの掲示。ゲームソフトや人気のキャラクターは知らない物ばかりだが、レゴブロックやトミカのミニカーなど、なじみのある商品も並んでいる◆子どもの頃に遊んだ「人生ゲーム」はボードの記述をよく見ると、「迷惑メールでウイルス感染」「新エネルギーを発見」「オーガニックレストランをプロデュース」など社会を映した内容があって面白い。新型コロナの影響で、こうした家族で楽しむ「昭和玩具」の人気が高まっているという話も聞く◆巣ごもり需要を掘り起こそうと、誰かが作った筋書きのようにも感じるが、家族だんらんにつながるのならそれもいい。散歩がてらに広い店内をひと回り。雰囲気だけを味わって、わが家のクリスマスはサイレントナイト。サンタさん、プレゼントの準備は済みましたか。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211222"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1443162.html", "title": "＜金口木舌＞コーヒーと地球温暖化", "text": "仕事の合間に温かいコーヒーで一息つく。この季節はそんな時間を楽しみにしている人も多いだろう\n\n\n\n▼コーヒーの産地は主に「コーヒーベルト」と呼ばれるアフリカや中南米。２００６年に公開された映画「おいしいコーヒーの真実」は、欧米大企業による生産農家の搾取と、貧困にあえぐ実態を取り上げ反響を呼んだ\n\n▼２０１４年、自然保護区に近い熱帯雨林の広がるペルーに入った。原生林のジャングルを数時間歩くと、無残な焼け跡が目に飛び込んだ。コーヒー栽培は数年で土地がやせるため、数年ごとに森を焼き、新たに栽培地にするという\n\n▼その森林破壊は、地球温暖化の一因にもなる。温暖化によって、コーヒーの木が立ち枯れを起こす「さび病」がひどくなる悪循環も生じている\n\n▼現地では、農業と林業を組み合わせる「アグロフォレストリー」も少しずつ普及する。そうした商品や、適正な価格で農家から購入する「フェアトレード」商品を買うのも持続的で公正な社会のための選択肢の一つ。その１杯で救われる未来と人たちがいる。", "publish_date": "20211222"}
]