[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/488822/", "title": "冤罪の罪：北海道新聞 どうしん電子版", "text": "その闘いは一枚のビラに記された言葉から始まった。「たとえ我、死の影の谷をあゆむとも、禍害（わざわい）を恐れじ」。１９５２年のことだ。支援者が拘置所に届けたのか。その聖書の一節が絶望の淵にあった免田栄さんの一筋の光明となった▼４８年熊本県人吉市で起きた一家４人殺傷事件で強盗殺人容疑で逮捕された免田さん。公判途中から否認に転じたものの、最高裁で死刑が確定。６度の請求の末再審開始決定を得て、確定死刑囚としては初めての再審無罪を勝ち取った▼想像できるだろうか。無実とわかってもらえるという思いが、ことごとく裏切られていく絶望を。アリバイを崩すための証言の誘導、自白強要、証拠の破棄。罪を作り上げていく過程は冤罪（えんざい）の恐ろしさを今も克明に伝える▼自伝「免田栄 獄中ノート―私の見送った死刑囚たち」（インパクト出版会）には、拘置施設で見送った５０人以上の死刑囚のことが記される。次は自分の番かもしれぬ。刑の執行の恐怖にとどまらず、偽りのとがを受けることの口惜しさもあったろう▼免田さんの釈放は逮捕から３４年後だった。とても取り戻せる時間ではない。各地の死刑囚を支援し死刑制度廃止に取り組んだのも自身の塗炭の苦しみがあってのことだ▼亡くなったのは福岡県の高齢者施設だった。故郷には帰れなかった。いかに名誉回復の困難なことか。冤罪のもたらす「罪」の深さである。２０２０・１２・６", "publish_date": "20201206"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201206AK0010/", "title": "北斗星（１２月６日付）｜秋田魁新報電子版", "text": "一人娘の親と知り合いという人から、その親が娘の結婚相手を探していると聞いたことがある。名字を変えて婿養子にならなくてもいいから、その親元で暮らしてくれる相手がいないかという。漫画「サザエさん」のマスオさんのような人が望みなのだろう\n\n\n\n▼希望通りの人はなかなか見つからないかもしれないが、親の切実な思いが感じられた。代々受け継いだ名字を残したいと考える人もいて、一人っ子同士の場合など、改姓の必要が結婚の障害になることもある。働く女性が増える中、姓が変わるのは仕事を続けるのに不都合との声もある\n\n\n\n▼誰もが姓を持つようになったのは明治時代。夫婦同姓を定めた旧民法が１８９８（明治３１）年に成立するまでは、女性が結婚後も実家の姓を名乗る別姓の通達が出されていた。同姓になったのは長い歴史の中では最近のことだ\n\n\n\n▼結婚後も姓を変えないことを選べる「選択的夫婦別姓」の制度化を求める声が高まっている。自民党内でこの問題を巡る本格的議論が始まった。推進派と反対派の意見の隔たりは大きいようだ\n\n\n\n▼菅義偉首相はかつて選択的夫婦別姓に前向きな発言をしていたと先の国会で指摘され、「政治家として申し上げたことには責任がある」と答弁した。９月の党総裁選では慎重な姿勢を示していただけに意外だった\n\n\n\n▼自民党の推進派は「議論を進める力になる」と評価する。前例踏襲の打破を掲げる首相は今後、夫婦同姓という前例にどう対処するのだろうか。", "publish_date": "20201206"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「神様と動物には政治はいらない」。古代ギリシャの哲学者アリストテレスの言葉である。理由はどちらも他者との関係に知恵を出し合う必要がないから。神は全能の存在だし、動物の行動は主に本能に基づいている。\n\n▼▽中高生に語り掛けた講義の中で、宇野重規東京大教授は先のように説明しながら、政治を定義した。「対立し合う人 々が、どうしたら一緒に暮らしていけるか」を考えることだ、と。講義をまとめた2年前の著書「未来をはじめる」で専門の政治哲学の精髄を易しく伝える。\n\n▼▽考えが一致しない相手ともちゃんと対話しながら分かり合える点を探る。こんな本来の意味での政治プロセスが踏みにじられる現実を、このところよく目にする。香港では、民主活動家の若者らが「逃亡犯条例」改正案に抗議するデモを扇動したとして、実刑判決を受けた。\n\n▼▽20代半ばの周庭さんは判決に動揺してむせび泣き、周りは「厳し過ぎる」と嘆いた。事は海外にとどまらない。この国でも、対話がきちんとなされないうちに異論が排除される例が増えている。日本学術会議への会員任命を拒否されたままの宇野さん自身、その一人である。\n\n（2020/12/06付）", "publish_date": "20201206"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201206-564531.php", "title": "【12月６日付編集日記】ミュシャ", "text": "「光、大気、パンと同様に芸術も民衆にとって不可欠だ。芸術は場所を問わず万人のためのものである」。医師で弁護士、文筆家のアンリ・カザリスの呼び掛けによって１９世紀末のフランスで「民衆芸術協会」が設立された\n\n▼当時のフランスはベル・エポックと呼ばれる華やかな時代だった一方、第１次世界大戦の影が忍び寄り、社会に不安が広がりつつあった。そうした中、芸術の力で民衆を勇気づけようと、協会にはアール・ヌーヴォー（新しい芸術）を担う芸術家たちが参加した\n\n▼演劇や商品のポスターを次々に制作していたアルフォンス・ミュシャもその一人だ。「富裕層ではなく民衆に親しまれる芸術を」と考えたミュシャにとって、ポスターはまさに万人に芸術を届けるための格好の手段だったのだろう\n\n▼装飾的に描かれた細密な草花や、華麗な衣装をまとった女性像などが特徴的なミュシャの作品は、多くの人々の心をとりこにしてきた。それらの作品を紹介する展覧会が１２日、郡山市立美術館で開幕する\n\n▼ミュシャの時代と背景は異なるが、現代もコロナ禍の中で大きな不安が漂う。心に潤いを欲している人も多いだろう。そんな時、芸術がもたらしてくれる効能は大きい。", "publish_date": "20201206"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/393138", "title": "五輪精神｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "五輪精神\n\n国際オリンピック委員会（ＩＯＣ）のバッハ会長は来年夏の東京五輪の開催見通しについて、中止に追い込まれるとは全く思っていないと折に触れ強調する。無観客での開催も念頭にないという▼先ごろ東京にやって来たときは笑顔で「妥当な数の観客となり、五輪精神を感じる大会になるだろう」とすこぶる楽観的だった▼新型コロナウイルスの感染が拡大する中、ＩＯＣは次の五輪開催都市が東京で幸運だったとの思いかもしれない。もしも最近のロンドンやリオデジャネイロ、４年後のパリだったら、ここまで楽観的になれただろうか▼では、五輪精神を感じる大会とはどのようなものだろう。世界各国からの大勢の観戦客と触れ合いがある、選手の熱い思いが満員の観客席に伝わり熱気に包まれる、なども含まれそうだ。しかし、そこまで望むのは現状を見つめれば非現実的だ▼本県をはじめ、国内の多くの自治体は外国選手団のための「事前キャンプ」を準備していた。全ての関係者が選手の感染リスクを限りなくゼロに近づける努力を求められることになり、当初計画を見直すところも出てきそうだ▼なんとか選手と市民が距離を取りながらでも、マスクを着けながらでも交流できないか。インターネットを活用した触れ合い活動もある。モデルを示す先駆者が現れてほしい。", "publish_date": "20201206"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/259269", "title": "06【三山春秋】あの建物が前橋に残されていれば、…｜三山春秋｜上毛新聞ニュース", "text": "▼あの建物が前橋に残されていれば、まちの魅力をどれほど高めたろう。何度そう思ったことか。現在の昭和庁舎の位置にあった再築前橋城本丸御殿のことだ\n\n\n\n▼幕末期、前橋領民らの尽力で約100年ぶりに再築された前橋城は、完成直後に明治維新となり、廃される。唯一残され県庁舎として使われた本丸御殿も昭和初め、新庁舎の建設に伴い取り壊されることになった\n\n\n\n▼これに対し当時の県民が手をこまねいていたわけではない。郷土史誌「上毛及上毛人」を発行する上毛郷土史研究会と古前橋研究会が当時の知事に保存を求める「希望陳述書」を提出している\n\n\n\n▼このなかで、本丸と土塁、 濠 （ ほり ） を〈貴重なる 史蹟 （ しせき ） 〉とし〈永久に 之 （ これ ） を保存し郷土人精神発揚の資に〉と訴えた。しかし費用がかさむなどの理由でかなわなかった\n\n\n\n▼廃却方針への異論がより広がれば結果は変わったかもしれない。今、県が廃止を検討する前橋市のベイシア文化ホール（県民会館）を巡り二つの市民団体が存続を求める運動を続けている。県議会特別委員会も慎重な検討を求める提言案をまとめた\n\n\n\n▼時代も内容も異なるが、この地の住民が自分たちの目で継承すべきものと捉え、声を上げたという点で重なる。そんな動きのないまま貴重な文化遺産が失われた例がどれだけあったろう。後世に悔いを残さない判断を望む。", "publish_date": "20201206"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/06/53458/", "title": "2020年12月6日", "text": "▼クラスター（感染者集団）が建物の一部を対象とすることもあるとは知らなかった。とはいえ、雇用経済部が入る三重県庁の８階が県内16例目のクラスターとなり、都道府県で、米軍基地のある沖縄県に次いで２例目\n\n▼何という失態かという気はする。鈴木英敬知事は「最大級の警戒感と危機感を持って対策に取り組む」。遅かりし、という気もしなくはない。第１波に比べ、第２波は、その始まりの認識に楽観視を感じさせたが、それがオール三重の緩みにつながったのではなかったか\n\n▼全職員を検査する考えは「現時点ではない」。することになる基準については「仮定の話には答えにくい」。老練な政治家のような回答だ。災害対策のタイムラインも、コロナ感染対策のモニタリング指標も、起こり得る事態を想定して判断基準にする手法だ。仮定の話は、憂いをなくす備えでもある\n\n▼「ＧｏＴｏトラベル」が感染要因である証拠は「今のところない」と菅義偉首相は言い、鈴木知事も「キャンペーンに起因して感染が拡大しているというエビデンス（根拠）はない」\n\n▼３日の厚労省の新型コロナ専門家会合での東北大学の押谷仁教授の報告によると、１―８月の感染者25000人余の分析で、県を越えた移動歴のある人が他人に感染させた割合は25・２％。移動歴がないか不明な人の場合は21・８％\n\n▼また感染を広げる移動歴のある感染者の89％が10―50代。親の世代に感染を広げて顕在化するという。証拠やエビデンスがないとも言い切れない。知事の想定力は首相並みになってしまった。喜ぶべきか悲しむべきか。", "publish_date": "20201206"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/838674.html", "title": "１２月６日【大自在】 脱ガソリン車｜静岡新聞アットエス", "text": "〈社長から初めて木山さんを紹介されたとき、原くんは密［ひそ］かにがっかりした。〉〈－やっと新人が補充されるってから期待してたのに、こんな偉そうな年寄りかよ。〉。内海隆一郎の短編小説「相棒」の冒頭である。\n\n相棒とは、原くんと木山さんのことだろうと想像して読み始める。舞台はガソリンスタンド（ＧＳ）。原くんは入社４年の２２歳。５０歳代半ばの木山さんは「ここよりほかに、もう働くところはないんだ」と懸命だ。あらすじの紹介は控えるが、作者の持ち味が存分に発揮されている。\n\nＧＳの減少が止まらない。県内はこの１０年で３割減り千店を割った。石油製品輸入自由化後の競争激化や、多額の設備投資が必要なＧＳ地下タンクの漏えい対策義務化などが経営を圧迫し、エコカー普及が追い打ちをかけたとされる。\n\n向かい風はさらに強まるのか。経済産業省は３０年代半ばにガソリン車をなくし、全てを電気自動車（ＥＶ）やハイブリッド車（ＨＶ）などの電動車にする目標を設ける方向という。\n\nＧＳの廃業、撤退で生活に支障を来している地域は県内にもある。温暖化防止へ国際協調は大切だが、自動車が不可欠な地方への目配りを忘れないでもらいたい。ただ、日本が強みを持つＨＶを販売禁止としないのは、県内中小部品メーカーにも安心材料にはなろう。\n\n相棒は元々、同じ駕籠［かご］を一緒に担ぐ相手のこと。日本が磨いてきたガソリン車の技術を何もかも過去のものとするわけではない。新旧の世代が力を合わせることで、多くのものを未来に運ぶことができるのではないか。\n\n", "publish_date": "20201206"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「はやぶさ２」の円型（えんけい）カプセルは秒速（びょうそく）１２キロで大気圏（たいきけん）に突入（とつにゅう）する。銃弾（じゅうだん）の１０倍（ばい）ものスピードだ。直径（ちょっけい）４０センチしかなくて約（やく）３０００度（ど）の高温（こうおん）になるが、中（なか）は５０度以下（いか）だという\n\n広大（こうだい）な砂漠（さばく）に落下（らっか）する。それを見（み）つけ出（だ）す。小惑星探査機（しょうわくせいたんさき）の打（う）ち上（あ）げから帰還（きかん）まで、システムの大半（たいはん）は当方（とうほう）には理解（りかい）できない。しかし、同（おな）じ地球（ちきゅう）の同じ時代（じだい）に生（い）きている人間（にんげん）が開発（かいはつ）した技術（ぎじゅつ）だ。分（わ）からないと開（ひら）き直（なお）ってばかりはおれない\n\nプロジェクトは数（すう）人（にん）で構成（こうせい）されていて主力（しゅりょく）スタッフは３０～４０歳代（さいだい）だ。この若（わか）さだと将来（しょうらい）どこまで進（すす）むか考（かんが）えるだけで楽（たの）しくなる。猛（もう）スピードで拡大（かくだい）し続（つづ）けている宇宙（うちゅう）といい勝負（しょうぶ）ではないか。宇宙航空研究開発機構（うちゅうこうくうけんきゅうかいはつきこう）（ＪＡＸＡ）に集（あつ）まる人間力（にんげんりょく）を考えると、遠（とお）い未来（みらい）も身近（みぢか）になるのである\n\nたくさんの若者（わかもの）が地道（じみち）な研究を積（つ）み重（かさ）ねている。一人（ひとり）の天才（てんさい）だけで世界（せかい）を驚（おどろ）かせるプロジェクトは遂行（すいこう）できない。こうした機構の現実（げんじつ）は日々（ひび）のニュースから何（なん）となく分かるのだが、今回（こんかい）のような目立（めだ）つ計画（けいかく）で実態（じったい）が浮（う）き彫（ぼ）りになるのだろう\n\n「はやぶさ２」のすごさは日本（にほん）の若いチームの組織力（そしきりょく）にあると思（おも）う。", "publish_date": "20201206"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1219289", "title": "幕末に尊皇攘夷を貫く水戸天狗党が…", "text": "幕末に尊皇攘夷を貫く水戸天狗党が…\n\n【越山若水】幕末に尊皇攘夷を貫く水戸天狗（てんぐ）党が挙兵に失敗し、その志を朝廷に伝えるため上（じょう）洛（らく）を企てる。茨城から敦賀まで、西進の行軍で全行程は１千キロを超し、しかも冬季間の長征だった▼行軍に参加したのは約千人規模にものぼった。１８６４年１１月１日、茨城県大子（だいご）町をたち、主として中山道を通り美濃路を経て越前に入る。大雪と格闘し池田、今庄から木ノ芽峠を越え１２月１１日に敦賀に着く。大砲を引き鉄砲を担ぎ、病人を背負っての難行苦行の行軍ぶりを作家吉村昭さんが克明に描いている▼福井県ふるさと文学館とおしどり文学館の東京・吉村昭記念文学館で、天狗党を描く小説「動く牙」「天狗争乱」に関する資料などが展示されている。その一つに「史実を歩く」所収「読者からの手紙」の自筆原稿がある▼天狗勢には女性や乳児も加わる。掲げる旗指し物の多くが「襁褓（おむつ）」だったとの伝承を知らせる手紙に吉村さんは衝撃を受ける。資料を検証し文庫化の際に加筆したと書く。わずか３行だが、史実を追究する作家魂に頭が下がる思いだし、なにより胸を打たれる逸話だ▼敦賀で降伏しながら多くが処刑された。尊皇攘夷が時間とともに変形、消える中で天狗党のみが信奉を崩さなかった悲劇と吉村さんは記す。明治の声を聞くと一転し倒幕の英雄と顕彰されていく。幕末期を代表する惨劇。時代による翻弄（ほんろう）。忘れまい。", "publish_date": "20201206"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201206"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013917391.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "日本の人気アイドルグループ「欅坂（けやきざか）４６」に異色のヒット曲がある。理不尽なことへの抵抗を歌う曲「不協和音」だ。自分を励ましたいとき、この歌詞が頭に浮かんだと彼女は話した◆無許可集会扇動罪などに問われた香港の民主活動家、周庭さんである。運動を引っ張ってきた周さんら３人に、香港の裁判所が禁錮刑を言い渡した。厳しい判決だ。自由で多様だった街並みは今、とても息苦しい◆彼女は日本語を独学で学び、習得した。別の事案で逮捕されたとき、頭に浮かんだのが「不協和音」だった。たとえば、絶対沈黙しない 最後の最後まで抵抗し続ける。そんな歌詞が折れそうな心を支えた◆ノンフィクション作家保阪正康さんの「四つの檻（おり）」を思い出す。日本が戦争へと突き進んだ時代、人々がものを言わなくなる囲いが四つあったという。教育、治安立法の拡大、情報の一元化・独占、そして暴力だ◆では香港はどうだろう。中国の顔色をうかがう政府は「愛国教育」を取り入れるそうだ。法で民主派を締めつけ、異論を抑えこむ。魅力的な高層都市も四つの枠に囲まれ、もの言えば唇寒しかと思ってしまう◆禁錮１０月。量刑を聞き、周さんは肩を震わせ泣いた。再びあの歌詞に支えられる日々かと、つらい想像をする。２０２０・１２・６", "publish_date": "20201206"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201204090535.html", "title": "新型コロナウイルスの感染拡大が続いてい…｜奈良新聞デジタル", "text": "新型コロナウイルスの感染拡大が続いている。県内では先月半ば以降、新規陽性者の報告が連日2桁となり、累計は半月で約1・5倍に伸びた。\n\n\n\n入院対応可能病床の占有率は3日時点で39%。まだ余裕があるものの、前回の県対策本部会議で示した36%から10日足らずで3ポイント高まった。\n\n\n\nきのうの会見で荒井知事は新たな病床確保とともに、宿泊療養施設の活用拡大にも意欲を話した。ただ観光振興で利用者が戻りつつある中、施設や地域の理解と協力を得られるか。\n\n\n\n家庭内感染防止のため、PCR検査を待つ人の家族らを受け入れる宿泊施設を募集した県の事業では、めどが立つまで曲折もあったと聞く。\n\n\n\n症状の急変に備えるため自宅療養は避けたい。併せて感染症以外の医療に大きなしわ寄せが及ばないよう、無症状や回復状態の人には積極的に宿泊療養施設を活用してもらえれば。\n\n\n\n有効なワクチン開発の話題も聞こえてくるが、まだ当面は続くコロナとの闘い。医療や行政だけでなく、事業所や地域が力を合わせ、負担や苦労も分担して行かなければ困難はきっと乗り越えられない。(松)", "publish_date": "20201206"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1078429/", "title": "「おいしいめやす」「まだ、捨て…：山陽新聞デジタル｜さんデジ", "text": "「おいしいめやす」「まだ、捨てないＤａｙ（デー）」「おいしく食べライン」「おいしさのボーダーライン」。何を表す言葉でしょう？▼答えは「賞味期限」。いずれも消費者庁が今秋実施した賞味期限の愛称コンテストで入賞・入選した作品だ。コンテストは消費者に賞味期限への理解を深めてもらい、食品ロスの削減につなげるのが狙い。最高の大臣賞には「おいしいめやす」が選ばれた▼スナック菓子やカップ麺、缶詰など比較的長く品質が保たれる食品に表示されているのが賞味期限だ。期限を過ぎたからといって直ちに食べられなくなるわけではない。だが、これを過ぎたら食べない方がいい「消費期限」と同様に、期限が切れたらすぐ捨てられることも少なくないとされる▼食品ロス問題専門家の井出留美さんによると、賞味期限は本来の期間より約２割かそれ以上、短めに設定されていることが多い。「においを嗅ぐ、目で見る、などの五感を使って、問題ないと判断できれば、食べて大丈夫」と自著「賞味期限のウソ」に記す▼まだ食べられるのに捨てられる食品ロスは国内で年間６１２万トン。うち、ほぼ半分が家庭からだ▼一年の締めくくりである今月は、家で備蓄している非常食の賞味期限を点検する機会にいいかもしれない。もっとも非常食の忘年会ではちょっと寂しいか。", "publish_date": "20201206"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=706450&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "ひと窯焼いて２２円、月に６６円。先生の初任給が３０円。炭焼きも捨てたもんじゃない―。中国山地で炭作りが盛んだった昭和初めのエピソードだ。本紙の連載にあった。薪（まき）や炭が家庭燃料だった時代。確実に売れ、米より稼ぎが多かった村も珍しくなかったそうだ▲そんな里山の暮らしが一変したのは高度成長期のこと。ガスの普及で木炭の需要が激減。なりわいを失った人は仕事を求めて街へ。数年で人口が半減した集落も少なくない。燃料革命が過疎という言葉を生む引き金に▲今度の転換はどんな変化をもたらすだろうか。政府が地球温暖化対策として、ガソリン車の新車販売を２０３０年代半ばに禁止する方針を固めた。自動車の電動化を加速し、二酸化炭素の排出削減につなげる▲脱ガソリン車は世界の潮流だ。英国は３０年までに、中国は３５年までに販売を禁止する。今年動きだしたパリ協定は、産業革命からの平均気温の上昇を２度未満に抑える目標を掲げる。達成できないと、日本の猛暑日は倍以上に増えるとの予測もある▲国内の自動車産業の対応は待ったなしである。中国地方も人ごとでは済まされぬ。置き去りにされれば、新たな「過疎」を招きかねない。", "publish_date": "20201206"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1607220488624/index.html", "title": "山陰中央新報社｜刑事裁判を見て考える", "text": "米子市の強盗殺人事件の裁判で、１１月３０日に判決を終えた裁判員経験者の会見を取材した。証拠が乏しく被告が無罪を主張する難しい事件。わずかな手掛かりでもつかもうと必死に向き合った皆さんに、頭が下がった▼刑事裁判に市民が加わる一番の意義は、不幸な事件がなぜ起きるのか、人間関係のもつれや困難な境遇、社会のひずみが背景にないかと市民一人一人が考えるきっかけにすることだと思う。かく言う筆者は選挙とともに刑事裁判に関心が強い。事件の経緯や影響がつぶさに明かされ、人間ドラマが垣間見えるからだ▼被害女性が加害男性への愛情ゆえに取った行動がちゃんと伝わらず命を奪われた事件は切なかった。人間関係で追い込まれて相手をあやめた中年男性の裁判では、周囲の白眼視を避けるため親戚の養子になって姓を変えるよう勧められた息子が「父と同じ姓がいい」と発言。道を踏み外しても寄せる愛情に涙が出た▼多くの市民は犯罪とは無縁。それでも、背景にあるトラブルをわが身に置き換えて想像することはできよう。どうしたら不幸な事件が起きないか。起きた時に加害者の更生、被害者の支援をどう図るか。社会の一員として思いを巡らせたい▼裁判員になる機会は限られても、傍聴は誰でもできる。一度は出向く価値がある。学校教育に取り入れてほしいくらいだ。新聞も事件の背景に迫り、一端を伝えたい。（志）", "publish_date": "20201206"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18776", "title": "四季風", "text": "ファンとしてはもう新作が読めないのは寂しい限りだが、１９５８年のデビュー以来、６３年間も活動してきたことを思うと頭が下がる。野球漫画の第一人者、水島新司さん（８１）が１日付で漫画家を引退した ▼野球の面白さを教えてくれた「ドカベン」「球道くん」をはじめ、プロ野球パ・リーグを応援するきっかけになった「あぶさん」など、小学生の頃から愛読していた。登場人物の人間模様が味わい深い「野球狂の詩」・・・\n\n関連記事", "publish_date": "20201206"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n２０２０年は自動車業界の秩序が激変した年として記憶されるかもしれない。米電気自動車（ＥＶ）大手テスラが時価総額でトヨタ自動車を抜いて業界首位に躍り出た▲\n\n０３年に創業し、２０年足らずでの実現である。昨年の世界販売台数は約３６万台。１千万台を超えるトヨタに遠く及ばないが、ＥＶ市場では独走中なのがテスラの現在地だ。高騰する株価は投機的な要素もにおうが、将来性が高く買われているのは疑いようがない▲\n\n政府が３０年代半ばに国内の新車市場からガソリンだけで走る車をなくす方向で検討していることが明らかになった。全てをＥＶやハイブリッド車（ＨＶ）など電動車にする目標を近く掲げるという。地球温暖化を抑えるため必要不可欠と判断した▲\n\n脱「化石燃料車」はもはや不可逆的な流れだ。日本はＨＶ技術で先を行くが、次世代車の本命をＥＶとみるメーカーは多い。英国のようにＨＶでさえ将来の販売を禁じる国もあり、この頃は日本のＥＶ普及の後れを案じる声も小さくない▲\n\n思えば携帯電話市場は、米アップルからｉＰｈｏｎｅが登場し、勢力図が変わった。スマートフォンが主流となり、「ガラケー」と呼ばれた日本型の従来機種は落日に。車市場もかなりのスピードで塗り変わることはあり得る▲\n\nメーカーと国の威信を懸けた戦いは熾烈（しれつ）だが、国内勢にはぜひ勝ち抜いてほしい。未来の環境のためにも、産業のとりでを死守するためにも。", "publish_date": "20201206"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419321/", "title": "小社会 忘年会｜高知新聞", "text": "小社会 忘年会\n\nことしは仕事納めの後、恒例だった立食の飲食を取りやめる。弊社もそんなお触れが回ってきた。コロナ禍の年の瀬。小所帯のわが職場もささやかな１年の慰労をどうするか、めどが立たない。\n\n\n\n日本人の年中行事ともいえそうな企業型忘年会が広がったのは、戦後の高度成長期だという。終身雇用が定着し、企業は共同体的な色合いを強めた。経済が急成長するときに必要な家族的ムードや団結が、その場で表現された（園田英弘著「忘年会」）。\n\n\n\nもちろん時代は移っている。昨年末には「忘年会スルー」なる言葉が流行した。若手社員が職場の飲み会を避ける動きだ。コミュニケーションは大事といっても、上下関係の秩序や堅苦しさは漂う。それよりも気の合う友人や家族との時間を。価値観の多様化だろう。\n\n\n\nそんな時代の変化さえ塗りつぶすような第３波だ。東京商工リサーチが全国約１万社に行った調査では、９割近くが忘年会や新年会を見送るという。きのうの本紙朝刊は直撃を受けた高知市内の飲食店の悲鳴を伝えている。\n\n\n\n政府は「静かなマスク会食」を呼び掛ける。専門家も言うのだから効果はあるのだろう。かたや旅行や会食など人々の行動を促す政策を大きくは見直さないのは、どうもちぐはぐな感がある。\n\n\n\n高知の夜の街も「耐えるしかない」。早く事態に落ち着いてもらって、なじみの店の大将やおかみさんに慰労の声を掛けに行きたいものだが。\n\n\n\n\n\n１２月６日のこよみ。\n\n旧暦の１０月２２日に当たります。みずのと ひつじ 五黄 先勝。\n\n日の出は６時５６分、日の入りは１６時５８分。\n\n月の出は２２時１８分、月の入りは１１時３３分、月齢は２０．９です。\n\n潮は小潮で、干潮は高知港標準で３時１５分、潮位２２センチと、１５時４３分、潮位１００センチです。\n\n満潮は１０時１５分、潮位１５３センチと、２１時０１分、潮位１４３センチです。\n\n\n\n１２月７日のこよみ。\n\n旧暦の１０月２３日に当たります。きのえ さる 四緑 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は２３時２３分、月の入りは１２時１１分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位３２センチと、１７時０４分、潮位９８センチです。\n\n満潮は１１時１６分、潮位１４９センチと、２２時１７分、潮位１３３センチです。", "publish_date": "20201206"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/670907/", "title": "袴田事件の元裁判官・熊本典道さん死去", "text": "元裁判官の熊本典道さんが先月病気で死去した。83歳だった。2007年にメディアに大きく取り上げられた\n\n▼1968年に主任裁判官として書いた「袴田事件」（静岡県、一家4人殺害）の一審死刑判決について「無罪の心証を持ち判決文を準備したが、合議により」と告白した時のことだ。最高裁は「評議の秘密を」と批判した。世論は「裁判官の良心」と拍手した\n\n▼佐賀県出身、九州大卒。＜司法試験トップ合格。判決の翌年に自責の念から退官し、民事の弁護士になって年収1億円の年もあった＞が、過去の重さからか＜酒におぼれ、家族を失い…＞（尾形誠規著「袴田事件を裁いた男」朝日文庫）。自殺も考えた時期を経て告白に至る\n\n▼2010年公開の映画「BOX 袴田事件 命とは」で熊本さん役は言う。「法廷では裁判官自身も裁かれている」。自分で自分を裁こうとした日々を想像する\n\n▼告白後は袴田巌さん（1980年に死刑判決確定）の再審請求を支援してきた。14年に再審開始決定が出され、釈放された袴田さんと18年に面会を果たした。福岡市内で病床にあった元裁判官は、じっと見つめ、「巌…」と声を絞り出した\n\n▼その数カ月後に再審開始決定は高裁で取り消され、今は最高裁に特別抗告中。熊本さんは亡くなる1週間前に袴田さんの姉秀子さんの見舞いを受けている。「しっかりしなきゃ」と言われた。最期まで一緒に闘った。", "publish_date": "20201206"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201206094024?c=39546741839462401", "title": "「どうやったらできるか」 ｜ 長崎新聞", "text": "先月、東京で開かれた体操の国際大会「友情と絆の大会」。閉会式の選手代表スピーチで、五輪男子個人総合2連覇中の内村航平選手が、静かに、力強く訴えた。「東京五輪はできないではなく、どうやったらできるかを皆さんで考えてほしい。やり方は必ずある。どうか、できないと思わないでほしい」と▲新型コロナの感染拡大に終わりは見えず、五輪やパラリンピックには否定的な意見がつきまとう。内村選手も批判を覚悟の上での発言だったと思う▲それでも、31歳の世界的レジェンドは「SNSで言っても意味がない」と公の場でアスリートの心の内を直接語り掛けた▲この発言は多くの選手たちを勇気づけた。女子代表の寺本明日香選手は「思っていても口には出せなかったことを、航平さんが言ってくれた」と感謝の言葉を口にした▲駅伝、ラグビー、サッカーなど、冬の全国高校大会の開催が決まった。観客の有無などに違いはあるが、まずは若者たちの輝ける場が少しでも保たれたことを素直に喜びたい▲その上で、これが高校最後の舞台となる3年生へひと言。ぜひ、今季一度も全国大会がなかった他競技の仲間たちの思いを忘れずに、本番へ臨んでもらいたい。「どうやったらできるか」を考え、実践してくれた方々への感謝とともに。（城）", "publish_date": "20201206"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/608198", "title": "お茶を一服｜有明抄｜佐賀新聞LiVE", "text": "夫婦の機微がじんわり伝わる歌がある。〈欲しきお茶頼まぬうちに淹（い）れくるる不思議に妻は傍らに来て〉星野丑三（うしぞう）◆「お茶が入りましたよ」と妻が声をかける。何気ない言葉のなかにも、日本人らしい奥ゆかしさがひそんでいるという。お茶がひとりでに湯飲みに入ったような言い方で、それを注いだ自分はしゃしゃり出ない。主役はお茶なのだから、と◆便利なペットボトルになれすぎて、そんな豊かな精神文化もつい忘れがちになる。店先では飲料メーカーがラベルのない新商品を競っている。プラスチックごみが減り、はがす面倒もないという。なるほどエコに違いないが、急須にはかなわないな、とも思う◆嬉野をはじめ、国内のお茶産地はコロナ禍で苦境にあるという。もともと緑茶の消費が鈍っているうえ、今年は新茶が出回る時期に旅館など主だった取引先が休業した。葬儀も「３密」を避けて簡素化され、香典返しの需要も減っている◆もっとおうちで飲んで、とまちかどで声を枯らす生産者らの姿も見かける。小城市では６日、無農薬の栽培農家を迎えた「茶ゼミ」が小城鍋島家ｔｅｎ（電話０９５２・７２・５３２４）で開かれる。「お茶は時間をいただくもの。こんな時だから、こころに余裕を持ちたい」と、企画した古川久美子さん。そんなエールがあちこちに広がるといい。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201206"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1236913.html", "title": "＜金口木舌＞師走、立ち止まる", "text": "以前ベビーカーを押している人とすれ違う際、ぶつからないように方向を変えた。近づいたところでベビーカーが急に進路を変え、再び向かい合う状態になった。こちらの動きは見えていただろうと思い、不思議だった\n\n▼先日、新調したベビーカーを押した。道路の状態によってはハンドルがとられ、思うようにまっすぐ押せなかった。「もしかしたら、あの時の人も」と思い出した\n\n▼当方の妻は脳腫瘍と闘病中。2度の手術で腫瘍を取り除いた後、片方の聴力を失い気圧の変化に敏感な体質になった。天候次第でふらつきがあり、まっすぐ歩けない。無意識に行き交う車の方向へ近づくこともあり、声を掛けて気付かせる\n\n▼先月29日、東京都内で視覚障がいのある60代男性がホームから転落し、電車にはねられて亡くなった。転落防止のホームドアは設置されていたが、運用開始前でドアは開いたままだった。男性は白杖（はくじょう）を持って1人で歩いていた\n\n▼翌30日、沖縄県内の観光業者向けのバリアフリーセミナーが国際通りなどであった。参加者はアイマスク姿で点字ブロックが途絶える道や、車いすが1台しか乗れないエレベーターに直面し、困りごとを実感した\n\n▼当事者以外には気付きにくい困難が、足元のあちこちにある。師走の今、何かとせわしいが、立ち止まり声を掛けてみよう。困っている人にできることがある。", "publish_date": "20201206"}
]