[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/646183/", "title": "＜卓上四季＞ニコライの忌日に：北海道新聞 どうしん電子版", "text": "１９０４年に始まった日露戦争の際、周囲のロシア人が皆母国に引き揚げたのに敢然と「敵国」の日本に残ったロシア正教会宣教師がいた。ニコライである▼２５歳で函館の土を踏み、以来５０年、日本での伝道に身をささげた。東京・神田にニコライ堂を建てたことでも知られる。その膨大な日記をロシアの古文書館で発見した中村健之介北大名誉教授の編訳による「ニコライの日記」（岩波文庫）からは戦争中、祖国愛と信仰心の間で引き裂かれるように苦しんだ姿が浮かぶ▼気を静めようと「私はロシアにではなくキリストに仕える者だ」と自分に言い聞かせる。だがロシア軍の敗北を伝える新聞記事を読むたびに落ち込み「ただ悲しみを一人で黙って耐えているだけだ」と書きつづる▼今、ウクライナで緊張が続く。ロシアの侵攻を恐れ各国政府が相次ぎ現地国民に国外退避を勧告した。偶発的な事故が武力衝突につながらないとも限らない。去るか残るかで悩む人もいよう。軍靴の音を遠ざける外交努力の結実を願うばかりだ▼ニコライは日本人への愛を終生変えず、両国の懸け橋になろうと努めた。「日本とロシアが親しくなるためにも」と戦地から続々と送られてくるロシア人捕虜の慰問に日本人司祭たちを派遣し続けた▼ニコライが日本に没してきょうで１１０年。人々の融和をひたすら願った歩みをたどり直す意味は小さくないはずだ。２０２２・２・１６", "publish_date": "20220216"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220216khn000005.html", "title": "河北春秋(2/16)：物理学者のアインシュタインは１９３２年、… | 河北新報オンラインニュース", "text": "河北春秋(2/16)：物理学者のアインシュタインは１９３２年、…\n\n物理学者のアインシュタインは１９３２年、国際連盟からこんな依頼を受けた。人類の最も重要な問題を取り上げ、適任の人物と書簡を交わしてもらいたい－。そこで選んだテーマが「戦争」▼なぜ人は戦争をするのか。彼は精神医学者のフロイトに手紙を書いた。フロイトの返信の概要は「文化の発展が知性を高め、人の攻撃欲望を抑制し、心と体の奥底から戦争への憤りを覚える平和主義者を生み出す」というものだった▼アインシュタインは「強い権限のある国際機関を創設し、全国家が主権の一部を預ける」という構想を示している。現在、世界連邦のような構想の実現は極めて困難だし、フロイトが期待を寄せる文化の力もまた迂遠（うえん）に感じられる▼アインシュタインが発した問いから９０年、戦争抑止の回答は見つからない。民族の反目、宗教の相違、資源の争奪、歴史の怨念。無数の要素が複雑に絡み合い、数え切れない戦争が次々に起こった。そして今また戦争の前夜だという▼北大西洋条約機構（ＮＡＴＯ）加盟を模索するウクライナ。ソ連時代の領域を死守したいロシア。兄弟国と言われた国々が一触即発の状況だ。戦争に勝者はない。双方に壊滅的な打撃を与えるからだ。フロイトの書簡には「勝利しても英雄にはなれない」とある。（２０２２・２・１６）", "publish_date": "20220216"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220216AK0016/", "title": "北斗星（２月１６日付）｜秋田魁新報電子版", "text": "ある小学生が家で留守番することになった。学校に事情を伝えるため、電話機のそばのボタンを押す。すると、先生の声が聞こえてくる。「では、テレビで一緒に勉強しましょうね」。壁のテレビに教室が映り、当たり前のように授業が始まった\n\n\n\n▼今でいうオンライン授業か。ただこれは約６０年前に書かれた話。２０００年の世界を描いたＳＦ作家星新一さんの「未来都市」の一場面だ。いざというとき、こんなふうにスムーズに子どもの学びを支援できればいいのだが、現実はまだ追い付かない\n\n\n\n▼新型コロナウイルスの感染拡大で、県内でも臨時休校や学級閉鎖などが相次ぐ。学校側も児童生徒とつながりを絶やさぬよう懸命だ。全国では午前と午後の分散登校や保護者にメールを送っての家庭学習の指示など模索が続く\n\n\n\n▼国は小、中学校に１人１台のパソコンなどデジタル端末を配備した。オンライン授業をする土台はできたが態勢は十分整っていない。「勉強の道具」として子どもがデジタル端末を使いこなすには、先生の側も操作や授業への活用に慣れる時間が必要だ\n\n\n\n▼そうでなくても多忙な学校現場。日本は学習のために情報通信技術（ＩＣＴ）を使う頻度が先進国の中で低いという。端末を使った授業を先生に指導できる人材も足りない\n\n\n\n▼急にあれもこれもとはいかないが、いずれは教育のデジタル化が進み、学びの形も多様化するだろう。今はコロナ禍に屈せず、学びを守るための手探りを続けるしかない。", "publish_date": "20220216"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽スキー・ジャンプのテストジャンパーはスタート位置の調整や悪天候時の安全確認のために飛ぶ。競技運営には欠かせない裏方である。ところが1998年の長野五輪団体戦ではメダルの行方を左右する役目を担った。\n\n▼▽日本は1回目4位と出遅れ、競技は猛吹雪で中断する。競技委員は試験飛躍の全員成功を再開の条件とした。テストジャンパー25人が日本の逆転を信じ次々に飛び立つ。最後を任されたリレハンメル五輪団体銀の西方仁也さんはＫ点越えの飛躍を見せ、競技再開につなげた。\n\n▼▽熱い思いを引き継いだ日本の4選手は2回目に大飛躍を連発し、金メダルを獲得。原田雅彦選手は嗚咽（おえつ）をこらえ、言葉を絞り出した。「俺じゃないよ。みんなだよ」－。栄光の裏に隠れたテストジャンパーの物語は「ヒノマルソウル」と題して映画化され、昨年公開された。\n\n▼▽北京五輪ジャンプ男子団体で日本はメダルに届かなかった。気まぐれな風が吹き、底力と平常心を問われた戦いでもある。「悔しさを共有し皆で成長できればいい」とエースの小林陵侑選手。日本の選手と裏方のスタッフが歓喜に沸く場面は4年後まで取っておくとしよう。\n\n（2022/02/16付）", "publish_date": "20220216"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220216-685678.php", "title": "【２月16日付編集日記】女性目線", "text": "人の消費行動は性別で全く異なるそうだ。男性の多くは自分の物を買うことを買い物と考えるのに対し、女性は「誰かに必要な物を忘れていないか」と考えて買うという\n\n▼このため家庭で買う商品などの６～８割は、女性が決定権を握るらしい。女性の消費動向に詳しい日野佳恵子さんによると、暮らしの最前線で自分や家族らの未来を見据え、商品を購入しようとすることが理由だ（「女性たちが見ている１０年後の消費社会」同文舘出版）\n\n▼日野さんは日常から物事を見ることを女性視点マーケティングと呼ぶ。商品やサービスを購入する際の体験などに価値を感じる「コト消費」が注目されていたが、女性視点はコトから「イミ（背景や思い）」、さらに新型コロナウイルス禍で命の大切さや思いやりなどの「イギ（意義）」に移った\n\n▼そんな女性の視点を生かし、地酒の消費拡大を目指す「日本酒王子」コンテストが二本松市で４年ぶりに動きだした。市内の酒蔵や商工、観光団体の女性が審査員を務める\n\n▼審査では日本酒を愛する思いや人柄に好感が持てるかどうかが重視される。本質を射抜く女性の眼力で王子を選び、消費低迷に苦しんでいる酒造業の盛り上げに貢献してほしい。", "publish_date": "20220216"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/555180", "title": "大雪警報｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "大雪警報\n\n気象台の生物季節観測のうち、ウメの開花は春の訪れが近いことを告げる。宇都宮地方気象台の観測による開花日の平年値は２月10日だが、今年はまだ知らせがない。直近５年で最も遅かった２０１８年の２月15日も過ぎた▼立春が過ぎても、まだ寒い日が続く。３連休の前日には県内平野部でも雪が降った。警報級の大雪になる恐れがあるとの情報に、連休中の予定を変更した人もいたのではないだろうか▼ひと言で警報級といっても地域によってレベルが異なる。気象庁によると、宇都宮市の発表基準となる予測値は、注意報が12時間積雪量５センチ、警報が同15センチになっている▼これが札幌市（平地）や新潟市だと、警報が６時間30センチに跳ね上がる。日光市（山地）の12時間30センチと比べれば多さが分かる。ちなみに隣県の前橋市（平地）は12時間20センチ、東京都心は同10センチだ▼10日の宇都宮の積雪は１センチ。雪遊びを楽しみにしていた子どもたちには気の毒だが、市民生活への影響が小さかったのは何よりだった。しかし、県内では翌朝までに約40件のスリップ事故が発生した。少ない雪でも侮れない▼温暖化が進んでいるとはいえ、宇都宮では３月下旬以降の雪やみぞれも珍しくなく、10年には過去最も遅い日に並ぶ４月17日に降雪があった。この先、ウメが咲いても油断することなかれ。", "publish_date": "20220216"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/73068", "title": "2022/02/16【三山春秋】栃木県壬生町にあるバンダイ…", "text": "▼栃木県壬生町にあるバンダイミュージアムを取材で訪れた際に驚いた。町名に続く住所が「おもちゃのまち3丁目」。童話やテーマパークを連想しそうな地名は、戦後、玩具メーカーや関連企業が集積したことに由来する\n\n▼最寄りの駅名も東武宇都宮線「おもちゃのまち」。1965年の開業で、地名がつくより先だったという。ユニークな駅名の代表格だ\n\n▼個性的な駅名は他にもある。「ラベンダー畑」は北海道にあるJR富良野線の臨時駅。紫色に染まる風景を想像し、行ってみたくなる。静岡県の大井川鉄道にあるのはこの時季あやかりたい「合格」。隣は「門出」で、縁起の良さで話題を集める\n\n▼上越新幹線駅の「上毛高原」（みなかみ町月夜野）について、地元から改名を求める声が上がっている。駅名から所在地域が分かりづらく、観光誘客に不利というのが理由だ\n\n▼東京駅から最短65分で、温泉地や谷川岳、尾瀬などへの玄関口。近頃はコロナ禍を反映して都会から移り住む人もいる。これを好機と捉え、駅を核にしたまちづくりを進める計画に合わせて2年後の変更を目指すという\n\n▼改名に伴う経費など課題もあり、道は平たんではなさそうだ。ただ、利用増を図りたいのは全ての関係者に共通する思いのはず。良い着地点が見つかるといい。ちなみに「合格」は旧地名の「五和（ごか）」からの改名。地域おこし活動が鉄道会社を動かした。", "publish_date": "20220216"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/26979", "title": "新潟日報デジタルプラス", "text": "「いい天気でばかいいねえ」。近所の人とあいさつする。この時季の本県は、小雪が舞ったかと思うと、急に寒風が吹き荒れる。落ち着かない空模様がお決まりだ。だから曇りでも、風雪がなければ「いい天気」で共感できる\n\n▼でも気象庁が予報などで使う用語は違う。「よい天気」や「悪い天気」は使わない。なぜなら、干天続きのときは、雨降りは「よい天気」かもしれないからだ。誰もが誤解しない表現が優先される。確かに「きょうはよい天気になるでしょう」などという予報は聞かない\n\n▼では「悪い天気」の予報はなんと言うか。予報でおなじみの言葉に「ぐずついた天気」がある。当局は「曇りや雨（雪）が２～３日以上続く天気」とはっきり定義している\n\n▼２月の新潟は同じ日に雲や雨傘、雪だるまなど多くのマークが並び「曇り一時雪」などとなることも多い。一方、太陽の出番は少ない。空がぐずつくのは、降雪地の宿命なのだろう\n\n▼「ぐずつく」を手元の辞書で引くと、態度や状態がはっきりせず、ぐずぐずする様子などとある。ぐずつくのは空模様だけではない。収束の気配が見られないウイルス禍の「第６波」と、政府の対応が頭に浮かぶ方も多いだろう\n\n▼ワクチン接種は前倒しの判断が遅れ、３回目はなかなか進まない。医療は逼迫（ひっぱく）し救急搬送困難者も相次ぐ。本県などのまん延防止等重点措置も続いている。過去の教訓は生かされているのか。「ぐずついた政治が続くでしょう」。こんな予報はまっぴらごめんだ。", "publish_date": "20220216"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/16/71235/", "title": "2022年2月16日(水)", "text": "▼県新年度当初予算案を一見勝之知事は「ふるさと三重前進予算」と命名し「日本や世界で輝いてほしいとの思いを込めた」。堅実で華々しさがないというのが本紙評だが、「前進」は「一歩」なんてもんじゃないよということだろう\n\n▼「ふるさと」の言葉を入れたのは家系や郷里での位置づけにこだわりがありそうな知事らしい。このところあまり聞かなくなった言葉の気がするが、東京赴任中は県人会で頻繁に語られていたのを思い出す。「ふるさとは遠きにありて思うもの」か\n\n▼室生犀星のこの望郷の詩は、遠くからではなく、故郷金沢で詠んだ。「ああ、遠くで思っているものだった」と嘆いているのである。ふるさとを思って涙ぐんでいた東京の地へ戻ろう、と言っている。〝錦を飾った〟知事にはむろん無縁の話だろう\n\n▼どう日本や世界で輝くかは予算案を見ても分からぬが、分かるのは「財政課の復権」だろう。かつて財政課に呼び出されたら、各部門はどんなに重要な仕事の途中でも放って駆け参じなければならないというのが不文律。課長補佐級が部長をやり込めた。慣習がいまどうかは知らぬが、緊迫財政に陥ったのは副知事２人が財政の素人だった時\n\n▼きっかけが前知事の毎年の海外視察であることもほぼ定説。大名行列が雄藩の財力を削いだ江戸時代をほうふつさせた。高額なＡＩ採用への財政担当副知事の懸念が退けられもした\n\n▼これからは「身の丈に合わせた予算」つまり「財政論予算」ということ。でなければ「逆に県民の負託に応えられない」と知事。「前進」の趣旨とは、少し違う気もする。", "publish_date": "20220216"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220216213747.html", "title": "取材後に立ち話をしていたら、尻ポケット…｜奈良新聞デジタル", "text": "取材後に立ち話をしていたら、尻ポケットに差したノートを鹿がかじっていた、そんな経験ができるのは奈良県だけだろう。\n\n奈良の鹿愛護会のホームページによると、奈良公園の鹿の主食はノシバ。バリバリと引きはがすように食べる音が小気味よい。他にもササやドングリ、枯れ葉などを食べて鹿たちは大きな体を維持している。\n\n観光客が与える鹿せんべいは鹿の「おやつ」で、米ぬかを原料に作られる。一方で、観光客が残した紙やビニール袋は誤食した鹿の健康を脅かしてきた。\n\nそれなら鹿せんべいと同じ材料で紙袋を作ってみては。そう考える企業人が現れた。企画卸売業「ならイズム」の松川英朗社長は紙の加工業者や印刷業者に呼び掛け、米ぬかと再生パルプを使った「鹿紙」を開発、「奈良シカない紙袋」の製造を始めた。\n\nすでに地元の信用金庫が使用しており、松川社長らは「鹿と地球環境を守るためにぜひ活用を」と呼び掛けている。\n\n誤食の負担を減らす製品で鹿に与えるものではないが、奈良ならではのアイデア。活用は企業イメージの向上にもつながりそうだ。(増)", "publish_date": "20220216"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1229592/", "title": "この欄で先に「祝婚歌」を紹介し…：山陽新聞デジタル｜さんデジ", "text": "この欄で先に「祝婚歌」を紹介した詩人の吉野弘さんには「一枚の写真」という作品もある。〈姉は姉らしく分別のある顔で／妹も妹らしくいとけない顔で〉。ひな祭りの晴れ着姿を撮影する風景だ▼〈この写真のシャッターを押したのは／多分、お父さまだが／お父さまの指に指を重ねて／同時にシャッターを押したものがいる／その名は「幸福」〉。今は動画が主流だろうか。卒業、入学式を含めて、これからはそんな幸福が多く訪れるシーズンに違いない▼その子も撮影されていた。だが、虐待を受ける光景が、である。椅子の上に置いた鍋の中に裸で長時間立たせる。岡山市の５歳の女の子、真愛（まお）ちゃんにそんな暴行を繰り返したとして、母親と交際相手の男が逮捕されてからきょうで１週間になった▼カメラは監視のためだった可能性があるという。真愛ちゃんには笑顔を見せる晴れ着姿の写真もあった。そんなほほ笑みを無残に奪っただろう虐待のむごさには言葉を失う▼疑問も拭えない。児童相談所には虐待を疑った連絡が繰り返しあり、一時保護もしていた。最悪の事態を防ぐ手だてはなかったか▼真愛ちゃんは昨年９月に救急搬送され、先月、わずか６歳で逝った。最後に浮かんだのは何だったろう。母親が助けてくれなかった絶望感か。いや、どうか幸福の記憶であってほしい。", "publish_date": "20220216"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=833633&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "目指す頂上まではあとどれくらいか。高い山に挑む際、最初は木々の中を歩むばかりでゴールが見えないそうだ。やがて標高が上がると樹木は消え、峰が見えてくる。その辺りを森林限界という。耳慣れぬ言葉が先日、にわかに注目された▲王将を奪取して将棋界最年少で五冠となった藤井聡太さんが口にした。「将棋を富士山に例えると、今は何合目か」と問われ、頂上は見えないので「森林限界の手前」と。謙虚さと言い回しの妙に感嘆の声が上がった▲僥倖（ぎょうこう）、望外など難しい言葉を１４歳の頃から記者会見で使っている。周りの大人が教えたわけではなく、藤井さん自身が研鑽（けんさん）して身に付けたものだ。一方、世界が注目する金メダル候補の１５歳が発する言葉は痛々しい。「精神的に疲れました」▲フィギュアスケート女子のカミラ・ワリエワ選手だ。北京冬季五輪のさなか、ドーピング問題が持ち上がった。引き続き出場していいと、スポーツ仲裁裁判所は認めたが疑惑は晴れない▲陽性だったのは持久力を向上させる薬物。少女が体への影響を顧みず使うだろうか。周りの大人が飲ませたとも考えられる。ロシアという国家の闇が、頂上への視界を遮っているようだ。", "publish_date": "20220216"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/164857", "title": "山陰中央新報デジタル", "text": "「起業に必要なのは、助言を聞く力を持つこと。本当に自分の力になってくれる人の言葉か、そうでないのか。それを聞き分けるのが重要」－。こう話してくれたのが、松江市内で島根県産１００％の綿製品を製造販売している加藤完一商店の藤原潤代表（３５）。しまね産業振興財団が開催した起業入門セミナーで体験談を語った際に取材した▼３年前に起業し、現在は雲南市大東町内の１・３ヘクタールの畑で栽培した綿を原料にＴシャツなどを生産。松江市内の小売店を通して販売している▼Ｔシャツの値段は１枚１万３２００円。ほとんど輸入に頼っている綿を全て島根県産に限定した「希少品」。光沢があり、肌触りが柔らかい超長綿と呼ばれる高級素材を使っているが、安価なファストファッションに慣れている層も結構買ってくれるそうだ▼藤原さんが代表兼一人従業員の同商店は、大正時代に祖母が安来市に開店した雑貨店の屋号を引き継いでいる。そこから起算すれば、創業１０５年を迎える。「農作業を含むこのビジネスに一人で飛び込むのは無謀と言われたが、誰も手掛けていない分野を狙った」という▼初めての綿花栽培は農家の人に手伝ってもらい、糸加工は外注。棚田が整然と並ぶ大東町山王寺の畑では休耕田も再活用され、景観維持にも一役買っている。島根産綿をもっと増やせないか。地元資源活用型の起業に繁盛の芽が待ち遠しい。（前）", "publish_date": "20220216"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n国際オリンピック委員会（ＩＯＣ）は、２００８年北京五輪の陸上男子４００メートルリレーで、ジャマイカが獲得した金メダルを剥奪した。大会から９年後のことだった。ドーピング再検査で選手が失格となったためだ。\n\nＩＯＣは各大会の検査で採取した検体を１０年間保存し、後に進歩した技術で禁止薬物の有無を再検査している。ドーピングを許さない確固たる姿勢の表れだろう。このとき日本は「銅」から「銀」に繰り上がっている。\n\nそんな反ドーピングの流れに沿わない灰色決着である。フィギュアスケート女子、１５歳のカミラ・ワリエワ選手（ロシア・オリンピック委員会）が五輪出場継続を認められた。薬物の陽性者は暫定的に資格停止となるのが原則だが、スポーツ仲裁裁判所は年齢を考慮した。\n\n果たして年齢を例外理由に持ち出すことがふさわしい問題だろうか。年少選手に重い処分を科さない考えは理解できるとしても、最優先に守られるべきはクリーンな選手、競技の公平性ではなかったか。\n\n０８年北京五輪で「銀」に繰り上がったメンバーに末続慎吾さんがいる。ジャマイカの選手は自らの違反にほとんどコメントしなかったとし、憂いを記した。「何も語らないのは何の解決にもならない…また同じことを繰り返す原因にもなりうる」\n\n今回も薬物に頼ってきたロシアの文化が無関係とは思いがたい。１５歳を疑惑に巻き込んだ「罪」を、告白すべき大人たちがいる。", "publish_date": "20220216"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/542768", "title": "小社会 キャンプブーム", "text": "東京から高知に移住した知人がソロキャンプにはまっている。軽の四輪駆動車を手に入れ、少しずつキャンプ用品を買いそろえ、暇を見つけては野外に繰り出す。この寒空に何を好きこのんでと思うが、当人は喜々として楽しそうだ。\n\n\n\n筆者の了見が狭いことを、元日の本紙が教えてくれた。キャンプは今や１９９０年代の第１次ブームを上回る盛況。かつての家族単位から、最近は友人や女性同士、知人のような単独行まで多様化が著しいという。\n\n\n\n高級車でオートキャンプ場に乗り付け、ブランド品でそろえた道具のご開陳に及ぶ一流志向もおれば、質実剛健を旨とする本格派、ひたすら料理に凝るキャンプ飯派とスタイルはさまざまだ。\n\n\n\nソロキャンプで有名なのがお笑い芸人のヒロシさん。独りぼっちの「ぼっちキャンプ」がＢＳの人気番組になり、酒場探訪における吉田類さん的地位を確立した。コロナ禍にあって、密とは無縁のレジャーが好感されている。\n\n\n\nさてこのブーム、視点を変えれば、いずれ南海トラフ地震に直面する本県にとって歓迎すべきではないか。震災後の避難生活の難儀は先災地に明らかだが、いざその時、苦境を生き抜くサバイバル術をキャンプで楽しみながら身に付けた人がおればどんなに心強いだろう。\n\n\n\n知人は火打ち石を手に入れ、ほぐした麻ひもに火をつけるすべを学んだという。芸は身を助くというが、ひょっとして人を助くかもしれない。\n\n\n\n\n\n２月１６日のこよみ。\n\n旧暦の１月１６日に当たります。かのえ ね 一白 仏滅。\n\n日の出は６時４９分、日の入りは１７時５１分。\n\n月の出は１７時２１分、月の入りは６時４５分、月齢は１４．９です。\n\n潮は大潮で、満潮は高知港標準で６時３６分、潮位１５６センチと、１７時５０分、潮位１６１センチです。\n\n干潮は１２時１０分、潮位６２センチです。\n\n\n\n２月１７日のこよみ。\n\n旧暦の１月１７日に当たります。かのと うし 二黒 大安。\n\n日の出は６時４８分、日の入りは１７時５２分。\n\n月の出は１８時２３分、月の入りは７時１９分、月齢は１５．９です。\n\n潮は大潮で、干潮は高知港標準で０時２９分、潮位－１０センチと、１２時３９分、潮位５４センチです。\n\n満潮は７時０１分、潮位１６０センチと、１８時２６分、潮位１６６センチです。", "publish_date": "20220216"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/877278/", "title": "「ヤー」でも進まぬコロナ対策", "text": "北九州市の「おカネ」にまつわる疑問、ありませんか？\n\n西日本新聞北九州本社編集部では現在、年次企画「この街を次世代へ」の一環として、北九州市の行政や議会の「おカネ」にまつわる話題を取り上げる準備を進めています。知りたいことをお寄せください。", "publish_date": "20220216"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220216105542?c=39546741839462401", "title": "森林限界 ｜ 長崎新聞", "text": "気温や降雪量、湿度や日照時間など環境条件の変化によって背丈の高い樹木などが生育できなくなる線のことを「森林限界」と呼ぶそうだ。例えば、標高3776メートルの富士山では5合目付近がこのライン▲地理で教わるのか、理科なのか。史上最年少で五つめのタイトルを獲得した将棋の藤井聡太王将＝竜王・王位・叡王・棋聖＝が5冠達成の翌日、インタビューで語った言葉が話題を呼んでいる。「将棋を富士山に例えると」と問われて▲「そうですねえ、将棋というのはとても奥の深いゲームで、どこが頂上なのか見えないので、まだ森林限界のまあ手前というか、まだまだやっぱり、上の方には行けていないのかな、と」▲デビュー以来、将棋界の最年少記録を片っ端から塗り換えながら、誰が見ても別格の強さで勝ち続け、それでも、まだまだ将棋の“森”の中、分からないことばかりだ－と抜群のワードセンスで語る19歳、目指す場所はどこなのだろう▲独創的な新手や、ユニークな言動が数多く知られる昭和の名棋士、故升田幸三実力制第四代名人が1957年、当時の3大タイトルを独占してこんな言葉を残している。「たどり来て、未だ山麓」。まだ、自分は何も成し遂げていない▲少し驚いた。「森林限界」と「山麓」は偶然の一致なのだろうか。（智）", "publish_date": "20220216"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/811950", "title": "予防接種と母子手帳｜有明抄｜佐賀新聞LiVE", "text": "２０２０年に本紙に連載された作家真山仁（まやまじん）さんの小説『レインメーカー』で、主人公の長男は肺炎球菌髄膜炎（ずいまくえん）を発症し、２歳９カ月で急死した。予防接種をしておけば防げる病気だが、２回目を受けていなかった。夜間、病院へ急ぐ主人公は妻に言われていたのに「母子手帳」を忘れ、予防接種の有無を医師に聞かれても答えられなかった◆病気の緊急度はさておき、いざという時に母子手帳や「お薬手帳」を素早く持参できる父親はどれくらいいるだろうか。わが身を振り返ると反省ばかりだ◆おとといの２月１４日は「予防接種記念日」だった。秋月藩の藩医緒方春朔（しゅんさく）（１７４８～１８１０年）が天然痘を予防する「人痘（じんとう）」接種を初めて成功させた日にちなむ◆３回目の接種と並行し、５～１１歳へのコロナワクチン接種が日本でも始まろうとしている。自分の病気は冷静でいられても、家族の病気は心配が尽きない。予防の手段は増えた方がいい。とはいえ、さまざまな情報が飛び交う中、副反応でつらい思いをさせたくないと考える親は多いと思う◆『レインメーカー』は医療過誤訴訟がテーマだった。「何かにぶつけなければ収まらない感情」は当然あるだろうが、帰らない命は小説の中だけでいい。子どもの成長を記し、時に命を守る母子手帳。父親も、どこにあるかくらいは覚えておこう。（義）", "publish_date": "20220216"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1471226.html", "title": "＜金口木舌＞加害の歴史を語り継ぐ", "text": "映像を見た時、全身に衝撃が走った。元日本兵らが戦時中の住民への加害行為を告白し、悔いていた\n\n\n\n▼制作した神直子さん（44）＝愛知県＝は２０００年に大学生のころ訪れたフィリピンで、日本軍の住民虐殺を知った。夫を殺された女性に責められ、言葉を失ったという\n\n▼沖縄戦に先立ち１９４５年２月３日から、１カ月の日米の戦闘で10万人の市民が巻き添えで亡くなった。マニラ市街戦である。米軍の上陸前、ルソン島南部では「ゲリラ討伐」を名目に住民らが数十人、数百人単位で井戸に投げ込まれ、爆殺された\n\n▼神さんは、その地域に駐屯した日本軍の部隊名簿から４００通近い手紙を送り、元日本兵らの取材につなげた。強盗や強姦、殺人、放火などをしたこと、心の奥底で抱えてきた罪の意識など１００人以上から証言を集め、現地でも上映した\n\n▼戦後世代とＮＰＯ法人「ブリッジ・フォー・ピース」を設立し、草の根の活動を続ける。本当の平和とは、過去と向き合うことから始まる―。その提起は、緊張の高まる今の時代に重く響く。", "publish_date": "20220216"}
]