[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/554675/", "title": "権利の放棄と行使：北海道新聞 どうしん電子版", "text": "１９７２年のミュンヘンから８０年のモスクワまで３大会連続で五輪代表に選ばれながら、一度も出場がかなわなかったアスリートがいた。エジプトの男子砲丸投げユセフ・ナギ・アサドさんだ▼イスラエル選手襲撃事件やアパルトヘイト、ソ連のアフガン侵攻の影響でいずれも途中帰国やボイコットの憂き目にあった。政治に翻弄（ほんろう）された競技人生の残酷さとともに棄権という行為が奪うものの大きさに言葉を失う▼権利を放棄することの重大さはスポーツの世界に限らない。アサドさんを思い出したのは、きのう成立した改正国民投票法を巡る懸念の一つに最低投票率の導入の是非が挙げられているからだ▼必要性を訴える側は、国の根幹である憲法の在り方を一部の投票者の意思表示をもって決めてしまう危険性を重視する。一方、棄権票を反対票と事実上同一視し、意思決定過程に参加しない人が決定権を握るのは民主制にそぐわないという異論も根強い。国民投票法成立時から指摘される不備を巡る議論は改正案審議でも深まらず、権利行使の在り方は有権者の見識に委ねられた格好だ▼アサドさんは６８年メキシコ五輪の予選会で参加標準記録にわずか２センチ届かず、出場を逃していた。権利の行使の重みを痛感する２センチである▼最後に訂正です。１１日の小欄で紹介した「ペン・リレー」の参加者で、「障者者」とあるのは「障害者」の誤りです。２０２１・６・１２", "publish_date": "20210612"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210612khn000005.html", "title": "河北春秋(5/12)：４３年前のきょう。宮城県沖地震が起きたの… | 河北新報オンラインニュース", "text": "河北春秋(5/12)：４３年前のきょう。宮城県沖地震が起きたの…\n\n４３年前のきょう。宮城県沖地震が起きたのは午後５時１４分ごろだった。仙台は晴れで、最高気温は２５・９度。「ドォーン」と突き上げるような衝撃を覚えている。当時の基準で最大震度５を観測。ブロック塀の倒壊などにより２８人が亡くなった▼仙台市発行の体験記集「震度Ｖ」の証言の一つ。３階建て社屋の１階が押しつぶされた。いたはずの仲間の姿がない。名前を叫ぶと返事が。建物の隙間で動けなくなっていた。消防のレスキュー隊が天井から救助に向かう▼日付が変わった約７時間後。無事に救い出された。「中から担架に乗って彼が出てきたとき、私たちは彼とレスキュー隊に無意識のうちに心から拍手を送っていたのでした」。同僚が記した▼主婦の視点で記された別の著書にはこんなエピソードが。百貨店で１人５個まで買えたおむすび。６人家族の父親は交渉して１個多く売ってもらい、近くのパン屋にも寄って焼きたてのフランスパンを買ってきた。手に荷物を持つのが大嫌いだった父親。大きな包みを抱えて帰宅した姿に家族は拍手した▼今年に入り大きな地震が相次ぐ。できうる備えを改めて確認する県民防災の日。併せて家族や友人、仲間とのつながりにも思いを巡らせたい。胸を打つ４３年前の記憶。風化させてはいけない。（２０２１・６・１２）", "publish_date": "20210612"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210612AK0011/", "title": "北斗星（６月１２日付）｜秋田魁新報電子版", "text": "サッカーは原則として手を使わない。華麗な足技と空中戦が見どころの一つだ。優れた個人技を有する選手のプレーはファンを魅了する。その一人が昨年６０歳で死去したアルゼンチンのディエゴ・マラドーナさんだ\n\n\n\n▼１９８６年、ワールドカップメキシコ大会準々決勝のイングランド戦。ゴールキーパーと空中で激しく競り合い先制した。頭上に掲げた左拳がボールに触れて反則を疑われた。だが審判団は気付かなかった\n\n\n\n▼後に「神の手ゴール」と呼ばれたこの得点は驚異的な跳躍力が生み出した。巧みなドリブルに加え、空中戦も抜群だった。高い空間認知能力を身に付けていた証しだろう\n\n\n\n▼空中戦でヘディングは不可欠。そう思っていただけに、日本サッカー協会がまとめた１５歳以下への指導に関する指針を見て考えさせられた。子どもの頭部への悪影響を懸念する表現が随所に見受けられる。戸惑う指導者もいるのではないか\n\n\n\n▼ヘディングと認知症の関連を指摘する声は根強い。サッカーの母国英国の協会は１１歳以下に対するヘディング練習を原則禁止する指針を示した。日本協会は禁止せず、幼児期は風船を使うなど年代に応じ段階的に技術を習得するよう求める\n\n\n\n▼サッカーに明け暮れた小学生時代、ヘディングが苦手だったことを思い出す。スピードのあるボールを頭で受ける衝撃と恐怖心は表現し難い。ボールがぬれて重くなる雨の日は憂鬱（ゆううつ）だった。首や体幹がしっかりするまでは足技を磨くことを勧めたい。", "publish_date": "20210612"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽あるとき、豊臣秀吉が寵愛（ちょうあい）する養女・豪姫にキツネが取りついてしまった。全国のキツネは伏見稲荷の配下にある。秀吉は烈火のごとく怒り石田三成らを呼び付けて「伏見の稲荷大明神に書状を書け」と命じたそうだ。\n\n▼▽実際の書状はこんな内容だった。もしも豪姫を死なせたら稲荷の社を即時に破壊する。その上、日本国中でキツネ猟を毎年行い、その類いを断つ、と。お稲荷様への脅しが効いたのか、豪姫の病気は治ったという。歴史学者の磯田道史さんが「江戸の備忘録」に書いている。\n\n▼▽こちらのお方もデジタル改革をつかさどる天下人になったかのような不遜な言動である。平井卓也デジタル改革担当相が、東京五輪・パラリンピックで使う健康管理アプリの開発費削減に向け、オンライン会議で「（発注先を）脅しておいた方が良い」などと指示していた。\n\n▼▽他にも「今回の五輪でぐちぐち言ったら完全に干す」との発言があったとされる。平井氏は記者会見で「不適当だった」と釈明したが、「国民の立場で物事を考えるのが私のスタンス」との強弁は理解に苦しむ。発注先を脅してまで予算縮減を望む国民はいないはずである。\n\n（2021/06/12付）", "publish_date": "20210612"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210612-625422.php", "title": "【６月12日付編集日記】たたくな", "text": "昔のテレビは映りが悪くなっても、たたけば直るという俗説があった。作家の加門七海さんは、父が「この野郎」と言いながら、調子の悪いテレビを殴っていた―と回想している\n\n▼父は「接続不良だから、たたけば直る」と言っていたそうだ。実際たたいてみると、一時的にではあるが映りが良くなることがあったという（「『怖い』が、好き！」アドレナライズ）\n\n▼昔のテレビのようにいかないのがパソコンだ。ひとたび調子が悪くなるともうお手上げだ。腕力でなく、口で「頼むから動いてよ」と拝んでみても当然返事はない。適切な指示を打ち込むか、修理に出すしかない\n\n▼平井卓也デジタル改革担当相が健康管理アプリの開発費を巡り、担当幹部らに「（発注先を）脅しておいた方が良い」などと指示していたことが明らかになった。７３億円とされた費用が発言後には３８億円になったというから、受注者との間で何らかのやりとりがあったと考えるのが自然だろう\n\n▼行政のデジタル化を主導する大臣が論理を示さなくても、こわもてさえ見せていれば人を思うように動かせるとの考えの持ち主であるならば、あきれるというより驚く。たたいて、脅して―は、デジタルに通用しない。", "publish_date": "20210612"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/463417", "title": "手を上げ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "手を上げ\n\n道路を横断するときは、手を上げましょう－。交通のマナーをまとめた「交通の方法に関する教則」にこの一文が入ったのは４月のことだ。教則が改正され、43年ぶりに復活した▼新入学児童らに当然のように教えられているルールだが、実は根拠として明文化されたものは長い間なかったようだ。交通安全教育の基準を示した「交通安全教育指針」も同じように改正された▼警察庁によると、かつては教則に載っていたが、１９７８年の大幅改正の際に消えてしまった。理由は不明という。復活した背景には、歩行者優先がなかなか実現しない交通事情があるとみられる▼昨年の交通事故死者は２８３９人。歩行中の死者が１００２人と最多を占めた。そのうち６割以上が横断中の事故だった。横断中の歩行者の事故をいかに減らすかが交通行政の大きなテーマとなっている▼政府は３月、交通安全基本計画の中で、歩行者が自らを守るための行動を促す安全教育の推進を重点項目とした。警察庁も呼応して教則と指針を改正。信号機のない場所での心得として「手を上げて運転者に横断する意思を明確に伝えましょう」と加えた▼だが道交法上は、そもそも歩行者のいる横断歩道で車は停止しなければならない。「手を上げて」の復活は、車が止まってくれない現実の裏返しでもある。\n\n", "publish_date": "20210612"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月12日(土)\n\n【いばらき春秋】\n\n「無念」と題された紙芝居は1人の男性が手を合わせている姿から始まる。「何を祈っているの」「おじさんはね、浪江で消防団長をしていたでしょ。あの日、助けられなかった命におわびしているの」\n\n\n\n▼東日本大震災で亡くなった人々の月命日を前に、福島県の被災地を訪ねた。そのとき双葉町の伝承館で上演された紙芝居だった。あの日、一人でも多くの住民を救うため必死に働いた浪江町消防団の「無念」を描いている\n\n\n\n▼帰還困難区域を車で巡っていると街は時間が止まったままで、あの日の混乱や苦しみは想像するしかなかった。JR常磐線夜ノ森駅周辺の家は壁が朽ち、車も放置されたままで、全て封鎖されている。10年3カ月前には人々の平穏な生活があったはずだが、誰もいなくなった街はいま静寂に包まれていた\n\n\n\n▼巡回していた警察官に聞くと、認知件数は減ったが、空き巣被害は続いているという。無念にも街を去らざるを得なかった人々の家を狙う人間がいるとは、どうにもやりきれない\n\n\n\n▼紙芝居にはアニメ版もあり、こう結ぶ。「百年後の子孫に千年に1度の苦境を乗り越えた庶民の物語として語り継がれることを切に願っています」\n\n\n\n▼複合災害に見舞われた人々の苦悩は続いている。(智)\n\n\n\n", "publish_date": "20210612"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/302093", "title": "12【三山春秋】図書館で資料を借りるとき…｜三山春秋｜上毛新聞ニュース", "text": "▼図書館で資料を借りるとき、風景写真集や紀行文を1冊まぜ息抜きにページをめくる。先日手にしたのは世界の絶景地を歩いて旅するための案内書。雄大な山々と輝く森、青い湖が織りなすカナディアンロッキーの見開きに前の利用者の貸出票が挟まっていた\n\n\n\n▼返却期限は今年1月半ば。海外旅行のガイド本も一緒に借りたようだ。コロナ後を思いページをめくったのだろうか。旅先で偶然同郷の人と会い、言葉を交わしたような不思議な気持ちになった\n\n\n\n▼〈ふらんすへ行きたしと思へども/ふらんすはあまりに遠し〉。前橋の詩人、萩原朔太郎は100年近く前の作品『旅上』の冒頭に書いた。海外は今もはるか遠く、県境をまたぐのさえはばかられる\n\n\n\n▼例年6月に多い県内小中学校の修学旅行は秋への延期を決める自治体が増えている。旅行や帰省といった夏休みの予定も立たない。疲弊する観光業界はもちろん、旅を我慢するのも限界に近い\n\n\n\n▼秋には状況が好転するだろうか。菅義偉首相が9日の党首討論で10～11月には希望する国民へのワクチン接種を終えると表明した。度重なる緊急事態宣言の延長を見ると手放しに信じられないが、今度こそ期限内に目標を達成してほしい\n\n\n\n▼本県のまん延防止等重点措置はあすで終わる。とはいえワクチンを接種するまで自由な移動は難しい。もう少し本の力を借りて旅心を刺激しながら秋を待ちたい。", "publish_date": "20210612"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/12/60847/", "title": "2021年6月12日(土)", "text": "▼まん延防止等重点措置の重点区域大半解除と歩調を合わせたわけでもあるまいが、飲食店対象の「みえ安心おもてなし施設認証」制度の調査がようやく始まった。申請を受け付けたのが５月。それから１カ月後のスタートで、変幻自在のコロナのスピードには到底かなわない\n\n▼県職員と委託事業者がメジャーで座席同士の距離を測るなど、調査基準55項目を確認した。「蓋（ふた）がある場合は、蓋を閉めて汚物を流す」というトイレの使い方も当然チェックしたのだろう。コロナ対策の『県指針』は「蓋を閉めて汚物を流すよう表示する」だったが緩和した。県庁舎のトイレにフタはない。飛まつ防止は大目に見ることにした\n\n▼感染対策に投資した調査店ではアピールにつながると期待していた。応募対象は7500店。申請はどのくらいか。この日の審査は４店だったから急がなくてはいけない。時間差で格差が生じる。認証店はステッカーを入り口などに貼り、県のホームページで公開するらしい\n\n▼県外ナンバーの車への嫌がらせが相次ぎ「県在住者です」のステッカーを交付する自治体が相次いだが、その飲食店版だろう。芦浜原発計画のあった旧南島町ではかつて「原発反対の家」のステッカーが配られ、貼っていない商店や家は不買や子どもがいじめられた\n\n▼北川正恭知事が平成12年、白紙撤回したが、理由は「町を二分する争いが続くのを見るに忍びない」。ステッカーは安心をもたらすカギにもなるが、歴史はしばしば差別や対立、憎しみを生み出すツールにもなった\n\n▼くれぐれも県が扇動役にならないように。", "publish_date": "20210612"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1336380", "title": "清少納言が著した「枕草子」は平安時代の名著。季節の移ろいや風物を描く…", "text": "清少納言が著した「枕草子」は平安時代の名著。季節の移ろいや風物を描く…\n\n【越山若水】清少納言が著した「枕草子」は平安時代の名著。季節の移ろいや風物を描く情趣豊かな文章は秀逸で「をかしの文学」といわれる。その冒頭、夏の魅力についてこう書いている▼「夏は夜。月の頃はさらなり。闇もなほ蛍（ほたる）の多く飛びちがひたる。また、ただ一つ二つなど、ほのかにうち光りて行くもをかし。雨など降るもをかし」。新月の闇夜にホタルがたくさん飛び交う光景がいい。１匹、２匹ほのかに光りながら飛んでいくのも趣がある▼電気の明かりのない時代、夏の夜を彩る光の乱舞は幻想的で、また静かに揺れる光の明滅にも魅了される。音ひとつしない夜のしじまに降る雨の響きも情緒があり、まさに「いとをかし」の境地だろう。清少納言が称賛した景色は、ズバリこの時季の日本列島である▼さて今は、七十二候の「腐草為蛍（ふそうほたるとなる）」を迎え、ホタルが飛び交う頃合いとなった。農薬や護岸改修などで一時激減したホタルも近年は復活してきた。しかし、新たな危機が迫っていると聞く。真夜中も明るい街灯や店舗照明など人工光害である▼ホタルの発光はもちろん求愛行動だが、成虫の寿命はわずか１～２週間と短い。“光の会話”を邪魔され相手を探し出せない個体が増えているとか。事態は切実らしい。「鳴く蝉（せみ）よりも鳴かぬ蛍が身を焦がす」のことわざ通り、ホタルは何も語らぬが…。", "publish_date": "20210612"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014408875.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "座席でゆったりとくつろぐ機上の男が、キャビアをつまみながら言う。私は目的地までの飛行時間も楽しみたいからファーストクラスを使う、「つまり金で時間と空間を買うんです」と◆ドラマ「古畑任三郎」の再放送を見ていて、玉置浩二さん演じる旅慣れた男のせりふをメモに取ったのだが、よく考えると今は国境はおろか県境をまたぐのもままならぬご時世である。ファーストクラスは夢の話だし、あいにくメモは役立ちそうにない◆時と場合によるが、旅人はおおむね二つのタイプに分かれよう。移動も旅のうちと、のんびり楽しむ人。いや、時間がもったいないからと、旅先へひとっ飛びしたい人◆“ひとっ飛び派”には待ち遠しい８年後となる。現在は１０時間かかっている東京と米サンフランシスコとの間を２０２９年には６時間で結ぶ。そんな超音速機の就航を米ユナイテッド航空が計画しているという◆いずれ「米西海岸 週末１泊２日の旅」が人気を呼び、アメリカへの日帰り出張で土産を買う時間を気にする時代が来るのかもしれない。何とも気ぜわしいことである◆ひとっ飛びしたいところは？ 今そう問われれば答えは一つだろう。「コロナ収束後の未来へ」。残念ながらそのチケットは金では買えないらしい。２０２１・６・１２", "publish_date": "20210612"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210611090328.html", "title": "県庁西側の県議会棟で何やら工事が行われ…｜奈良新聞デジタル", "text": "県庁西側の県議会棟で何やら工事が行われていたので見ていると、外壁いっぱいに美術品をデザインした巨大なパネルが掲げられ、少々驚いた。\n\n\n\n設置されたのは高さ約2・7メートル、幅約5・6メートルのパネル2点。隣接する県立美術館の所蔵品がモチーフで、同館外壁にも同様の意匠がある。\n\n\n\nただ美術館は奥まった場所のため、より目につきやすい議会棟を看板として活用することにしたらしい。まあそれでも文化の香り高いパネルなら議会の威厳も傷はつかないだろう。\n\n\n\n県庁周辺では東側に奈良公園バスターミナルが開業して観光地化が進むとともに、西側は改めて文化ゾーンとしての整備が目指されている。\n\n\n\nさらに北側では、ならまちを手本に「きたまち」づくりを目指す住民の取り組みもある。大宮通りの南側に集中する観光客らの流れを北側へ誘導する役割に期待する人も多そうだ。\n\n\n\n県が計画する美術館の再整備は隣接地の遺跡保存もからんで遅れ気味だが、今年3月には大宮通り沿いに大看板も設置するなど動きは活発。新館長に籔内佐斗司氏を迎え同館がさらに面白くなりそうだ。(松)", "publish_date": "20210612"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1140441/", "title": "漫画「ドラえもん」に、「どんな…：山陽新聞デジタル｜さんデジ", "text": "漫画「ドラえもん」に、「どんな病気にも効く薬」が登場する。のび太が友達の愛犬を生き返らせたいと出してもらった「ひみつ道具」だ▼タイムマシンで時間をさかのぼり、まだ生きていた犬に飲ませようとする。ただ、「効かないこともあるんだよ」と、ドラえもんはくぎを刺す▼その声をアニメで長く担った声優の大山のぶ代さんも患った認知症のアルツハイマー病に、新たな動きである。日本の製薬大手などが共同開発した新薬が米国で承認され、注目されている▼とはいえ、症状が進んでいた場合など効かないこともあるらしい。承認の妥当性が今後、問われる可能性もあるという。しかも、価格の目安は患者当たり年６００万円を超す。それでも「希望の光」となっている患者、家族の苦しい胸の内を思う▼大きな一歩かもしれないが、心配なのは効果を強調するあまり、必要以上に怖い病気と思われることだ。患者団体は日本でも承認を期待する一方で「認知症になった人や家族が安心して暮らせる環境づくりこそ重要だ」と訴えていた▼そうした思いに応えるべく、認知症基本法案が２年前、国会に提出されたものの、審議は進んでいない。理解を広げるため、与野党の議員が先日、議員連盟を設立したとの小さな記事があった。社会の理解が進む“薬”を、と願わずにいられない。", "publish_date": "20210612"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=763235&comment_sub_id=0&category_id=143", "title": "「病知らず」さんまさんの極意", "text": "明石家さんまさんは、病知らずが自慢らしい。先日はテレビ番組で食生活の心掛けを明かしていた。よく口にする三つのうち、赤ワインと発酵食品はともかくイワシを挙げたのは意外だった▲「サンマだろ」とツッコミを誘ったのかと思えば、正味の話だという。あれだけ出ずっぱりなのに、番組に穴をあけた覚えがない人の言葉だけに重みがある。思わぬ援軍に広島湾の漁師さんたちも元気が出よう。小イワシ漁がおととい解禁となった▲小イワシは字引に出てこない。広島ならではの呼び名で、本名はカタクチイワシ。俳句の世界で鰯（いわし）や鰯雲は秋の季語だが、本紙の中国俳壇にはこの季節、時とすると読者からの投句がある▲＜キラキラと鰯の群（むれ）で海動く＞。瀬戸の島々を望む中学校の生徒が詠んだ句である。＜海動く＞は、浜育ちだからこその感動だろうか。なるほど小イワシの肌には、海をそのまま抜き取ったような青の濃淡や水面（みなも）きらめく光が見て取れることもある▲刺し身よし、てんぷらによし、そして健康になおよし。この夏は古里の旬を味わいつつ、さんまさんの信条に思いをはせてみたい。「生きてるだけで丸もうけ」。金もうけより生きもうけである。", "publish_date": "20210612"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/47277", "title": "明窓・はびこる「ステルス」", "text": "「ステルス」という言葉をよく聞く。元々は隠密のこと。軍用機などの機体を敵のレーダーに捕捉されにくくする技術をいう言葉だった。ところが、最近では「こっそり行うこと」を意味するようになった▼ステルスマーケティング（ステマ）。フジテレビのアナウンサーが美容院で、無料や特別価格のサービス提供を受け、その見返りに店の看板の前で撮影するなどして自身のＳＮＳで公開。店の宣伝に一役買っていた、と週刊誌が報じた。店の広告と明示しない形の広告、つまりステマだと取られても仕方ない行為だ▼先日、本紙こだま欄で、ギョーザを焼こうとフライパンに入れたらスカスカ。明らかにいつも買うギョーザが小さくなっていた、との投稿があった。同じ値段で内容量が減り、実質値上げされている。ティッシュペーパーなども含め「ステルス値上げ」が横行していると▼わが家で話題になったのは食パンだ。いつもの食パンが知らぬ間に幅１センチ、高さ１．５センチほど小さくなっていた。肥満気味の身には好都合、などと笑っていられない。このところ大豆の高騰で食用油が急騰。マヨネーズをはじめ、小麦粉、輸入牛肉も値上がりしているという▼島根県統計調査課によると、４月の松江市消費者物価指数は生鮮食品、エネルギーを除くと前月比０．４％下落している。ステルスではなく、〝値上げミサイル〟はこれから飛来しそうだ。（富）", "publish_date": "20210612"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/27683", "title": "四季風", "text": "西暦ではきょうは２０２１年６月１２日。百桁以上を省くと「２１６１２」となり、上からと下から五つの数字の配列が同じ。足し算すると「１２」でこれも１と２ ▼変なことに気付いて得した気分でニヤニヤしていたが、落ち着かないのでご紹介する（ただこの組み合わせがラッキーなものかどうかは不明！） ▼晴れ間が続いたがついにきのうから梅雨空が戻った。天気予報では来週は、一時雨や曇。「明るいはずの六月の・・・\n\n関連記事", "publish_date": "20210612"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n怒りっぽくなる「春」から物忘れの「夏」へ進み、暴言、徘（はい）徊（かい）のつらい「秋」を経て終日ぼんやりする「冬」を迎える―。認知症専門医の長谷川嘉哉さんは進行具合を春夏秋冬の４段階に分け、心構えと対処法を説く▲\n\n認知症の介護にしんどさはつきもの。次に何が起きるのか事前に知っておけば、心に余裕を持ちやすい。薬の管理ができず、服を着るのが難しくなるのが夏の特徴。秋は約２年間の辛抱だ。近著「ボケ日和」（かんき出版）は介護者の負担を小さくするこつを力を抜いた文章で教えてくれる▲\n\nそんな認知症の７割を占めるアルツハイマー病向けの新薬が米国で承認された。日米の製薬会社が共同開発。症状を一時的に軽くするものしかない中、初の根本治療薬が誕生した▲\n\n病気の進行を止めることはできないが、悪化の速度を緩められる可能性があるという。薬価はかなり高めになる見込み。過度な期待は禁物だが、人類がアルツハイマー病を克服する第一歩になればと願う▲\n\n２０２５年には国内７００万人、高齢者の５人に１人が認知症になると推計されている。患者や介護する人は珍しくないものの、病気を怖がりすぎないでとはまだ言いづらい世である▲\n\n「患者さんよりも、介護者さんの心身を守ること」を優先しようと長谷川さん。家族を介護疲れにさせてしまうのは患者も苦しい。薬の開発は大切だが、苦悩する人をしっかり支える社会を早く築きたい。", "publish_date": "20210612"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/463708/", "title": "小社会 剣の線｜高知新聞", "text": "小社会 剣の線\n\n英国議会の激しい論戦を映像で見たことがある方は多いだろう。下院では、与野党が長いベンチに向き合って座る。双方の足元には「剣の線」と呼ばれる赤い線が引かれている。\n\n\n\n議員が帯剣していた中世から近世。議論が白熱し、興奮して剣を抜いても相手に届かない距離を保つためだったとか。現代もこれを踏み越えてはならないルール。剣ではなく、言葉を武器にして戦うという民主主義の気概を見る。\n\n\n\nそんな英国議会のクエスチョンタイムをモデルに２０年余り前、日本の国会にも導入されたのが党首討論だ。それなりに政治のドラマも生み出してきた。思い出すのは９年前、当時の野田首相が乾坤一擲（けんこんいってき）の勝負に出た衆院解散宣言だ。\n\n\n\n野田氏をさんざんうそつき呼ばわりしていた当時の安倍自民党総裁がうろたえた姿は、政治史の一こまだろう。その安倍前首相時代。論点をそらし、はぐらかす。聞いてもいないことを長々と話す。党首討論は「死んだも同然」とさえ評され始めてしまった。\n\n\n\n今回もまた、かみ合わない党首討論だった。菅首相は質問に正面から答えず、聞かれてもいない前回東京五輪の思い出話を長々と披露した。伝え聞く通り、当意即妙の受け答えが苦手なのか、前首相のやり方を忠実に継承しているのか。\n\n\n\n英国の首相質疑では、だらだらした質問や答弁は政治家の力量を問われかねないという。剣のない真剣勝負。日本では見られないものか。\n\n\n\n\n\n６月１２日のこよみ。\n\n旧暦の５月３日に当たります。かのと う 四緑 先勝。\n\n日の出は４時５５分、日の入りは１９時１６分。\n\n月の出は６時０２分、月の入りは２０時５８分、月齢は１．７です。\n\n潮は中潮で、干潮は高知港標準で０時４４分、潮位９４センチと、１３時０６分、潮位１３センチです。\n\n満潮は６時１５分、潮位１７５センチと、１９時５３分、潮位１７２センチです。\n\n\n\n６月１３日のこよみ。\n\n旧暦の５月４日に当たります。みずのえ たつ 五黄 友引。\n\n日の出は４時５５分、日の入りは１９時１７分。\n\n月の出は６時５５分、月の入りは２１時４６分、月齢は２．７です。\n\n潮は中潮で、干潮は高知港標準で１時１８分、潮位９７センチと、１３時４２分、潮位１６センチです。\n\n満潮は６時４８分、潮位１７３センチと、２０時３１分、潮位１７０センチです。", "publish_date": "20210612"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/754037/", "title": "「恍惚の人」なくす新薬か", "text": "「老いて病み恍惚（こうこつ）として人を知らず」。歴史家頼山陽の「日本外史」のこの一節から有吉佐和子さんは、認知症の深刻さを世に問うあの大ベストセラーを命名したとか。「恍惚の人」。森繁久弥さんの迫真の演技で映画もヒットした▼徘徊（はいかい）や妄想が始まり、やがて日常動作も困難になる。記憶は消え最愛の家族の顔も忘れる。本人もつらいが家族もつらい...", "publish_date": "20210612"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210612114119?c=39546741839462401", "title": "牛丼基準 ｜ 長崎新聞", "text": "営業時間の短縮要請が終わって深夜もお客の姿が戻った牛丼店の前を通り掛かって、そういえば－と思い出した。“牛丼基準”とでも呼べばいいだろうか、作家の森絵都さんが「犬の散歩」という短編の中で、主人公の女性にユニークな物差しの思い出を語らせている▲〈大学の頃、同じサークルに毎日毎日、牛丼ばかり食べてる先輩がいたんです。彼は本当に牛丼が大好きだったから、なにもかも、世界のすべてを牛丼に置きかえて考えるのがつねでした〉▲牛丼が1杯400円として、1600円の映画なら牛丼が4杯食べられる。3千円のTシャツなら7杯分だ。それだけの牛丼を犠牲にする値打ちがあるのか－と彼の思考は巡る▲とても極端だ。でも〈私は彼がうらやましかった。牛丼中心のその世界があまりにも断固として、揺らぎがなかったから。私には彼にとっての牛丼みたいなものがなかったから…〉と主人公▲読みながら、彼の「牛丼」みたいに頼りになる物差しが自分にはあるだろうか、と考えたのを覚えている。読者の皆さんはどうだろう。そして▲“たたき上げの苦労人”の彼は…と書きかけて、あの人、自分が食べた物の値段を把握しているかな、と余分なことが心配になった。首相動静では「ホテルで誰かとご飯」を見かけなくなった。（智）", "publish_date": "20210612"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/690449", "title": "「てまえどり」｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "コンビニでおにぎりを買い、手に持って店を出る。最初は恥ずかしくもあったが、すっかり慣れた。レジ袋有料化で、経済、環境の両面から「みっともない」より「もったいない」。さらに意識が高まれば、レジ袋を下げた姿がみっともない時代になるかもしれない◆最近は「てまえどり」の表示を出しているコンビニもある。すぐに食べるなら、陳列商品は手前の物から購入してという店側のお願いである。消費期限が切れてしまうと廃棄処分になる。環境問題とも密接につながるため、食品ロスを減らそうという取り組みである◆農水省のデータを見ると、日本の１年間の食品ロスは約６１２万トンで、東京ドーム５杯分。なかなかイメージしづらいが、国民１人当たりに換算すると、毎日茶わん１杯分の食料を捨てている計算になる◆国連の推計では、世界の７億人が飢餓に苦しんでいる。世界食糧計画（ＷＦＰ）のノーベル平和賞受賞で飢餓問題に対する関心は高まったが、紛争や気候変動に加え、新型コロナ拡大に伴う規制で状況は悪化しているという◆「カップヌードル」のふた留めシールの廃止が話題になった。長さ３センチほどのシールだが、年間でプラスチック３３トンの削減。すぐに成果は出なくても、小さな工夫と心がけは世界につながる。手前も奥も、おにぎりは変わらずにうまい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210612"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1337258.html", "title": "＜金口木舌＞多様な学びの場を", "text": "子どもの通っていた保育所に、重度の障がいのある子がいた。歩行が不自由で介助が必要。手先も自由に動かせないため、食事の手助けも必要だった。保育所には看護師が配置され付き添っていた\n\n\n\n▼障がいのある子が「置いてきぼりにならないか」と当方は心配した。しかし取り越し苦労だった。絵本に興味を示すその子のそばに他の子どもたちが座り、ページをめくる。給食時間になると食事を運んできてくる子もいた\n\n▼障がいのある子は珍しくない。それが当たり前だと、子ども同士は自然に育ち合う。障がいへの「偏見」を持っているのは自分だと痛感した\n\n▼障がいの有無を超え、共に学ぶ「インクルーシブ教育」は日本も批准した障害者権利条約に掲げられている。障がいのある子と家族が地域の学校への通学を望んでも、環境が整わず特別支援学校に進学する実態はまだある\n\n▼「医療的ケア児」や家族に対する支援法が国会で成立した。保育所や学校への看護師らの配置や、家族の相談に応じる支援拠点を全国に設置することが柱だ。今後、たんの吸引など「医療的ケア」の必要な重度の障がいのある児童生徒の通学環境が整うだろう\n\n▼法は学ぶ権利を保障し、障がいのある児童生徒と家族が地域の学校への進学を望んだ際の後ろ盾になる。学ぶ場所の選択肢が増えていけば、誰にとっても豊かな社会になるはずだ。", "publish_date": "20210612"}
]