[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/452670/", "title": "夏の終わりに：北海道新聞 どうしん電子版", "text": "雲間からの日差しを浴び、日本海が鈍い銀色にきらめいていた。お盆の終わりに留萌市の黄金岬を訪ねると、磯場で戯れる親子連れのはるか向こう、小平から増毛にかけての沖合は凪（な）いでいた▼７５年前のきょうあの海で樺太（サハリン）からの引き揚げ船３隻が旧ソ連潜水艦に攻撃された。１７００人以上の犠牲者を出した「三船遭難事件」。終戦から１週間後、女性や子どもら計５千人余を運んでいた▼札幌市東区の稲村和雄さん（９１）は、沈没をまぬがれた第二新興丸に乗っていた。蒸し暑い船倉から甲板に出ると、猛烈な衝撃とともに体が宙を舞った。潜水艦の魚雷が船に命中したと後で知る。「爆風でマストにだれかの遺体がぶら下がり、セーラー服の女学生が甲板で黒焦げになっていました」▼思い出したくない光景だった。だが、老境に入り、次第に考えるようになる。生き延びた自分にできることは何か。「戦争はこうだよ、と子どもたちに伝えなければ」。紙芝居を携えて学校や児童館で語ってきたが、今夏はコロナ禍で断念した▼石垣りんの詩「弔詞」に戦死者への痛切な呼び掛けがある。＜みんな、ここへ戻って下さい。／どのようにして戦争にまきこまれ、／どのようにして／死なねばならなかったか。／語って／下さい＞▼体験者の多くが世を去る中、後に残る私たちはどうすればよいか。戦後７５年の晩夏、いま一度考えたい。２０２０・８・２２", "publish_date": "20200822"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200822_01.html", "title": "河北新報オンラインニュース", "text": "仙台商高の同級生だったお笑いコンビのサンドウィッチマンは私生活でも仲が良い。一方で、仕事以外は口を利かないコンビもいる。とはいえ、そこはプロ。舞台では絶妙な掛け合いで観客を笑いの渦に巻き込む▼この２人も性格は違うし、プライベートではお互いに干渉しなかった。でも、コートに立つと強かった。バドミントン女子ダブルスの「タカマツ」ペア。リオデジャネイロ五輪で日本勢初の金メダルに輝いた高橋礼華（あやか）（日本ユニシス、宮城・聖ウルスラ学院英智高出）が現役引退を表明した▼強打が武器。高校の１学年後輩で前衛が巧みな松友美佐紀との見事なコンビネーションは、長年培ってきた信頼関係によるもの。リオ五輪決勝の最終ゲーム、対戦相手にリードを許した土壇場から逆転したプレーでも遺憾なく発揮された▼東京五輪の代表争いでは、福島由紀（青森山田高出）、広田彩花組や永原和可那、松本麻佑組（北都銀行）の後塵（こうじん）を拝した。それも他のペアが２人を目標に急成長したからだと言える▼高校時代、バドミントン部でペアを決める際、２人は最後に残った。「余り物」から世界一に。会見で「幸せな現役生活だった」と語った高橋が流した涙にはやり切ったすがすがしさがあった。お疲れさま、そしてありがとう。（２０２０．８．２２）\n\n2020年08月22日土曜日", "publish_date": "20200822"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200822AK0013/", "title": "北斗星（８月２２日付）｜秋田魁新報電子版", "text": "北斗星（８月２２日付）\n\nスーパーや書店などで買い物をする際、クレジットカードや電子マネーで支払いを済ませる人を最近よく見掛けるようになった。県内でもキャッシュレス化が浸透してきたことを実感する。実際に使ってみると確かに便利だ\n\n\n\n▼とはいえ、財布の中に現金があると安心してしまう。とりわけ小銭入れの５００円玉は頼りになる存在だ。なじみのワンコインが２０２１年度上半期から新硬貨として発行される\n\n\n\n▼いかめしい顔つきの岩倉具視が印刷された５００円札に代わり、光り輝く５００円硬貨が登場したのは１９８２年のことだ。２０００年には現行の２代目が登場、縁に新たにギザギザが付いた。今度の新硬貨は素材などを変えた２色３層構造となる\n\n\n\n▼１９９７年夏、秋田市内のたばこ自動販売機４台からポルトガル硬貨計２０枚が見つかったことがあった。初代の５００円玉とほぼ同じ大きさ。当時のレートで約１３円の硬貨を投入し、５００円玉に「化ける」のを悪用したらしい\n\n\n\n▼その後も偽造硬貨や韓国の硬貨を変造したニセ５００円玉を使った自販機荒らしが全国で多発した。その対策として発行されたのが２代目だった。３代目はデザインをほぼ変えず、構造を複雑にしてさらに偽造されにくくするという\n\n\n\n▼そうはいっても硬貨偽造は一般には遠い世界の話。ワンコインの魅力は何よりもその存在感にある。財布の中に１枚あれば何とか昼食を賄える。新硬貨発行の話を聞いて、５００円玉をじっくり眺めてみた。", "publish_date": "20200822"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽火焰山（かえんざん）から立ち上がる炎が行く手を阻む。孫悟空は霊妙な力を持つ芭蕉扇で燃え盛る火を消して西方への旅路に就く。「西遊記」の舞台になった山は赤褐色でひだ状に縦の切れ込みが並び、揺らぐ火炎を彷彿（ほうふつ）とさせる。\n\n▼▽中国で最も暑い、新疆ウイグル自治区のトルファンは火州と称され、気温が50度近くに達する。シルクロードのオアシスの街を2002年夏に訪ねたが、当時の取材メモに気温39度とあった。近郊で見た赤みを帯びた山容は青空と鮮やかなコントラストを成し、息をのんだ。\n\n▼▽青空をキャンバスに「ニコちゃんマーク」が浮かんだ。福島市在住のエアレースパイロット室屋義秀さんが21日、愛機で本県を縦断し、上空にスモークで笑顔を描いた。コロナ禍で沈む社会を元気づけるプロジェクトは、多くの県民の視線を釘（くぎ）付けにしたのではなかろうか。\n\n▼▽県内でも酷暑が続く。山形市は2日連続で猛暑日を記録した。太陽が照り付け、強い日差しが肌を刺す。そんな中だが、きのうはエアロバティックス（曲技飛行）の名手が空に絵を描く絶好のコンディションになったと言えよう。暑さを忘れて空を見上げ心が明るくなった。\n\n（2020/08/22付）", "publish_date": "20200822"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020082178187", "title": "おくる福島民報（８月２１日）", "text": "2020/08/21 10:50\n\n今年のお盆は例年と違った。新型コロナウイルスの影響で、帰省がかなわなかった人も多かったのではないか。本来なら、実家で一家だんらんのひとときを過ごし、旧友との再会を喜ぶ。そんな光景が各地で見られただろ …", "publish_date": "20200822"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200822083253?c=39546741839462401", "title": "【8月22日付編集日記】風呂敷 ｜ 福島民友新聞", "text": "風呂敷をあしらった大きなタペストリーが、川俣町に掲げられている。NHK朝ドラ「エール」の主人公のモデルとなった作曲家古関裕而さんが一時勤めていた川俣銀行（現東邦銀行川俣支店）の文字が入る\n\n▼古関さんゆかりの地のタペストリーは、川俣銀行が記念品として得意先に配っていたとみられる風呂敷のデザインをもとにしている。かつては生活用具として、風呂敷が身近な存在だったことがうかがえる\n\n▼買い物をすれば当たり前のように手に取り、商品を詰めていたレジ袋が有料化され間もなく2カ月がたとうとしている。恥ずかしい話だが、いまだにコンビニエンスストアではマイバッグを忘れがちで、両手で抱えて店を出ることがある\n\n▼いわき市の呉服店主、根本紀太郎さんは約20年間にわたり幼稚園や小学校、高齢者学級などで風呂敷の作法講座の講師を務め、昨年は100回ほどこなした。レジ袋有料化もあり、関心がまた高まっているという\n\n▼根本さんは「1枚の四角い布をさまざまに使いこなす先人の知恵を伝えていきたい」と話す。バッグにもなれば一升瓶やボールなどさまざまな物を包むことができる風呂敷。マイバッグのコレクションに加えてはどうだろう。", "publish_date": "20200822"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/349987", "title": "男子の本懐｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "男子の本懐\n\n「男子の本懐」は、ライオン宰相と呼ばれた浜口雄幸が1930年に東京駅で撃たれた際に発した言葉だ▼29年に第27代首相に就任。緊縮財政や金解禁、ロンドン軍縮条約調印を推し進め、軍部や右翼の反感を買う。回復を待たずに国会答弁に立ち、体調が悪化、事件から５カ月後に退陣し、亡くなった▼浜口狙撃から半世紀後、「財政再建を成し遂げれば、まさに男子の本懐だ」と訴えたのは、当時蔵相の渡辺美智雄氏。「増税なき財政再建」を公約にした鈴木善幸内閣で、「予算は有限、欲望は無限。財政再建というのは、心の再建にほかならない」と、その先頭に立った▼それから40年。基礎的財政収支の黒字化という財政健全化目標は、2025年度に先送り。さらに先日の内閣府の財政試算では、楽観的な経済成長率でも29年度にずれ込む。それでも政権は「25年度」の目標を掲げ続ける▼新型コロナウイルス対策で超大型の補正予算を編成し、大量の国債発行で賄ったのはやむを得ない。ならば、現実を直視した財政健全化の道筋を描き直すのが政治の使命だろう▼コロナ対策で支出が急増すれば、他の部分を切り詰めるのは当たり前。それが次の世代への責任ではないか。財政状況についての率直な説明をしない気概なき政治家には、まず心の再建が必要なのかもしれない。", "publish_date": "20200822"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/234854", "title": "22【三山春秋】1971年12月に埼玉県川口市で行方不明になった…｜三山春秋｜上毛新聞ニュース", "text": "▼1971年12月に埼玉県川口市で行方不明になった前橋市出身の井上 克美 （ かつよし ） さん＝当時（21）＝の母、イトノさんが6日、96歳で亡くなった。克美さんは北朝鮮に拉致された可能性が否定できない特定失踪者。イトノさんは真相究明を求めて街頭活動に参加してきたが、再会はかなわなかった\n\n\n\n▼克美さんは勤務先の忘年会に出席した後に友人と食事をして別れ、そのまま消息を絶った。長男が生まれる直前で失踪する理由は見当たらなかった\n\n\n\n▼イトノさんの長男の一男さん（73）は「母に、克美の消息が分かるまでは元気でいろ、と言ってきたが間に合わなかった。家族には時間がない。政府は本気で動いてほしい。私が生きている間に何とか消息を知りたい」と胸のうちを明かした（12日付本紙）\n\n\n\n▼日朝交渉が停止する中、被害者家族の高齢化が課題になっている。拉致被害者家族会の初代代表を務めた横田滋さん＝享年（87）＝の訃報に接し、認識した人も多いだろう\n\n\n\n▼政府認定の拉致被害者は17人で、特定失踪者は約470人。2002年に5人が帰国して以降、一人も日本の土を踏んでいない\n\n\n\n▼帰国実現は米朝協議に頼らざるを得ない状況で、先行きは不透明だ。安倍晋三首相は「拉致問題は最重要課題」と訴える。任期切れの近づく中で成果を出せば、語り継がれる政治的遺産（レガシー）になる。", "publish_date": "20200822"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/22/48989/", "title": "2020年8月22日(土)", "text": "▼県教委のいじめ対策審議会が３月に調査報告書をまとめたばかりの県立高１年男子の自殺問題が県の「いじめ調査委員会」で再調査することについて、県教委の木平芳定教育長が「（県教委の調査で）遺族の気持ちに応えることができなかったことを申し訳なく思う」\n\n▼県の委員会には「遺族の思いに寄り添ってもらえる調査をしてもらえれば」。鈴木英敬知事も「ご遺族の気持ちに応え、できることをしようと判断した」\n\n▼いじめの調査報告が再調査を迫られることは全国でもままある。いずれも調査の不備や結論への違和感が理由だが、県の場合は「遺族の気持ちに応えるため」の再調査という全国的にも珍しい風変わりなケースということか\n\n▼加害者側の聞き取りがないことを遺族が不服としたとされたが、木平教育長は「再三要請したが、生徒や保護者に応じてもらえなかった」とちゃっかり釈明している。欠陥報告ではないのか。なにぶん報告書が公表されず、県の委員会が乗り出すまでの経緯も不明\n\n▼まさに伏魔殿の中を手探りで進む気分だが、県教委の報告は「いじめが自殺した原因の一つ」。では、ほかに原因があるのか。「家庭にも問題」と含ませるのが全国で遺族に反発を買う例である\n\n▼県総合教育会議で、中央教育審議会委員などを務めた貝ノ瀬滋特別顧問（当時）はいじめの認知は簡単だとし、アンケートに教師の注意深い観察が加われば完璧だと語った\n\n▼自殺して数カ月後、保護者からスマホの記録を見せられるまで、県教委が「重大事態」に気づかなかったのはなぜか。欠陥は報告だけかどうか。", "publish_date": "20200822"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/800156.html", "title": "２０２０年８月２２日【大自在】｜静岡新聞アットエス", "text": "青は藍より出［い］でて藍より青し。弟子が師よりもまさり優れることを「出藍［しゅつらん］の誉れ」と言う。先月の棋聖に続き最年少で二冠を達成して八段に昇段した藤井聡太新王位（１８）に対し、師匠杉本昌隆八段（５１）の談話が印象的だった。\n\n八段に並ばれた複雑な心境をにじませながら、「これだけ強い弟子に追いつかれて、逆に誇りに感じる」。指導者の本懐だろう。\n\n谷川浩司九段が、小学２年だった藤井少年と多面指しで「初対局」した時のことを書いている。藤井少年が健闘し長引いたため引き分けを提案すると、少年は盤に覆いかぶさって動かず、やがて火が付いたように泣き始めた。\n\nその場には杉本八段もいた。谷川九段の著書には「負けず嫌いも棋士の才能」のほか、異次元とも評される藤井二冠の強さと凄［すご］みに通じる逸話がいくつも紹介されている。人間と人工知能（ＡＩ）が共存する時代、〈藤井四段（当時）の活躍は示唆することが多い〉という指摘は興味深い（２０１７年「中学生棋士」）。\n\n「出藍の誉れ」は中国故事を典拠とし、藍より青し、の後には〈氷は水これを為［な］して水よりも寒し〉と続く。気温が２２、２３度を超えるとアイスクリームが売れだし、３０度前後からかき氷が需要盛期になるという。\n\n浜松は７月３１日から、静岡は８月４日から３０度超が続く。県内で８月に熱中症で救急搬送された人のうち、死者、重症者は過去１０年で最も多い。小まめに水分補給して予防したい。一方、おカネで票のとりまとめやうその証言を依頼した疑いのセンセイも。頭を冷やしてもらいたい。", "publish_date": "20200822"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n数年前（すうねんまえ）に極東（きょくとう）ロシアを旅（たび）した。ウラジオストクからサハリン（旧樺太（きゅうからふと））を回（まわ）って印象（いんしょう）に残（のこ）ったのは「戦争（せんそう）の歴史（れきし）が日常（にちじょう）に見（み）える国（くに）」の仕組（しく）みだった\n\nある街（まち）でのこと。旧ソ連軍（れんぐん）の巨大（きょだい）な大砲（たいほう）の横（よこ）に旧日本軍（にほんぐん）の小（ちい）さな砲（ほう）が置（お）かれていた。力（ちから）の差（さ）が歴然（れきぜん）とする兵器（へいき）を並（なら）べている。７５年前の今（いま）ごろ南下（なんか）したソ連軍と日本軍の戦（たたか）いが、こうした意図的（いとてき）な形（かたち）で展示（てんじ）されている\n\n戦勝記念広場（せんしょうきねんひろば）には膨大（ぼうだい）な戦没者名（せんぼつしゃめい）を彫（ほ）った碑（ひ）が整備（せいび）されている。港（みなと）には旧式潜水艦（きゅうしきせんすいかん）が博物館（はくぶつかん）となっていた。そこへ子（こ）どもたちが見学（けんがく）に訪（おとず）れる。生徒（せいと）はかわいくて友好的（ゆうこうてき）なのだが、日本の教育環境（きょういくかんきょう）とのあまりの差に心穏（こころおだ）やかではいられない\n\n数日間（すうじつかん）の旅からも見えるものはあった。自分（じぶん）たちは戦勝国（こく）であり、日本は敗戦（はいせん）国であると主張（しゅちょう）し続（つづ）けるロシアの姿（すがた）である。たまたま、平和条約締結後（へいわじょうやくていけつご）に二島返還（にとうへんかん）が実現（じつげん）するかのような空気（くうき）が流（なが）れた頃（ころ）だった。日本側（がわ）の独（ひと）り相撲（ずもう）だとしか思（おも）えなかった\n\n「ここは他国（たこく）の土地（とち）」だと思って北方領土（ほっぽうりょうど）で暮（く）らすロシア人（じん）などいるのか。返還交渉（こうしょう）の基本（きほん）に関（かか）わる大（おお）きな疑問（ぎもん）を持（も）って短（みじか）い旅から帰（かえ）ってきたのだった。", "publish_date": "20200822"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1149248", "title": "今や人工知能（ＡＩ）の話題を聞か…", "text": "今や人工知能（ＡＩ）の話題を聞か…\n\n【越山若水】今や人工知能（ＡＩ）の話題を聞かない日はない。高校生棋士の藤井聡太さんが史上最年少で二冠と八段昇格を勝ち取った王位戦。息をのむ対局をＡＩが逐一、解説し注目を集めた▼ＡＩは先端科学の申し子として、モノづくりや交通システム、サービス業をはじめ、日常生活のあらゆる場面に採用され活躍している。いずれは人間の仕事を奪うだろうとの予測も決して大げさとは言えない。ただ人間の手助けなくしては、性能の向上に支障を来す▼人口が優に１３億人を超えるインド。就職難の若者向けに新しい職業が生まれている。その名は「ＡＩの教師」。例えば、ある女性は内視鏡カメラで撮影された映像をパソコンでチェック。いずれがんになりそうなポリープを見つけると、丸で囲んでＡＩに覚えさせる▼作業は朝から晩まで続き、「女工哀史」を思わせる過酷さだ。こうして学習した医療用ＡＩ・ワトソンは、日本でも患者の病名を特定する成果を上げた。しかし大量の情報入力と更新が必要で、先進国の評価は高くないらしい（「仕事の未来」小林雅一著、講談社）▼最先端を行く技術を支えているのが、新興国の単純労働だという皮肉と悲しい現実。とはいえＡＩの普及は高齢化、人手不足の情勢下でますます拡大路線を進むだろう。人間が「ＡＩの教師」ならば、人間本位の概念を真っ先に教え込んでおきたい。", "publish_date": "20200822"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200822105333?c=39546741839462401", "title": "コラム凡語：謎の種 ｜ 京都新聞", "text": "コロナ禍の折、過酷な環境で働く人たちにお菓子やマスクが届けられたというニュースがささくれがちな心を和ませてくれた。感謝の気持ちを伝え、親愛の情を形にする。贈り物は相手に思いを伝える手法の一つだ▼ただ、人が物に託す思いは善意ばかりとは限らない。届いた品が、実はなにがしかの見返りを求める貢ぎ物であったり、相手をだます道具だったりということもある▼植物らしき「謎の種」が自宅に届いたとの相談が、国民生活センターなどに相次いでいる。送り元は中国で、封筒の中に種子を詰めた袋が入っていたという▼専門家は「ブラッシング詐欺」の可能性を指摘する。種子を送りつけた業者が受取人を装ってネット上で高評価を付け、出品者としての信用を自ら高める手口だ。コストをかけず不特定多数に送りつけるには、種子が最適だったとみる▼もしそうなら受取人が代金を請求されることはないが、どこで名前や住所を知られたのか、不気味だ。評価次第で売り上げが大きく変わるネット時代の新たな手口になるかもしれない▼クリック一つで贈り物を届けてもらえる便利な社会になった。だが、宅配先で送り主の思いまでは伝えてくれまい。心づくしの言葉は手紙で添えたい。これは善意なのかと相手を悩ます種とならぬように。", "publish_date": "20200822"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013624727.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「温顔」とはやさしく穏やかな顔つきのこと。作家の山下景子さんが著書「美人の日本語」のなかで「温顔無敵」という言葉を紹介している。温顔にかなうものはない、の意味という◆いとおしいものを見るときに温顔は生まれると、山下さんは書いている。「まわりがいとおしいもので満ち溢（あふ）れた時、無敵になるのかもしれません」。この夏、ニュースで何度もお目にかかった温顔の人は１８歳◆将棋の藤井聡太さんが棋聖戦に続いて王位戦も制し、史上最年少での二冠、さらには八段昇段を果たした。いとおしいものはきっと、将棋に没頭する時間と勝つこと。喜びの会見のなんとすてきな面持ちだろう◆その偉業を谷川浩司さん、羽生善治さん、加藤一二三（ひふみ）さん…と歴代の“天才”たちがこぞって称賛している。恥ずかしながら素人の身ではどうほめてよいのやら。まずは「温顔無敵」と唱えてあやかるとしよう◆笑顔はつくれても温顔はそうはいかないと、これも山下さんの文章にある。確かに笑ったり、怒ったりした顔はうそでもできるが、穏やかな表情は心が伴わなければ難しい。やっぱり藤井さん、恐るべしである◆コロナや猛暑で大変な夏だった。それでもふと気づけば、その人の活躍に頬が緩んでいる。さすが温顔無敵。２０２０・８・２２", "publish_date": "20200822"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200821090437.html", "title": "香芝市が、ふるさと納税の返礼品にプライ…｜奈良新聞デジタル", "text": "香芝市が、ふるさと納税の返礼品にプライベート花火大会を加えた。90万円以上と高額寄付が必要だが、全国屈指のユニークな品ではないだろうか。\n\n\n\n同市に工場がある大阪のメーカーの花火65発を大阪市・舞州で打ち上げる。各地の花火大会で使用するような本格的な花火のようだ。\n\n\n\n新型コロナウイルスの感染拡大の影響で、県をはじめ全国の花火大会の多くが中止、規模縮小になっている。不特定多数の見物客が密になるのを避けるためだ。\n\n\n\n夏の風物詩として、毎年この時期に花火を期待していた人は残念だろう。盛大な花火大会を来年は開催できるようコロナウイルス感染収束に全力を注ぎたい。\n\n\n\nプライベート花火大会なら、密にならないように見学ができる。誕生日や喜寿などの祝いにするものいいし、結婚披露の付随イベントにふさわしいのでは。\n\n\n\nヒッチコック監督の名画「泥棒成金」に、花火をバックにした有名なラブシーンがある。女優は後にモナコ王妃となったグレース・ケリー。ひょっとすると、花火は花嫁をグレースのように輝かせるかもしれないではないか。(栄)", "publish_date": "20200822"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1043962/", "title": "１８世紀末のアイルランドでの出…：山陽新聞デジタル｜さんデジ", "text": "１８世紀末のアイルランドでの出来事だ。ある男が「新しい言葉を作って一晩で流行させられるかどうか」との賭けを仲間とすることになった。男は「ｑｕｉｚ」という文字を建物の壁や塀などに落書きして回った▼一夜明け、落書きを見た住民の間で「あの文字は何？」と大きな話題となり、一気に広まったという。「クイズ」の語源として今に伝わる▼こちらは一晩ではないとはいえ、今やすっかりコロナ禍の世間に広まっているようだ。疫病を払うとされる半人半魚の妖怪「アマビエ」である▼江戸時代、現在の熊本県の海に現れ「病がはやったら、私の写し絵を人々に見せよ」と告げたとか。インターネット上で話題となるや、姿をかたどったお菓子やＴシャツ、うちわ、ロシア人形…など数々の商品が生まれている。厚生労働省の啓発画像にも使われる人気者だ▼思えばコロナ禍により、誹謗（ひぼう）中傷や嫌がらせ、差別といった悪意がパンドラの箱を開けたかのごとく振りまかれた。大きな瞳など妖怪とは思えないかわいらしさを持つアマビエには、ささくれ立った人の心をどうにかなだめてほしいとも願ってしまう▼さてクイズを１問。パンドラの箱からあまたの邪悪なものが飛び出した後、たった一つ残ったものは何か。答えは「希望」。アマビエさま、平穏な日常は必ず戻ってきますよね。", "publish_date": "20200822"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=674195&comment_sub_id=0&category_id=143", "title": "「四十初惑」にして「百折不撓」", "text": "相手が強すぎたと思うしかない。将棋で４７歳の木村一基九段が弱冠１８歳の藤井聡太棋聖に、王位の座を奪われた。「一からやり直します」。昨年の初戴冠が歴代最年長と苦労の末だっただけに、さぞ無念だろう▲これで八大タイトルをいただく４人全員が３０代以下に。遅咲きの「中年の星」も居心地は悪かろう。でも、頑張ってほしい。あの吉川（よしかわ）英治が代表作「宮本武蔵」を書きだしたのも、脂が乗り始める４０代だったのだから▲まるで畑違いの小説家を持ち出したのは、吉川がよく使った言葉「四十初惑（しじゅうしょわく）」を木村九段や同じ世代の皆さんに贈りたいから。４０歳とは、初めて自己に惑う年。「不惑」どころか、人生の悩みは始まったばかりなのだ▲吉川がそう自覚していただけでなく、その後も小説家の源氏鶏太、プロ野球の野村克也の両氏らが「初惑」の言葉を語り継いできたという。やはり遅咲きのコラムニスト、荻原魚雷氏の最新刊「中年の本棚」に詳しい▲藤井二冠とは対照的に、初タイトルまで７度もの挑戦を繰り返した木村九段。何度挫折しようが、くじけずに立ち上がる「百折不撓（ふとう）」が座右の銘だそうだ。その心意気があれば、初惑もまだ先なのかもしれない。", "publish_date": "20200822"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1598064729590/index.html", "title": "山陰中央新報社｜墓のあり方は", "text": "月遅れのお盆に両親の墓参りをした。頻繁にお参りをするわけではないからはっきりしないが、墓までの道すがら何となく違和感を覚えた。見回すと、新しい墓が数基。新しく檀家（だんか）になられた家があったんだ、と思いつつ、日頃の無沙汰を両親にわびた▼墓参りを終えると、今度は墓地の空き区画がいくつか目についた。大きな墓があったのに墓じまいをされたようで、ぽっかりと空いた空間にさみしさを覚えた。都会に出られた子孫の方が墓の管理が負担になってのことだろうか、などと想像をしながら寺を後にした▼１６日の本紙「こちら虹」欄に「選択肢増えた悩み」と題した一文が載った。親戚の法要での墓参りの際、墓地の空き区画が目に留まったといい、一人一墓石の時代から寄せ墓になり、最近では永代供養墓にする人も多く、選択肢が増えて逆に悩ましい、との趣旨だった▼読み終えて、思わず「そうそう」と相づちを打った。わが家も同じ悩みを抱えている。いわゆる分家の身としては、どこにどんな墓を構えてもいいのだが、果たして墓を建てるのがいいのかどうか。墓が都会に出ている子どもの負担になるのは必定だし、自分が入った墓がうち捨てられるのもさみしい▼コロナ禍で子どもたちは帰省しなかった。住んでいる家も含めて将来どうするのか。まずは連れ合いとの話し合いから始めなければ。終活は断捨離だけではない。（富）", "publish_date": "20200822"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14102", "title": "四季風", "text": "小学校時代、バスケットボールを題材にした人気漫画「スラムダンク」を楽しみに読んでいた。漫画でルールを知り、休み時間はバスケに熱中したが公式戦を生で見たのは記者になってからだった ▼残り数秒での逆転シュートや全国大会で１試合６０点取る選手。実際に高校の試合で起こった漫画の世界でのような出来事を取材しながらバスケットボールを見る楽しさを知った ▼来年からはこの球技を見る楽しさを知る機会が・・・\n\n関連記事\n\n四季風 2020年08月21日 06時00分 炎天の街で、小川を使った水遊び場で歓声をあげる子供の姿を目にするたびに、入って一緒に遊びたいとうらやましく思う。汗まみれの身を、ただ泣くしかない大人はつらい ▼高浜虚子に師事した俳人後藤夜半の代表句として有名な〈瀧の上に水現れて落ちにけり〉は、真夏の渓谷の涼感にあふれる名句だ。水が落ち続ける無… 続きを読む\n\n四季風 2020年08月20日 06時00分 中学の部活で３年間テニスを続けた娘の最後の試合を見てきた。コロナ禍で大会中止が相次ぐ中、集大成の舞台。感染防止のため観戦は保護者に限られ、選手とはコートを隔てて接触を禁じられた ▼しかし炎天下の試合中、水筒を空にした娘が何かくれと合図。妻が駆け寄りボトルを渡すと、他校の監督から「本当はだめな… 続きを読む\n\n四季風 2020年08月19日 06時00分 今月上旬、周南市のＪＲ徳山駅周辺が久々に活気づいた。親子連れや若い人など、明るい表情で買い物を楽しむ姿。半年ぶりに恒例のマルシェイベントが開かれたのだ ▼通常よりも出店数を９割ほど減らし、地元の和菓子店や雑貨店など６店が出店。新型コロナの感染防止対策として、出店者には検温を実施し、店頭の飛沫（… 続きを読む\n\n四季風 2020年08月18日 06時00分 〈栄辱によって初心に負（そむ）かんや〉－１８５４（安政元）年、米艦での密航を企てて失敗し、萩の野山獄に移送された吉田松陰が、獄中でつづった「幽囚録」にある言葉である ▼栄誉や恥辱に負けても初心を忘れるな－安倍首相はこの言葉をよく引用される。新しいところでは２０１８年１月に下関で開かれた新春の集… 続きを読む", "publish_date": "20200822"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "小説家の西加奈子さんは考える。遅れた原稿や大幅な修正などを編集者に求められた場合、うまいこと回避できる便利な言葉を。「先週締切の原稿ですが、まだ送っていただけないのでしょうか」。「ここの描写は矛盾しているのではないでしょうか」。ひらめいたのは、「肉眼ではね」。いろんな状況でも使えると想像を広げ、最後に自問自答する。「現実逃避なんとちがうん？」。「肉眼ではね！」。締め切りを抱える作家たちを垣間見ることができる「〆切本」（左右社）から引いた。現実逃避や言い訳、おわびなど悪戦苦闘し、ときにユーモラスとさえ感じられる姿に励まされ、心が軽くなる気がする。子どもたちも宿題の締め切りが近づいている。短い夏休みが終わろうとしている。新型コロナウイルス感染拡大に伴う臨時休校の影響で短縮され、県内ではあさってから２学期が始まる学校も多い。夏休みなどの長期休暇明けは、子どもたちが不安になりやすい時期とされる。今年は夏休みの短縮、猛暑が続く中でのコロナ対策との両立など、異例の事態。例年以上に心身とも負担が増すことが考えられる。感染防止策や熱中症など体調面だけでなく、マスクに覆われて見えにくくなっている表情にも十分目配りして寄り添いたい。ウィズコロナの生活はまだ終わりが見えない。どうしてもつらいときは無理せず、数々の作家のように現実逃避することがあってもいい。", "publish_date": "20200822"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/391427/", "title": "小社会 理想の人｜高知新聞", "text": "小社会 理想の人\n\n〈人の天真を見んと要せば、其（その）尺牘（せきとく）に若（し）くは無し〉。幡多出身の思想家、幸徳秋水が「兆民先生」に書いている。人間の偽りない姿を知ろうとするなら、その人の書いた手紙を見るのが一番いい。\n\n\n\n自らの言葉の通り、恩師の中江兆民への思慕にあふれた書簡である。兆民がかつて長野県で描いた山水画の所有者から、その写真が贈られてきたことに対する秋水の礼状が見つかった。〈遺墨は実に天下一品〉〈限りない感慨に耽（ふけ）っている〉\n\n\n\n書簡が出されたのは兆民の死から半年後の１９０２（明治３５）年７月。１７歳ごろから兆民に師事し、自由民権の大義を説いて聞かせてもらった。遺墨に接し、生前の姿や声が昨日のことのようによみがえったことだろう。\n\n\n\n書簡には「理想団」という聞き慣れない言葉も出てくる。安芸出身の黒岩涙香が秋水らとともに、社会改良を目指して結成したという。「理想」の名称にも兆民とのつながりを感じる。自由、平等、民主、博愛の社会を訴えた兆民は、まさに理想を追い求めた人だった。\n\n\n\n日露戦争に際して、非戦論を唱えた秋水。明治の専制政府の下で信念を貫こうとするうちに、大逆事件の首謀者のぬれぎぬを着せられ刑死する。秋水もまた「理想の人」の系譜に連なろう。\n\n\n\n文章で考えを述べ、議論を交わして社会をよりよいものにする。その理想を追い続けることの大切さを、師弟の絆が伝わる書簡を読んで思う。\n\n\n\n\n\n８月２２日のこよみ。\n\n旧暦の７月４日に当たります。ひのと とり 三碧 仏滅。\n\n日の出は５時３３分、日の入りは１８時４４分。\n\n月の出は８時４３分、月の入りは２１時０１分、月齢は３．０です。\n\n潮は中潮で、干潮は高知港標準で１時５１分、潮位６５センチと、１４時１３分、潮位３２センチです。\n\n満潮は７時５０分、潮位２０３センチと、２０時３０分、潮位１９９センチです。\n\n\n\n８月２３日のこよみ。\n\n旧暦の７月５日に当たります。つちのえ いぬ 二黒 大安。\n\n日の出は５時３４分、日の入りは１８時４３分。\n\n月の出は９時５１分、月の入りは２１時３６分、月齢は４．０です。\n\n潮は中潮で、干潮は高知港標準で２時３４分、潮位６１センチと、１４時５１分、潮位５２センチです。\n\n満潮は８時３９分、潮位１９２センチと、２１時０３分、潮位１９３センチです。", "publish_date": "20200822"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/637773/", "title": "見上げれば、いろんな星がある…", "text": "見上げれば、いろんな星がある。まばゆい光を放ちながら天翔（あまかけ）る新星には、誰もが目を奪われる。今、最も輝いている新星といえば、間違いなく将棋の藤井聡太さんだ\n\n▼福岡市で開かれた王位戦第4局で木村一基王位を破り、棋聖に続いて王位のタイトルも獲得した。同時に八段にも昇段。18歳1カ月の二冠と八段は史上最年少だ。この先、どこまで記録を増やすのか。八大タイトル全制覇もいずれ、と思わせる空恐ろしい若き才能だ\n\n▼おじさんには控えめな星も気になる。「中年の星」。敗れた木村さんである。47歳。7度タイトルに挑戦し、昨年、46歳3カ月で王位の座に。こちらは最年長記録だ。悲願のタイトルを手にした時の男泣きに、ジーンときたご同輩も多かろう\n\n▼第4局の前半、藤井伝説となりそうな一手が。攻めの要である飛車を捨て相手の銀を取った。従来の将棋の常識なら考えにくいが、人工知能（AI）なら「最善手」という解説を聞いて納得した。将棋の世界にもAIを使った戦略の研究など進化の波。その旗手が藤井さんだ\n\n▼木村さんに肩入れしたくなる理由もふに落ちた。ITだ、オンラインだ、と新しい技術を後輩たちが使いこなす職場で、ちょっと肩身が狭いおじさんなれば\n\n▼「まだまだ実力を高めて上を目指す」と言う藤井さんに拍手。「また一からやり直す」とくじけない苦労人の木村さんに、もっと大きな拍手を送りたい。", "publish_date": "20200822"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200822093223?c=39546741839462401", "title": "増える横文字 ｜ 長崎新聞", "text": "「もう一般的になっているから」と思い、先ごろの小欄で「ソーシャルディスタンス（社会的距離）」という言葉を用いた。どうも気になっている。「社会的距離」。訳語でさえ何のことか分かりにくいな…▲感染が広がらないよう人と人との距離を保ち、2メートル以上が望ましい－と、ざっと言えても、言葉が一気に拡散した割に、意味の正しい理解はどれだけ進んでいるだろう。わが身も含めて少々怪しい▲よく紙面の感想を寄せてくださる読者のお一人から便りがあった。コロナ禍で「とてつもなく横文字の多い8カ月間」になり、誰もがそんなに英語が分かるのかしら、と首をかしげるという▲パンデミック（世界的大流行）にクラスター（感染者集団）、リモート（遠隔）にアラート（警告）。よく見聞きするのはここ数カ月のことだが、いま広がっている“新語”もある。「フェーズ」という▲「段階」「局面」を意味する。県は感染の広がり具合に応じて「4」までのフェーズを定め、各段階で確保する病床の数が変わるという▲必要な区分に違いないが、そもそも「フェーズ」の意味が知られていないと、その時々の感染状況に理解も深まらないだろう。世に新しい、片仮名の言葉を使うとき、心にいくらかの引っ掛かりを覚えたい－自戒を込めてそう思う。（徹）", "publish_date": "20200822"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/564023", "title": "立ちどき｜有明抄｜佐賀新聞LiVE", "text": "小判の楕円（だえん）形は米俵を模したとも、金の延べ板の名残ともいわれる。〈小判は口のふたにするかたち也（なり）〉とは、江戸の川柳子の見立てである。口をつぐませるのに、これほど都合のいいものはない、ということだろう◆カジノを含む統合型リゾート（ＩＲ）事業をめぐる汚職は、どうやら証人の口にふたをしなければ、無罪の証しだてができなかったと見える。古今東西、ギャンブルにはここで終わりという区切りがなく、ゲームが際限なく続いていく。負けないうちにやめる「立ちどき」が大事というが、その見極めは難しい。負けが込んでいるのに、なお勝負を挑む…保釈中の工作が事実なら、そんな姿が思い浮かぶ◆外国人観光客を当て込み、地方創生の目玉だったＩＲ誘致も汚職事件に加え、コロナ禍で行き詰まっている。事業者の認定基準など政府の指針策定も進んでいない。一方、福岡市では市民グループが誘致の声を上げるなど「一獲千金」の夢はまだ覚めやらぬようである◆皮肉屋ビアスの『悪魔の辞典』によると、「賭け事」とは「大部分は他人が損をしているさまを眺めることから楽しみが得られるゲーム」という。どれほど経済的なうまみがあろうと、人の不運と不幸とで肥え太ってきたのがカジノだろう◆悪いことは言わない。日本中がこの誘致熱から「立ちどき」である。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200822"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=124516", "title": "東京・市ケ谷にある日本棋院の... | 南風録 | 南日本新聞", "text": "東京・市ケ谷にある日本棋院の「幽玄の間」は、囲碁のタイトル戦はじめ数々の名勝負の舞台になった。「深奥幽玄」の掛け軸がひときわ目を引く。\n\n囲碁愛好家として知られたノーベル賞作家の川端康成が、１９７１年の落成記念に揮毫（きごう）した。幽玄とは奥深く趣のあることを意味する。力強い墨跡は容易に計り知れない囲碁の魅力を表しているようだ。\n\n先日ここで第４５期「碁聖戦」第３局の冒頭を見学した。平成四天王の羽根直樹碁聖と、挑戦者で令和三羽がらすの一力遼八段が正座して向き合った途端、碁に不案内な身にも空気がピンと張り詰めるのが分かった。\n\n世代間の対決は２３歳の一力八段が３連勝で碁聖を奪取した。６度目の挑戦でようやくつかんだ初タイトルで「結果を出せてよかった」と息をついたという。\n\n高校に進学しないトップ棋士もいる中、新碁聖は今春大学を卒業すると、父親が社長を務める河北新報社（本社・仙台市）に入った。早速、コロナ禍の棋士の巣ごもり生活をホームページで記事にし、記者デビューを果たしている。極めて異色の二刀流である。\n\n将棋界は１８歳の藤井聡太二冠の活躍で注目度が高まっている。盛り返したい囲碁界にとって、新碁聖の発信力は大きな武器になるかもしれない。早打ちで国際棋戦にも強い自らの勝負手を記事で分かりやすく解説し、素人にも幽玄の世界をのぞかせてほしい。", "publish_date": "20200822"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1177817.html", "title": "＜金口木舌＞救済制度、絵に描いた餅にしない", "text": "「困窮世帯に支援制度が周知されていない」「手続きに手間がかかり過ぎて断念する世帯もある」。子ども支援に関わる団体からよく耳にする。救済制度の対象でも機会を逸しているケースがありそうだ\n\n▼支援団体によると、公的家賃補助を申請するためコロナ禍で失業した人らが役所の広報を読んだところ「行政用語が多すぎて理解できなかった」という\n\n▼県は高校生の通学費を無料にする事業を進めている。開始は10月１日。住民税非課税世帯やひとり親世帯などの高校生を対象にモノレールやバス賃を全額補助する画期的な取り組みだ\n\n▼背景にあるのは通学費の負担感。県による「高校生調査」で生徒や家族が通学費の捻出に苦慮している実態が明らかになっていた。困窮世帯の高校生ほどアルバイト収入を通学費に充てている\n\n▼アルバイトに時間が費やされ、学業がおろそかになる恐れがある。退学に追い込まれれば将来の可能性を摘んでしまう。社会活動家の湯浅誠さんは著書「反貧困」で貧困状態に至る背景に「五重の排除」があると指摘し、第一に「教育課程からの排除」を挙げる\n\n▼生徒の学びを保障するために、通学費の無料化は朗報だ。高校を通しての申し込みになる。市町村役場も介して幅広く制度を周知できたらなおいい。絵に描いた餅にならないために、申請手続きの簡素化も一考に値する。", "publish_date": "20200822"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200822"}
]