[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/518961/", "title": "アルテミジアの剣：北海道新聞 どうしん電子版", "text": "侍女が覆いかぶさるように押さえつけた屈強な男。その頭をつかみ首に剣を突き立てる女。１７世紀の画家アルテミジア・ジェンティレスキの「ホロフェルネスの首を斬るユディト」は見る者を圧倒する▼アッシリアの敵将を暗殺するイスラエルの英雄の物語は多くの画家が描いた。明暗法などで革命を起こしたカラバッジョも題材としたが、迫真性においては劣ると言わざるを得ない▼画家の職人組合への加入も男性に限られた時代だ。メディチ家に用いられるなど女性として破格の成功を収めたアルテミジアだが、その人生は苦難の連続だった。とりわけ、協働制作者による暴行事件は裁判になり、好奇の目にさらされる屈辱的な経験をしている▼森喜朗氏の女性蔑視発言を巡る一連の出来事は、今も変わらない男尊女卑を浮き彫りにした。東京五輪・パラリンピック組織委員会は女性理事の比率を上げたが、数合わせでは意味もない▼間もなく発生から１０年を迎える東日本大震災だが、避難所では女性に対する暴力行為もあったという。支配的立場に乗じた蛮行は、醜悪極まる▼アルテミジアは言う。「（女性画家の名は）その作品を見るまでは人を疑わしい気持ちにさせる」と。不遇を克服した女性画家という捉え方では構造的差別を容認するだけだ。今日は国際女性デー。アルテミジアが願ったのは、そんな日すらも必要ない世界ではないか。２０２１・３・８", "publish_date": "20210308"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210308khn000001.html", "title": "河北春秋(3/8):１９２３年に発生した関東大震災の際、１０… | 河北新報オンラインニュース", "text": "河北春秋(3/8):１９２３年に発生した関東大震災の際、１０…\n\n１９２３年に発生した関東大震災の際、１０万人以上が火災などの犠牲となり、多くの書籍や明治期の資料が焼失した。残された歴史資料を守って後世に伝えるため、翌年発足したのが明治文化研究会だ▼大崎市出身で大正デモクラシーを主導した政治学者吉野作造が初代会長として活躍した。震災当時、教授を務めた東京帝大で図書館が燃え、「全滅と言っても可なり」と涙を流して悔やんだ経験を持つ▼研究会では編集者や古書の収集家らが文化史的に価値のある資料を見つけて発表し合った。資料に解説を付けて全２４巻の『明治文化全集』を刊行し、原資料は後に東大に寄贈した。活動の意義は２８日まで大崎市の吉野作造記念館で開催中の企画展で紹介されている▼同じ精神をＮＰＯ法人宮城歴史資料保全ネットワークは受け継ぐ。２００３年、宮城県北を襲った連続地震を契機に発足。東日本大震災を挟み、県内の旧家などに残された資料を撮影してデータを所有者に提供し、保全に努めてきた▼吉野らが集めた資料は婦人問題や西洋料理のレシピ、都々逸の文句まで幅広い。同様に、昭和や平成期の資料が次世代に役立つ日がきっとくる。度重なる災害を経て保全された資料を誰でも閲覧でき、地域づくりなどに生かす仕組み作りが今後の課題だ。（２０２１・３・８）", "publish_date": "20210308"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210308AK0010/", "title": "北斗星（３月８日付）｜秋田魁新報電子版", "text": "濃く深い青色の海が目の前に広がる。夏の日差しの下、湾内の波はあくまでも小さい。穏やかなその表情を前にして岸壁にたたずんだ。ここは岩手県大槌町、太平洋に面した小さな町だ\n\n\n\n▼約２年半前に訪れたことがある。慈母のような優しさをたたえた海は東日本大震災でその顔を一変させた。巨大な津波となって町を襲い、濁流が人や建物などを次々とのみ込んだ。奪われた命は１２８６人、当時の人口の約１割に上る\n\n\n\n▼震災後、保存か解体かを巡って町を揺るがしたのが２階建ての旧町庁舎だ。海から数百メートルしか離れていない。むき出しとなったコンクリートはぼろぼろ。津波の破壊力を物語る。外壁の円い時計は針が折れていた。町長と職員の計２８人が犠牲となった\n\n\n\n▼保存派は「残して震災の恐ろしさを伝えるべきだ」、解体派は「津波の記憶がよみがえって、苦しくなる」。どちらの言い分もその通りだろう。「心が痛くてどちらとも言えない」。語り部の女性の言葉が今も耳に残っている\n\n\n\n▼その後、旧町庁舎は解体されて姿を消した。同僚の遺体を確認したという町職員が言う。「それぞれに思いがある。正解は分からない」。人々の心は今もなお、「痛い」ままなのだろうか\n\n\n\n▼大槌の人たちを含む各地の震災犠牲者にはそれぞれ、名前と顔がある。例えば誰かの友人や同僚、親兄弟、子供、孫、祖父母だったに違いない。その人だけの特別な人生があった。節目の日が迫る中、一人一人の命の重さを心に刻む。", "publish_date": "20210308"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽お殿様が無聊（ぶりょう）を慰めるため家来を将棋に誘った。ところが身勝手甚だしい。家来の飛車が自陣に攻め入ると「けしからんやつじゃ。後へ下げい」。片や自分の飛車の邪魔になると家来の金銀は「取り払い申し付ける」。\n\n▼▽落語「将棋の殿様」である。負ければ鉄扇で頭を打たれるというルールも加わり、家来たちはこぶだらけになる始末だ。お上の都合一つでとことん翻弄（ほんろう）されるのに、表立って反発できないのが宮仕えのつらさ。権力者の意向に振り回されっ放しの官僚を連想させなくもない。\n\n▼▽窮状を聞いて将棋の相手を買って出たのが、ご意見番の長老だった。殿から駒を下げよと命じられても「まことの武士は一歩も下がりません」。結局勝って殿に鉄扇を振るう。霞が関界隈（かいわい）でも、こんな一徹居士がまだ命脈を保っていればと一縷（いちる）の望みを抱いていたのだが…。\n\n▼▽総務省幹部が東北新社から接待を受けたと報じられた当初、同情心も少しあった。「現首相の長男がいる会社なのだから断りづらかったはず」と。だが今度はＮＴＴからの高額接待疑惑である。実は高級官僚自身、外には殿様気取りだったのでは。そんな思いを禁じ得ない。\n\n（2021/03/08付）", "publish_date": "20210308"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210308-592105.php", "title": "【３月８日付編集日記】花とミツバチ", "text": "車を買うときに各国の人が気にする点は―。「新・世界の日本人ジョーク集」（早坂隆・中公新書ラクレ）によると、イタリア人はスタイル、アメリカ人は馬力、ドイツ人は環境基準、日本人は燃費だそうだ\n\n▼国民性はあろうが、環境重視の流れは加速している。充電もできるプラグインハイブリッド車、電気自動車も見掛けるようになった。ただ、走行時に水しか出さない燃料電池車となると、まだ先の話になる\n\n▼今月に入り、県が２台目、浪江町が初めてとなる燃料電池車の公用車を導入した。町にある世界最大規模の水素製造拠点「福島水素エネルギー研究フィールド」で造られた水素が充填（じゅうてん）された\n\n▼日本自動車工業会長の豊田章男トヨタ自動車社長がこの施設を視察、県産水素の活用へ意欲を示した。車の普及と水素の供給拠点のどちらが先かで、鶏と卵のジレンマが引き合いに出される。豊田社長は「『花とミツバチ』の関係を目指し一緒に未来へ進むべきだ」と語った\n\n▼花とミツバチはどちらかが欠けても受粉、えさの確保ができない。環境に配慮した社会へ新しい共生関係を築けるか。「水素、満タンで」―。供給拠点でこんな会話が当たり前に交わされる日を想像してみる。", "publish_date": "20210308"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/425328", "title": "金融教育｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "金融教育\n\n小学生だった昭和50（１９７５）年前後、お金に関して学校で教わったのは「貯蓄の大切さ」だった。貯金箱を作り、作文を書いた。時代は変わった。寿命が延び、備えがより重要になったのに、超低金利で預けるだけでは心もとない▼安心して暮らすには、若いうちから自ら考え資産を増やす必要性が高まっている。だが、次の一歩が踏み出せない。なぜか。日本銀行の松尾隆敏（まつおたかとし）さんが寄稿する小紙の連載「日銀リポート」にヒントを得た気がした▼金融広報中央委員会が行った調査で、本県は金融知識・判断力に関する正誤問題の正答率が47都道府県中45位だった。魅力度ランキング並みの低さではないか▼同委員会のホームページ（ＨＰ）で問題を見ると、なるほど、答えが分からず慌てる設問も多い。個別具体的に判断できる金融知識が日本は欧米に比べ十分でないとされるが、特に本県は足りないようだ▼松尾さんによれば、正答率は学校で金融教育を受けた人の割合と相関するという。来春には成年年齢が18歳に引き下げられる。若さ故の知識不足が金融トラブルに巻き込まれる要因ともなる。教育の充実は待ったなしだ▼ＨＰには、正誤問題のうち５問が「クイズ」として載っている。自身の金融知識のレベルを認識して、積極的に知識を得るきっかけにしてはどうだろう。", "publish_date": "20210308"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/278473", "title": "08【三山春秋】「単なる数合わせ」…｜三山春秋｜上毛新聞ニュース", "text": "▼「単なる数合わせ」「問題はそこではない」。評価より批判が渦巻いているようだ。東京五輪・パラリンピック組織委員会のことである。女性12人を理事に追加し、女性の比率は2割から4割に高まった\n\n\n\n▼橋本聖子会長が就任時に掲げた目標を達成し、「一歩前進したのは事実」との受けとめもある。ただ、森喜朗前会長の女性蔑視発言をきっかけに向けられた視線は厳しい\n\n\n\n▼性別にかかわらず誰もがあらゆる分野に参画できるよう、男女共同参画社会基本法が施行されたのは1999年のこと。国や自治体は取り組みを進めるが、20年が経過しても女性の置かれた立場はあまり変わっていない\n\n\n\n▼コロナ禍でぐんま男女共同参画センターが女性を対象に行った影響調査では、収入減や雇い止めへの不安が多かった。働く女性が増えたとはいえ、不安定な非正規雇用が多数を占め、非常時によりしわ寄せがいく\n\n\n\n▼制度や理念が整っても、社会の意識が変わらなければ格差は解消されない。女性というだけで軽く見たり、持ち上げたりするのではなく、それぞれの特性や能力を尊重する社会にしたい\n\n\n\n▼きょうは国連が定める国際女性デー。本県でもトークイベントが開かれる。女性を取り巻く環境に目を向けるきっかけになるといい。学校で、職場で、地域で、家庭で。誰もが当事者として考えてほしい。", "publish_date": "20210308"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/08/57028/", "title": "2021年3月8日(月)", "text": "▼長崎県警の40代女性警部が交際相手の報道機関男性に捜査情報を漏らしていたとして書類送検された。「情報が記事化されることが（男性の）喜びだと感じ」自分の喜びでもあったと供述した。同県警は、男性側からの働きかけはなかったとしている\n\n▼働きかけは当人同士でもはっきりしまいが、事実は小説よりも奇なりではある。沖縄返還交渉に絡む外務省機密漏洩事件以来、嫌がる女性公務員に特別の関係にある男性記者が情報を強要するのがサスペンスドラマの定番。実際はそう単純でないことをうかがわせた\n\n▼もっとも、財務事務次官のテレビ朝日女性記者に対するセクハラ事件も男と女の関係でみれば定番通りだが、権力側、情報を握る側が圧倒的に強い立場にあることもはっきりさせた。女性警部と男性記者の場合はどうだったか。女性活躍の時代。今後を示唆してもいる\n\n▼村木厚子さんが厚労事務次官だったころ、共同通信加盟社論説委員会議で安倍内閣の女性活躍政策について「私もまたか、と思いましたが、どうやら今度は本気のようで」と語った。女性初の内閣広報官になった山田真貴子氏がその証左だったかどうか。黒川弘務元東京検事長の定年延長を巡る国会審議で答弁を翻した人事院の松尾恵美子給与局長が女性初の同事務総長に昇進したのはどうか\n\n▼山田前広報官の続投を決めた菅義偉首相は「女性の広報官として期待している」と語った。東京五輪・パラリンピック組織委は女性理事を半数に引き上げた。女性活躍は確実に浸透しつつある。打算と女性の旧来の男性化を見え隠れさせながら。", "publish_date": "20210308"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/868231.html", "title": "３月８日【大自在】 勝負の２週間｜静岡新聞アットエス", "text": "首都圏１都３県に発令する新型コロナウイルスの緊急事態宣言について、政府は７日の期限を２１日まで２週間再延長した。一部で病床逼迫［ひっぱく］が続き、変異株にも警戒が必要として決めた再延長だが、なぜ２週間か。明確な根拠は示されなかった。\n\nもともと菅義偉首相は７日の解除に前向きだった。関西圏など６府県の前倒し解除を発表した２月２６日に、併せて首都圏の７日解除を明らかにするプランも検討していたという。経済重視を基本姿勢とする首相のもくろみは専門家の反対で実現しなかった。\n\n１カ月では長いし、聖火リレーが始まる２５日までには解除したい―。２週間の理由はおおかたそんなところか。首相にとって再び挑む「勝負の２週間」ということにもなろう。\n\n年末年始を前に第３波を抑え込もうと、政府が昨年１１月２５日に宣言した「勝負の３週間」。飲食店に営業時間短縮を要請するなどしたが、感染拡大は止まらなかった。大みそかには１都３県の新規感染者数が過去最多に達し、政府は年明け早々、首都圏などを対象に緊急事態宣言再発令へと追い込まれた。\n\n再延長決定後の記者会見で首相は宣言解除への決意を示したが、２週間が明ける３月下旬から４月初めにかけては卒業や入学、就職、転勤と人の動きが慌ただしさを増し、桜の花が人を誘う頃。再拡大のリスクはいやが上にも高まるだろう。\n\n首相は再延長について「感染を抑え込むと同時に、状況をさらに慎重に見極める期間」とも述べた。必ず抑えるとは言いたくても言えない。そんな本音の言い換えか。", "publish_date": "20210308"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1273742", "title": "陶芸家北大路魯山人は美食家として…", "text": "陶芸家北大路魯山人は美食家として…\n\n【越山若水】陶芸家北大路魯山人は美食家としても知られた。随筆集「魯山人味道」で、「さばは若狭が第一、次に関西ものにかぎる」と断言。特に若狭小浜のは「上品な小味をもち一度口にしたら忘れがたい風味をもつ」と絶賛している▼ところが、１９３９（昭和１４）年に書かれたこの文章には、実際に小浜を訪れると「海産物がほとんど見られない」と落胆ぶりも記している。漁獲制限があったという。漁獲量は７０年代に増えた時期もあったが、８０年代になると激減。乱獲や温暖化の影響ともいわれるが明確な理由は分からない▼かつて、小浜から京へサバを運んだ「鯖街道」が近年、日本遺産に認定された。とはいえこれでは寂しい。そこで小浜育ちのサバを養殖する「鯖、復活プロジェクト」が立ち上がった▼産官学の連携で徐々に成果が上がり酒かす入りの餌を与えた「小浜よっぱらいサバ」というブランド品も誕生。昨年は小浜市鯖街道ミュージアムが開館し、若狭高の生徒たちが開発し宇宙日本食に採用されたサバの缶詰が、国際宇宙ステーションで宇宙飛行士野口聡一さんの口に入った。小浜湾の養殖サバが宇宙にまで届く時代になった▼「さばを語らんとする者は、ともかくも若狭春秋のさばの味を知らねば、さばを論じるわけにはいかない」と述べた魯山人にもう一度食してほしいと願う、きょうは「サバの日」である。", "publish_date": "20210308"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014133856.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "堂々の都心進出だ。宍粟と神戸・三宮を結ぶ高速バスの最前列に、親子のかかしが乗っている。姫路市安富町で「奥播磨かかしの里」を展開する岡上正人さんが制作した。特に神戸の客は驚くようだ◆車内の密を避けるコロナ対策と、かかしの里のＰＲを兼ねて、３月いっぱい乗車するという。愛らしい表情としぐさで客を和ませるが、ふと気になる。本業は大丈夫か◆岡上さんの作品は町おこしを担うが、かかしの本来の役目は鳥おどしだ。鳥獣を退散させ、農作物の被害を防ぐ。ただし、その必要性は近年、薄らいでいるようだ。稲穂を狙う最大の敵、スズメが激減している◆鳥の生態学者、三上修さんの研究によると、１９９０年以降の２０年で半分以下に減った。確たる原因は不明だが、巣を作りやすい家が減ったり、えさ場の空き地がなくなったりしたことが影響した可能性がある◆スズメは不思議な鳥だ。人にはなかなか懐かないが、必ず人家の近くで巣を作る。焼き鳥にされたり、子どもにいたずらされたり、ひどい目に遭っても。ヘビなどに狙われるより、安全と考えているのだろうか◆最近、出勤の途中に「ちゅんちゅん」の声を探すが、なかなか耳にしない。いるのが当たり前だった存在が姿を消すと、無性に寂しい。２０２１・３・８", "publish_date": "20210308"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210308085245.html", "title": "評価の3倍もの価格で買い物をして、会社…｜奈良新聞デジタル", "text": "評価の3倍もの価格で買い物をして、会社に損害を与えたから、会社は社長個人に損害賠償を請求しなさい、という分かりやすい話だ。\n\n\n\n奈良市が建設中の新斎苑(火葬場)の用地買収を巡り、一審に続いて、大阪高裁も、仲川元庸市長と売主に対して「市は約1億2千万円の損害賠償請求せよ」との判決が出た。\n\n\n\nこれを不服として最高裁に上告するという。それにしても、市に損害を与えた個人に賠償請求せよという内容は、市民にとっては歓迎すべきことではないか。\n\n\n\n土地取得に、評価額より多少高くなることはあるかもしれない。しかし、3倍以上というのは、納得できる数字ではない。それも億を超える金額だ。\n\n\n\n売主、交渉に関わった人物、政治家の働きかけはなかったか。「新斎苑建設ありき」で、何が何でもその土地を取得するのに、巨額の税金が使われた。\n\n\n\n奈良市が奈良市長である仲川氏に請求ということは、今度の市長選にも関係してくる。選挙に不出馬や落選して一市民になった場合を考えると明確になる。今週にも議員の質問で出馬表明するのかも。(治)", "publish_date": "20210308"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1106795/", "title": "幕末の岡山に生まれた福田英子は…：山陽新聞デジタル｜さんデジ", "text": "幕末の岡山に生まれた福田英子は、１６歳から演壇に立った女性解放運動家の草分けである。後に続いた平塚らいてうの「青鞜」に、こんな寄稿がある▼「（婦人解放は）婦人問題ではありませぬ。人生問題であります」。全ての人が法の下に平等で、さらに慣習や意識の内にある束縛からも自由になるべきだ―。大正の初めだった▼平塚とともに志を継ぎ、女性の参政権運動を繰り広げたのが市川房枝だ。その実現の後は国会議員となり、社会に根を張る不均衡をなくすために奔走した▼「（三木武夫）総理は内閣に男ばかりで『婦人問題企画推進本部』というのをおつくりになりましたね」「下の方に女がいっぱいいて、上は男ばかりじゃないですか。そんなのはだめですよ」。１９７６（昭和５１）年の参院予算委員会質疑から引いた▼このころスケート少女だった橋本聖子・前男女共同参画担当相（５６）は、平成にかけてスポーツ界、政界で幾つもの「女性初」を体現した。ただ、国会議員を務めながら出産した際は、中傷に無力感を味わわされたという▼令和の今なお、日本は男女格差の面では世界１２１位の“発展途上国”だ。それでも、誰もが生きやすい社会を目指して変化の流れは速まっている。大切に手渡されてきたたいまつを、みんなで次の時代へと運びたい。きょうは国際女性デー。", "publish_date": "20210308"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=733007&comment_sub_id=0&category_id=143", "title": "トランプ時代の効用", "text": "いつの間にか米国発のニュースは、めっきり影が薄くなった。前の大統領が退いたせいもあるのだろう。非常識の塊みたいな言動や朝令暮改は、日本に住む身にも気が気でなかった▲その点、バイデン大統領は常識人らしい。散らかされたトランプを片付けるように施策を打つ。「腐っても米国」と一目置かせられるかどうか。はた目に興味深い半面、軌道修正は退屈にも映る。平らな道で眠気を誘われるのも、やはり人間である▲日本の政権にとっては、有権者の目をそらす効用もあったに違いない。トランプ氏と比べれば「こっちは、まだマシかも」と慰められた。森友・加計学園や「桜を見る会」の問題にもかかわらず、当時の安倍政権が支持率を保ったのを思い出す▲今や菅義偉首相は「トランプ時代」を懐かしんでいるのではないか。安倍政権を引き継いだものの、支持率が不支持率を下回る始末で思うに任せない。急がれるコロナ禍対策に加え、自らのまいた種とも言うべき総務省幹部の接待問題がのしかかる▲こんな体たらくでは、今度は海外から、思わぬささやきが聞こえてくるかもしれない。「日本を見てごらん。うちの政権の方がマシじゃないか…」", "publish_date": "20210308"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1615168868661/index.html", "title": "山陰中央新報社｜食料品店で餓死？", "text": "米国南部のテキサス州は先月、記録的な寒波に見舞われ、米メディアによると４００万世帯以上が停電した。州の電力量の４分の１を供給する風力発電タービンの凍結が主因。過度な電力不足で電気代が高騰し、１カ月の家庭への請求が１８０万円に達したケースもあったという▼テキサス州は米国最大の天然ガス採掘地帯で製油施設が集中している傍ら、お膝元では再生可能な自然エネルギーへの転換を図っており、政策が裏目に。松江市で先日講演し、テキサスの状況を紹介したユニバーサルエネルギー研究所（東京）の金田武司社長は「食料品店で餓死するのと同じ」と例えた。笑うに笑えない皮肉な現実だ▼他州から電力を融通する「連系線」が脆弱（ぜいじゃく）なのは、エネルギー資源が乏しくて「食料品店」には遠いものの、送電網が地域単位で独立しがちな日本も似ている。３年前の北海道地震では国内初の全域停電（ブラックアウト）が起きた▼脱炭素社会実現に向け、風力や太陽光など自然エネルギー拡大への期待は大きいが、金田氏は疑念を示す。部材の大半が海外製で国内産業に恩恵が少ないからだ▼原発の安全神話を崩壊させた東京電力福島第１原発事故から、間もなく１０年を迎える。原発再稼働を無条件に容認するつもりはさらさらない。ただエネルギー資源が乏しい中で選択肢から本当に外せるのか。「餓死しない」ためにも議論を深めたい。（健）", "publish_date": "20210308"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23092", "title": "四季風", "text": "島尾敏雄（１９１７～８６）の「死の棘」が単行本になったのが７７（昭和５２）年だから、「琉球弧」という言葉を知ったのはその後のはず ▼島尾は翌年、「死の棘」で読売文学賞と日本文学大賞を受賞。そのころから彼の随筆や対談集も拾い読みし、琉球弧が奄美大島から沖縄本島、八重山・先島までの島々の弓の弧のような連なり、南西諸島を指すのだと知った ▼以来、沖縄関係の文書を読んだり話題にしたりするとき・・・\n\n関連記事", "publish_date": "20210308"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「国内で新たに４４人の新型コロナウイルス感染を確認」「酒宴自粛で苦悩する松山市の繁華街」「マスクなど求め殺到する客にドラッグストア悲鳴」…▲\n\n１年前のきょう紙面で報じたニュースを拾ってみた。当時は国内でコロナ感染者が４０万人を超える事態になるとは想像できなかった。感染の第３波が収まらない中、首都圏への緊急事態宣言が再延長され、きょうからあと２週間続く▲\n\n新規感染者数はピーク時に比べると大きく減ったが、このところ下げ止まり、医療体制は依然厳しい。感染力が強いとされる変異株もじわじわと広がる。宣言の再延長は「危機感を持って行動を」と訴える強いメッセージ。だが、裏腹に繁華街や行楽地は人々でにぎわう▲\n\nコロナと向き合う日々は「緊急事態」が続いているようなもの。１年前は未知のウイルスを相手にパニック状態だった。今は感染防止対策が浸透し、マスクなど物資も十分にある。だからこそ、対策への疲れや警戒感の薄れもあろう▲\n\n３月下旬からは進学や転勤で人の往来がどうしても増える。花見を楽しむ人も多い。思い返せば、１年前は花見の時期などを経て最初の緊急事態宣言につながった。桜の名所、東京の上野公園では今年も自粛という▲\n\n危機感を持つべきなのは首都圏も地方も同じ。今、行動を緩めると、どういう結果になるか。もう想像できないとは言えない。ゴールデンウイークもすぐそこに迫っている。", "publish_date": "20210308"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/439839/", "title": "小社会 すばらしき世界｜高知新聞", "text": "小社会 すばらしき世界\n\n人生の大半を刑務所で過ごした男が生き直そうと苦闘する。先日見た西川美和監督の映画「すばらしき世界」。３０年ほど前の故佐木隆三さんの小説が原作で、実在のモデルがいる。\n\n\n\n役所広司さん演じる主人公に世間の風は冷たい。生活保護を受けつつ職探しに明け暮れるが、うまくいかない。そんなある日、男はおやじ狩りをしていた不良２人をたたきのめす。彼なりの正義感も、周囲はその凶暴性に戦慄（せんりつ）する。\n\n\n\nそれでも周囲が見捨てないのは、男が不器用でも懸命に生きようとしているからだ。身元引受人の弁護士やケースワーカー、近所のスーパーの店長らが何かと支援して職が見つかる。いまの世相でいえば自助・共助・公助がかみ合い、ようやく希望が見えてくるが―。\n\n\n\nもちろん映画は極端な事例ではある。ただ現実の社会でもいま、公助のあり方が問われている。昨年の生活保護の申請数は比較できる範囲で初めて前年比で増。コロナ禍による雇用の悪化で困窮する人が厚みを増している。\n\n\n\n政府もここへきて、親族に知られたくないと考える困窮者に申請をためらわせてきた「扶養照会」は弾力を持たせるようだ。とはいえ、このご時世に「まずは自助」を公言してきたトップの姿勢はやはり気になる。\n\n\n\n映画は社会の不寛容と、世の中捨てたものじゃないと思える自助・共助・公助が行きつ戻りつする。現実は「すばらしき世界」だろうかと考えてみる。\n\n\n\n\n\n３月８日のこよみ。\n\n旧暦の１月２５日に当たります。きのと う 七赤 先勝。\n\n日の出は６時２６分、日の入りは１８時０８分。\n\n月の出は２時５７分、月の入りは１２時５１分、月齢は２４．３です。\n\n潮は長潮で、満潮は高知港標準で３時３１分、潮位１２６センチと、１３時１２分、潮位１２４センチです。\n\n干潮は８時２９分、潮位１０５センチと、２１時０２分、潮位２６センチです。\n\n\n\n３月９日のこよみ。\n\n旧暦の１月２６日に当たります。ひのえ たつ 八白 友引。\n\n日の出は６時２４分、日の入りは１８時０９分。\n\n月の出は３時５３分、月の入りは１３時５３分、月齢は２５．３です。\n\n潮は若潮で、満潮は高知港標準で４時３０分、潮位１３８センチと、１４時５７分、潮位１３１センチです。\n\n干潮は９時５７分、潮位９３センチと、２２時０５分、潮位１５センチです。", "publish_date": "20210308"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/703660/", "title": "鏡の国に映してみよう", "text": "「合コンさしすせそ」という会話術がまことしやかに伝わっている。女性は合コンで「さしすせそ」が頭文字に付く「さすが！」「知らなかった！」「すごい！」「センスいい！」「そうなんだ！」の五つの相づちを繰り返しておけばもてるんだとか▼そんないびつなコミュニケーションを思い起こした。森喜朗氏の「みんなわきまえ...", "publish_date": "20210308"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210308093301?c=39546741839462401", "title": "太陽よ、もっと高く ｜ 長崎新聞", "text": "「元始、女性は実に太陽であった」「私どもは隠されてしまった我が太陽を今や取戻さねばならぬ」。今から110年前の1911年、婦人運動家の平塚らいてう（ちょう）は25歳の時、同志たちと女性雑誌「青鞜（せいとう）」を創刊し、高らかに女性解放をうたった▲今よりもはるかに男性中心の時代だ。やゆされ、激しく批判された。だが、女性が自由に発言し、力を発揮できる社会を求めて臆さず声を上げ続けた▲終戦後の45年、ようやく女性参政権が認められ、翌年に男女平等を定めた憲法が公布された。らいてうは「いまこそ、解放された日本の女性の心の底から、大きな、大きな太陽があがるのだ」と希望をつづった▲きょうは「国際女性デー」。国際機関「世界経済フォーラム」の男女平等ランキングで日本は153カ国中121位に沈む。政治・経済の分野で女性進出が遅々として進まない現状がある▲そこに、あの“女性がたくさん入ると会議が長い”発言だ。抗議文を発表したNPO法人「平塚らいてうの会」事務局の金輪きみ子さんは「らいてうさんは日本が100年前からあまり変わっていないと思っているはずです」と憂う▲らいてうが85歳で死去してから今年で50年。もし健在なら、げき文をしたためているに違いない。「太陽よ、もっともっと高くあがれ」と。（潤）", "publish_date": "20210308"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/641899", "title": "お口ぽかん｜有明抄｜佐賀新聞LiVE", "text": "目や耳や手足とちがって、人間には口が一つしかない。口の数と人の数はかならず同じになることから、「人口」ということばは生まれたという。〈鳥は羽で数えられる／魚は尾で数えられる／口で数えられる 人間の口のせつなさ／難民も王様も／つまるところ一個の口で／最低ひとつの椀（わん）と いっぽんの匙（さじ）が要る〉。詩人新川和江さんの「人体詩抄」の一節にある◆そんな大切な口にも、異変が兆している。全国の小学生以下の子どもの３割が「お口ぽかん」、日常的に口が開いている状態だと、鹿児島大学などの研究グループの調査で判明した◆口のまわりの筋肉が弱かったり、歯並びの悪さや鼻の病気などが原因らしい。口呼吸によって虫歯や風邪、アレルギーなどを発症しやすいという。コロナ禍のいま、マスクで覆われた口元にも目を配りたい◆〈口の中を見れば、その人が元気かどうか、希望を持っているかどうか、看護や介護や医療が行き届いているかどうか、一目で分かってしまう〉。終末医療に長年携わってきた医師、徳永進さんが『心のくすり箱』に書いていた。口は一見無表情のようで心の奥底を映し出している◆大人の世界では、官僚がいまだに接待の酒食をほおばっておられる。子どもならずとも、開いた口がちゃんとふさがっているか、マスクの下に手を当ててみる。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210308"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1282909.html", "title": "＜金口木舌＞手と手を取り合えたら", "text": "米軍人らによる性暴力事件が起きる度に抗議し、地位協定改定を求めている団体がある。「基地・軍隊を許さない行動する女たちの会」である。被害者の相談を受け支援につなげることもある\n\n▼被害者が偏見を恐れ性犯罪を告発するのはわずかだ。女たちの会は埋もれた性犯罪を約25年にわたり、掘り起こし年表にまとめている\n\n▼性暴力撲滅を訴える「フラワーデモ」が約１年間、沖縄を含む全国各地で開かれた。被害者が心の苦しみを打ち明ける場になっている。刑法の性犯罪規定の見直しへ機運を高めた\n\n▼米国では２０１７年、ハリウッドの大物プロデューサーらによる性暴力を告発した「＃ＭｅＴｏｏ」運動が始まり、世界に広まった。日本ではジャーナリストの伊藤詩織さんが性暴力被害を訴えた。「＃ＭｅＴｏｏ」運動に日本の女性たちも加わることを後押しした\n\n▼こうした活動は「シスターフッド」という言葉を想起させる。女性解放を目指す女性同士の連帯、友情を示す。日本では女性の社会的地位を考察した文芸雑誌「青鞜」（１９１１年創刊）がシスターフッドの始まりとされ、70年代のウーマンリブ運動につながった\n\n▼同じ女性でも考え方も価値観も違う。十把ひとからげにはできないが、共通点はマイノリティーであること。きょうは「国際女性デー」。女性が課題解消へ手を取り合えたら社会は変わるはずだ。", "publish_date": "20210308"}
]