[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/659065/", "title": "＜卓上四季＞「科学」兵器：北海道新聞 どうしん電子版", "text": "その兵器の拡散と使用はこれまでになく世界の安全を脅かす。米議会で演説したブッシュ（父）大統領がそう宣言し、禁止を呼び掛けたのが化学兵器だ。１９８９年２月のことである▼ガス戦が行われた第１次世界大戦以降、多くの生命を奪い自然環境を破壊してきた化学兵器。とりわけ大きな転換点となったのが、遺伝子組み換え技術など生命科学の飛躍的な発展だ▼小国や個人でも科学技術を手にすれば、致命的な化学兵器を所持、使用することが可能となった。いわゆるデュアルユース（軍民両用）技術のジレンマである▼７２年に遺伝子組み換え技術の最初の論文を発表した分子生物学者は研究の一時停止を提唱した。科学の悪用による脅威を恐れたからだ（「化学・生物兵器の歴史」東洋書林）▼その懸念が現実のものとなったのが、きょうで発生から２７年となる地下鉄サリン事件だった。生物兵器の開発に失敗した教団は神経剤の研究に傾注し、自前の施設でサリンを製造した。「世界が新しい時代に入った」とは当時の米上院議員の言葉である▼ロシアが侵攻したウクライナ情勢を巡り、米ロ双方が相手の化学兵器使用の危険性を主張、非難の応酬となっている。プロパガンダはもうたくさんだ。実際に命を奪われ、後遺症を負うのは生身の人間であることを忘れてはならぬ。その苦難を思うたび胸が痛む地下鉄サリン事件の記憶である。２０２２・３・２０", "publish_date": "20220320"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220320khn000002.html", "title": "河北春秋(3/20)：春まだ浅い仙台の空を、おかっぱ頭のなっち… | 河北新報オンラインニュース", "text": "河北春秋(3/20)：春まだ浅い仙台の空を、おかっぱ頭のなっち…\n\n春まだ浅い仙台の空を、おかっぱ頭のなっちゃんが不安そうに見上げていた。爆弾が落ちてこないかと、見張っているかのように。仙台市青葉区の戦災復興記念館入り口にある小さなブロンズ像「奈津子・十一才の夏」▼１９４５年７月１０日未明の仙台空襲で命を落とした阿部奈津子さんがモデルになった。木町通国民学校４年の心優しい少女だったという。「無差別に多くの人々の未来を打ち砕いた」と元小学校長で青葉区まちづくり推進課の及川節郎さん（６５）。記念館と協力して平和学習に取り組む▼昨年から市内の小学校へ出向き、６年生に戦争の非情さを教えてきた。７７年前、仙台の子どもたちは爆撃機の音におびえながら夜を過ごした。教科書には載っていない痛ましい史実だ▼ロシアがウクライナに侵攻した翌日の先月２５日、及川さんは木町通小の児童７０人に話した。「その時たまたま校舎の上をヘリコプターが飛んで行った。ウクライナの人々は今、怖くて空を見上げられないことでしょう」と現地を思いやる▼住宅や病院が次々と破壊され、路上に幼い犠牲者が横たわる。砲弾とミサイルの音が響き、歴史のページにまたも戦争が刻まれてしまった。戦禍は止められないのか。悔しくて悲しいよね、なっちゃん。そう語り掛けたくなる。（２０２２・３・２０）", "publish_date": "20220320"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220320AK0013/", "title": "北斗星（３月２０日付）｜秋田魁新報電子版", "text": "１０年前、名古屋市でハーフマラソンを走った。「マラソンフェスティバル ナゴヤ・愛知」のイベントの一つ。大規模な市民マラソンとしてこの年初めて開催され、街が色鮮やかなウエアを着たランナーで埋め尽くされたのを思い出す\n\n\n\n▼このイベントのメインレースが名古屋ウィメンズマラソン。エリート選手と市民ランナーが同時に走る世界最大級の女子マラソンとして知られている。大会実行委員会によると、今年は約８８００人が出場した\n\n\n\n▼マラソン初挑戦だった鈴木優花選手（大東文化大４年、大曲高出）が２時間２５分２秒で５位に入る健闘を見せた。高校時代は全国的には無名。成長の要因となったのが大東大への進学だろう\n\n\n\n▼良き指導者と出会い、トレーニング方法、部の環境がよほど合っていたと思われる。１年で日本学生個人選手権女子５０００メートルを大会新で優勝。全日本大学女子駅伝では１２人抜きを演じて周囲を驚かせた\n\n\n\n▼大きく飛躍したのが２年で出場したユニバーシアード（現ワールドユニバーシティゲームズ）。「学生のオリンピック」といわれる大会のハーフマラソンで、残り１キロでペースアップして混戦を制覇。この金メダルがマラソン挑戦につながった\n\n\n\n▼初マラソンでの快走で２０２４年パリ五輪の選考会の出場権を手にした。運を持ち合わせているのは、スポーツ選手にとって大きな強みとなる。豊かな将来性は関係者から注目されている。世界の強豪と競い合う日が来るのが楽しみだ。", "publish_date": "20220320"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽2009年に53歳で死去したロシア元第1副首相エゴール・ガイダルは、ソ連崩壊後の市場経済移行を推し進めた中心人物だ。経済の大混乱を招いたとして国内では否定的な評価を受けるが、改革の信念は不変だった。\n\n▼▽後年は戦略産業の国家統制を強めるプーチン大統領に対して批判的な姿勢を貫いた。06年に突然、体調を崩し、その3年後に亡くなる。彼は敵対する勢力に毒を盛られた可能性があると主張していた。こうした気骨は、軍人から作家に転じた父・チムール譲りかもしれない。\n\n▼▽海軍将官の身分で共産党機関紙の編集に携わっていたチムールは、1968年にソ連軍がチェコのプラハに侵攻した際、民間の同志と通じ、覇権主義を非難する文書を密（ひそ）かに書き上げた。本人が晩年に明かしている。ただ密告により流布はかなわず「私たちは無力でした」。\n\n▼▽ロシア政府系テレビの女性社員がニュースの生放送でウクライナ侵攻反対を訴えた。情報統制下の政権批判。当局に拘束され、後に釈放されたが、厳しい刑事罰の可能性が残る。彼女は身の安全を危ぶみつつ「自分の行いは正しいと信じている」と。覚悟の念（おも）いよ皆に届け。\n\n（2022/03/19付）", "publish_date": "20220320"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220320-692412.php", "title": "【３月20日付編集日記】秋田犬「ゆめ」", "text": "１０年前、秋田県からロシアのプーチン大統領に１匹の子犬が贈られた。育てたのは同県大館市に住む秋田犬保存会の男性。南相馬市に昨年、イノシシによる農作物被害を防ぐためにやってきた「大馬」の飼い主でもあった\n\n▼自分の手掛けた犬が一国の大統領の愛犬になった。しかも、大統領自らが日本語の「夢」にちなんで「ゆめ」と名付けてくれた。ブリーダーとして、このうえない誇りだったという\n\n▼ロシア軍による突然のウクライナ侵攻から１カ月近くが過ぎた。無差別攻撃から逃れようと市民は隣国を目指すが、国境近くの駅では、多数の家族が夫や父親との別れを余儀なくされている。１８～６０歳の男性は出国が禁止され、一緒に避難することができないためだ\n\n▼「３カ月育てた犬を新しい飼い主に引き渡すだけでも寂しいのに、何年も何十年も一緒に暮らしてきた家族なら、どんなにつらいことか」。保存会の男性はつぶやく\n\n▼大馬は大館と南相馬の懸け橋になることを期待して、両市から１文字ずつ取って名付けられた。数多くの子どもを含むウクライナの人たちの夢を砲弾で吹き飛ばし、孤立を深めるばかりのプーチン氏は、どんな願いを込めて「ゆめ」と名付けたのだろう。", "publish_date": "20220320"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/567415", "title": "よみがえる分校｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "よみがえる分校\n\n足利市毛野小の旧大久保分校には教室が三つしかない。遠い本校まで歩くのは大変だからと、１～３年生だけが通った木造の小さな校舎は昭和の面影を色濃く残し、それだけで心がくすぐられる▼この廃校が４月、「スタートアップミュージアム」に生まれ変わる。同市内の「おもい・つむぎ財団」が市から借り受け、運営する▼代表理事の川端秀明（かわばたひであき）さんは、遺贈された一流絵画を美術館のない地域などで展示し、見たい人と見てほしい人をつないできた。実際に触れて芸術に関心を持った子どもたちが、制作体験など次に進める場が必要だと思っていた▼芸術家の卵には発表の場を提供する。好評だった作家には公立美術館での展示など次の活躍につなぐ道も練る。原動力は、人口減少でどの自治体も財政が厳しく、美術館や図書館などにしわ寄せが及んでいる現状への憂いだ▼将来は閉館が相次ぐかもしれない。「美術館があるからといって行かなくてもいい。でも、地方の若者が、ないことすら気付かない未来にはしたくない」▼旧分校には今、開館に向け多くのボランティアが足を運ぶ。分校を巣立った著名シェフらの協力を得てカフェも併設する。民間の柔軟な発想と行動力に支えられ、地域の思い出が詰まった学び舎が人を育てる本来の意味を取り戻し、再び輝こうとしている。", "publish_date": "20220320"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/89735", "title": "2022/03/20【三山春秋】春の気配がする前橋…", "text": "▼春の気配がする前橋市街地の広瀬川沿いを歩いた。芽吹きを待つヤナギの枝の淡い萌黄（もえぎ）色をたどると、モダンな橋に着いた。1933年建造の比刀根橋。被弾跡を残しつつ戦火を免れた\n\n▼「目を覚まし、川の水を飲ませてもらった。それはうまかった」。そう述懐するのは近くの原田恒弘さん（84）。45年8月の前橋空襲で避難者の大半が犠牲となった比刀根橋防空壕（ごう）で奇跡的に助かった1人だ。一時は心肺停止となり、献身的な処置で命を取り留めた\n\n▼コンクリート製で「前橋で一番安全」とされたが、扉を破り炎が襲った。大混乱の中、7歳の原田さんが夢中ですがると、“どこかのおばちゃん”が抱きかかえてくれた。そこで気を失った。数日後、自分をかばったおばちゃんが絶命したと知る\n\n▼ロシアの侵攻でウクライナは日に日に民間人の犠牲が膨らむ。核兵器使用もちらつかせる大国の横暴だ。国内では米国の核兵器を配備し共同運用する「核共有」を議論すべきだとの声が出ている\n\n▼「死にたくないの」。テレビが映すウクライナの少女の涙に、原田さんは「あの日の俺じゃないか」と自らを重ね、何もできない無力感がつらいと嘆く\n\n▼県内は義援金や難民受け入れ表明といった支援が広がるが、何より一刻も早い停戦が望まれる。壕の跡から程近い愛宕神社は「火伏せの神」として知られる。原田さんは24日の例大祭で平和を祈るつもりだ。", "publish_date": "20220320"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/40183", "title": "新潟日報デジタルプラス", "text": "ロシアの文豪トルストイの大作「戦争と平和」には、モスクワを占領した仏ナポレオン軍を撃退するロ軍総司令官クトゥーゾフが登場する。大事な軍議の最中でも居眠りするような、英雄とは程遠い人物として描かれる\n\n▼破竹の勢いでロシア国内を東進するナポレオン軍に対し、クトゥーゾフは首都を明け渡す捨て身の作戦に出る。仏軍はそこで略奪の限りを尽くすが、大火で寒さをしのぐ建物や食料を失う。冬の到来を前に退却を始めたものの厳寒に阻まれ大惨敗を喫する\n\n▼この作戦には当初批判が上がった。それでも総司令官は「モスクワを失うことはロシアを失うことではない」と言い張った。仏軍を追撃した際も、無益な戦闘はせず国境を越えて深追いしないことを原則とした\n\n▼動きが鈍く見えるクトゥーゾフだが、耐え忍ぶことと時間を惜しまないことが最も大切という信念を持つ。トルストイは彼こそ「ロシア国民の代表者」と称した。翻って、ウクライナ侵攻を続けるプーチン大統領はどうか\n\n▼ウクライナ東部に住む親ロ派の保護などを口実に武力攻撃を始めながら、真の目的は首都キエフを陥落させ傀儡（かいらい）政権を樹立することに見える。軍事力を過信するあたりはナポレオンに近い\n\n▼英国の哲学者ラッセルは著書「幸福論」で、ナポレオンの生涯を引き合いに〈だれも全能になれない以上、権力欲に支配された生きざまが、いずれ障害にぶつかることは避けられない〉と指摘した。プーチン氏の未来を予言しているように思える。", "publish_date": "20220320"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/20/72787/", "title": "2022年3月20日(日)", "text": "▼伊丹十三監督の映画『ミンボーの女』は宝田明さんの出演する映画を見た数少ない作品で、暴力団に脅されて右往左往するホテルの総支配人のコミカルな演技は、日本人初のミス・ユニバース児島明子さんと結婚した二枚目スターのイメージを覆し、のちのＮＨＫの朝ドラ『カーネーション』のヒロインの祖父役など、親しみを感じる役者の一人になった\n\n▼そのころだったか、昼のトーク番組で昭和37年の林芙美子原作の映画『放浪記』で主人公の恋人役となり、苦労したことを語っていた。監督は職人肌で知られる成瀬巳喜男。部屋の柱に背をあずけ、目を閉じて物思いにふけるシーンが「寝ているの？」などと言われ、何度やってもオーケーがでない。相手役の高峰秀子に聞いたら「自分で考えな」。「何ていじわるな女だ」と思ったそうだ\n\n▼高峰秀子がその時のことを書いたエッセーを、その数年前に読んでいた。座って柱に背をあずける前が問題という趣旨だった。立っている状態から座るまでの演技と、その中でいつ目を閉じるか。教わって覚えるものではないという\n\n▼宝田さんはどう乗り越えたか。あれこれ工夫し、よく分からぬまま終えたという。が、自分で考えるという思いは身にしみ、今では高峰秀子に感謝していると言っていた。彼女のエッセーを読んでいないらしいことで、昭和の名優２人の生々しい演技論を聞かされた気がした\n\n▼晩年、戦争や平和についての発言が増えた。それまでは「俳優は社会的発言をしてはならない」という教えを固く守っていたという。日本の特殊性が分かる話である。", "publish_date": "20220320"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220320212443.html", "title": "広いばかりで何もない所とも言われてきた…｜奈良新聞デジタル", "text": "広いばかりで何もない所とも言われてきた平城宮跡。そこに平成10年の朱雀門、同22年の大極殿に続きまた一つ、朱塗りの天平建築が加わった。\n\n第一次大極殿院の南門。巨大な工事用覆い屋の横だと小さくも見えるが、間口約22メートルで高さは約20メートル。朱雀門と比肩する堂々とした大門だ。\n\nそして立地場所は1300年の歴史を持つ本物。当時ここが国の中心だった。見晴らしの良い大空間が魅力の史跡公園だが、建物の復元が進めば時間を超えた想像もしやすくなる。\n\n外観は推測に基づく復元でも、史跡に立って建物を仰ぐと、中国を模倣しつつ自立した国家を築こうとする強い意思が伝わってくるようだ。\n\nまた一方で繰り広げられた激しい権力争いや市井の人々の暮らしむきなど。平城宮跡では並行して進められている考古発掘の成果から、そんな古代の世情も垣間見ることができる。\n\n門は近づく不審者を威嚇し、侵入を阻む役割を担うとともに訪問者を歓迎し、内へといざなう。付いた名は大極門といかめしいが世界と未来に開かれた奈良の新たな玄関口の一つとなるよう期待したい。(松)", "publish_date": "20220320"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1241700/", "title": "「千枚田」と呼ばれることもある…：山陽新聞デジタル｜さんデジ", "text": "「千枚田」と呼ばれることもある棚田を巡っては、こんな伝説がある。千枚あるという田んぼの枚数を何度数えても１枚足りない。地面に置いていた編みがさを拾い上げたら、その下にあった…▼棚田の田んぼがいかに狭いかを表す話だ。形もふぞろいで耕作しにくい。だが古来、先人たちは命をつなぐコメを作る場として大切に守り続けてきた。食糧生産だけでなく、洪水や土砂崩れを防ぎ、水質を浄化するなどの機能も持つ▼棚田の振興や認知度向上をと農林水産省が、景観維持など優れた取り組みを行う「棚田遺産」を先月選定した。「日本の棚田百選」認定から２０年以上がたったため、新たな枠組みで４４道府県の２７１地区を選び、令和版百選として位置付ける▼岡山県内から選ばれたのは美作市上山の千枚田や田土の棚田（和気町）、大垪和西の棚田（美咲町）など７地区。全国では日本海に面した絶景で知られる白（しろ）米（よね）千枚田（石川県）などが選出された▼各地区では棚田のオーナー制度を導入したり、自然豊かな景色を生かしたガイドツアーを催したりと都市住民との交流に励む。コメのブランド化や地域ぐるみの保全活動など取り組みは多彩だ▼険しい斜面に幾重にも連なり「耕して天に至る」と形容される棚田風景は脈々と営んできた農家の汗の結晶でもある。末永くあれと願う。", "publish_date": "20220320"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=842655&comment_sub_id=0&category_id=143", "title": "ゴジラを「広島の名誉市民」に", "text": "「ゴジラにこそ、広島の名誉市民になってもらいたい」。特撮映画「ゴジラ」第１作で世に出た俳優宝田明さんは大まじめだった。６年前、取材で会った本紙ジュニアライターへの提案である▲水爆実験で安住の地を奪われたのは怪獣も同じ、との思いだった。第１作の封切りは、戦争の傷痕がまだ癒えぬ１９５４年。娯楽映画と見せてその実（じつ）、作品の底には反戦の念が込められていたという。宝田さんは後に、ゴジラを「同級生」とも呼ぶ▲かと言って正義漢ぶらず、旧ソ連国境の中国東北部で送った１０代の日々を語るとき、怨念も隠さなかった。共著「平和と命こそ」にこんな一節がある。〈ロシアのどんなに素晴らしい映画を観（み）ようが、バレエを観ようが、どうしても許せない…〉▲ソ連軍の略奪や暴行を目の当たりにし、自らも銃火で死線をさまよった。その侵攻にさらされた者にしか分からぬ憎悪もあろう。ウクライナの痛ましい状況に人一倍、心休まらなかったはずの先日、帰らぬ人となった▲冒頭の取材後、ジュニアライターに宝田さんが贈った色紙に〈不戦不争〉とある。憎しみしかもたらさぬ戦争を許すな、絶対に―。そう読める４文字をかみしめている。", "publish_date": "20220320"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/180763", "title": "山陰中央新報デジタル", "text": "春分の日が近づくと思い出す「名医」がいる。１７年前、連休の前日に体調を崩した。体温は４０度まで上がり、親戚が通う医院にかかった。高齢の医師は、ひととおりの診察をすると「季節性の感冒（インフルエンザ）だね、ゆっくり休養して」と退室を促した▼当時、駆け出しの記者で１人暮らし。仕事を休みたくない旨を伝え、注射をせがむと「栄養を取って、温かくして休めば治る」。懇願して解熱剤だけは処方してもらったが、注射と薬で一発で治してもらうとの腹づもりは崩れた▼持病や既往症がなく、若い健康体に過剰な医療は不要と診た老医師の潔さに、熱でボーっとした頭ながらも納得した。以来、ちょっとした不調や発熱で薬に頼ることはなくなった。職務怠慢と捉える人もいるだろうが、症状を無理に抑え込むのではなく、備わる治癒力を発揮する機会を与えてくれた名医だったと思っている▼鬼籍に入られたが、かの老医師は、どう判断しただろう。５～１１歳を対象にした新型コロナウイルスワクチン接種。保護者が迷うのは、厚生労働省が子どもへの予防効果が不明として「努力義務」にしなかったからだろう▼日本小児科学会も健康な子どもへの接種は「メリットとデメリットを本人と保護者が理解することが必要」と、はっきりしない。世界で初めて実用化したワクチンを素人が判断できるはずはなく、納得できる言葉がほしい。（衣）", "publish_date": "20220320"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n空は青く海は穏やか、時間はゆったりと流れていく。そんな言葉がぴったりの離島自治体、上島町。きょう岩城島と生名島を結ぶ岩城橋が開通し、町内の主要４島が三つの橋でつながる。愛称は「ゆめしま海道」。\n\n岩城島にとっては初の陸路となる。ただ「あまりメリットがあるような気はしない」。島特産のレモンを活用して地域おこしに取り組む西村孝子さん（７３）は複雑な心境を明かす。\n\n往来の活発化が期待される一方、高齢者ら交通弱者には船便の廃止・減少が痛い。買い物や通院が不便になる恐れがある。行政機能の集約化が進めば、福祉などの支えが足元から遠のかないか。こうした不安が拭えない。\n\n新型コロナ禍の行方も気になる。基幹産業の造船や農業、観光が影響を受け、「何から何まで縮む」と西村さんは嘆く。でも下を向いてはいられないと、仲間とともに農家レストランなどの活動を徐々に再開している。\n\n食を通じた出会いや交流が活力の源という。海だけでなく山の幸も豊富だと語る姿は、地元愛にあふれていた。島の一番の魅力は、地に足のついた暮らしから喜びを見いだし、来訪者と分かち合う西村さんらのような島民だろう。\n\n「三千本桜」で知られる積善山の頂上で楽しめたのは、３６０度の大パノラマ。これぞ瀬戸内海の多島美という眺めだった。コロナ禍が落ち着いたら、縮んだ心と体を回復すべく、おおらかな人情や絶景が待つ島へぜひ。", "publish_date": "20220320"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/550744", "title": "小社会 宝田さん逝く", "text": "急逝した俳優の宝田明さんは、映画や舞台などを通し、反戦平和を訴え続けた人だった。背景には壮絶な戦争体験と、１９５４年の主演映画「ゴジラ」の影響があったようだ。\n\n\n\nまだ小学生だった４５年、旧満州でソ連兵に銃撃され瀕死（ひんし）の重傷を負った。引き揚げも飢えや疲労など「悲惨を極めた旅」だったという（著書「銀幕に愛をこめて ぼくらはゴジラの同期生」）。\n\n\n\n「ゴジラ」は核実験によって目覚めた巨大生物が暴れ回る物語だ。ちょうど「第五福竜丸」の被ばくなど米国のビキニ水爆実験が社会問題化していた。人間の愚かさを痛烈に問う作品だった。\n\n\n\n来月１日に公開予定の映画「世の中にたえて桜のなかりせば」が遺作となった。宝田さん自身が企画した作品で、「終活」を巡る高校生と宝田さん演じる高齢者との心温まるドラマ。物語はもちろん、鮮やかな桜の映像も見どころの一つだ。\n\n\n\n作品コメントには桜への複雑な思いをつづっている。軍国少年時代は「七つボタンは桜に錨（いかり）」と歌って予科練に憧れた。命からがら満州から帰国し、桜に覆われた皇居を見た時は感動した。「いっそ桜がなければ」。桜に平和を感じる一方で、戦争も思い出すのだろう。\n\n\n\n最後の作品公開を前に桜前線も北上する見込みだ。きのうは高知市で開花が宣言された。戦争とは直接関係のない物語だが、宝田さんの人生と、いまの世界情勢に思いを巡らせつつ観賞したいと思う。\n\n\n\n\n\n３月２０日のこよみ。\n\n旧暦の２月１８日に当たります。みずのえ さる 六白 先勝。\n\n日の出は６時１０分、日の入りは１８時１７分。\n\n月の出は２０時２４分、月の入りは７時１８分、月齢は１７．４です。\n\n潮は中潮で、干潮は高知港標準で１時０６分、潮位１１センチと、１３時２０分、潮位１４センチです。\n\n満潮は７時１３分、潮位１７４センチと、１９時３５分、潮位１７５センチです。\n\n\n\n３月２１日のこよみ。\n\n旧暦の２月１９日に当たります。みずのと とり 七赤 友引。\n\n日の出は６時０９分、日の入りは１８時１８分。\n\n月の出は２１時３１分、月の入りは７時５０分、月齢は１８．４です。\n\n潮は中潮で、干潮は高知港標準で１時３８分、潮位２４センチと、１３時５５分、潮位８センチです。\n\n満潮は７時３８分、潮位１７３センチと、２０時１７分、潮位１６８センチです。", "publish_date": "20220320"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/893931/", "title": "恐竜の国連演説と現代短歌", "text": "ニューヨークの国連本部に恐竜が乱入した。仰天する各国外交官を前に議場で演説した。昨年秋のこと。国連開発計画（UNDP）が作ったCG動画だ▼恐竜は言う。「恐竜の絶滅は巨大な隕石（いんせき）が原因だが、現在進行形の地球の危機に人類はどう言い訳をするのか？」「化石燃料に巨額の補助金を出すのは、恐竜が巨大隕...", "publish_date": "20220320"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220320115848?c=39546741839462401", "title": "5000円支給案 ｜ 長崎新聞", "text": "〈人は三千円の使い方で人生が決まるよ、と祖母は言った〉－原田ひ香さんの大ヒット小説「三千円の使いかた」は、主人公の一人のこんな回想から始まる▲えっ、どういう意味？ と問い返す中学生の孫娘におばあさんは「言葉どおりの意味だよ。三千円くらいの少額のお金で買うもの、選ぶもの、三千円ですることが結局、人生を形作っていく、ということ」。今にわかるよ－と、物語は動きだす▲ふむふむとうなずきながら“5千円の使い方”を考えた。ハードカバーの新刊小説が3、4冊読めるだろうか。スーパーでのまとめ買いには少し心細い。ちょっとぜいたくな食事だと、お釣りはもらえるかどうか…▲年金支給額の減少に伴う高齢者向けの生活支援策として浮上した政府の5千円支給案が議論を呼んでいる。「参院選前の露骨なばらまきだ」と野党▲金額の重みが人によって違うのはもちろんだが、財布や家計に劇的な変化をもたらすとは言い難い。1千億円超の予算が必要になるらしいが、コストと「1回限り、1人5千円」の効果のバランスは何となく危うい。既に「臨時特別給付金」の支給を受けた住民税非課税層は対象外。「生活支援」の理屈がかすむ▲いくつか浮かんだ疑問符がなかなか消えない。今にわかるよ－とお話は進むだろうか。（智）", "publish_date": "20220320"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/827574", "title": "ダムに沈んだ風景を忘れない｜有明抄｜佐賀新聞LiVE", "text": "１９８９年１２月に公開された映画「男はつらいよ ぼくの伯父さん」には、佐賀県の風景がたくさん出てくる。佐賀市の松原神社、小城市の小城高校、この年脚光を浴びた吉野ケ里遺跡…。懐かしい景色の一つが佐賀市富士町の東畑瀬地区。昔ながらの山里の風景だ。だが、嘉瀬川ダムの湖底に沈み、今は見られない◆２０１２年３月２０日、嘉瀬川ダムの竣工式が開かれた。きょうで１０年になる。えん堤の高さ９７メートル、貯水量６８００万トン。県内最大の「水がめ」として治水、利水に役立っている◆ダム整備は賛否が分かれることが多く、長い歳月を要する。嘉瀬川ダムも１９７３年の調査開始から３９年をかけて完成した。周辺整備も含め移転を余儀なくされた家庭は１００世帯を超える。さまざまな葛藤、苦悩があっただろう◆嘉瀬川ダムの上流には北山ダムもあり、こちらは今月３０日で完成から６５年になる。嘉瀬川流域に住む人はダムの歴史と水没世帯への感謝を忘れてはならない◆「男はつらいよ」のロケは、富士町の小学生が「ダムで沈む前に見に来て」と寅さんを演じる渥美清さんに手紙を書いたことがきっかけで実現した。ダムに沈んだ山里の風景はフィルムの中で生き続けるが、残された水辺の風景も守っていきたい。嘉瀬川ダム湖畔の記念碑には「水恵無限」の文字が刻まれている。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220320"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1488091.html", "title": "＜金口木舌＞「しまくとぅば」でつなぐもの", "text": "沖縄は陸地面積で見ると小規模だが海域を含めると広大だ。東西約千キロ、南北約４００キロにもおよぶ。日本地図に当てはめると関東から九州の範囲と同規模となる\n\n\n\n▼県内各地の歴史や文化は多彩で独自の「しまくとぅば」もある。本島内でも地域によって言い回しや表現が違う。宮古や八重山、与那国では本島と異なる、特色のあるしまくとぅばが伝わる\n\n▼ユネスコが認定する、日本国内の消滅危機言語八つのうち五つは沖縄のものだ。八重山と与那国の言語は「重大な危険」に位置づけられる。消滅を回避するための施策が急務となる\n\n▼南米チリで先日、現地に伝わるヤーガン語を話す、たった１人の女性が亡くなった。グローバル化や都市化が進む昨今、言語の継承者がいなくなる状況は遠い国の出来事だと言い切れない\n\n▼言語は地域の特性を色濃く映し出す。言語の消滅で、古くから伝わる伝統や文化まで失われる可能性がある。沖縄の魅力を後世まで残すためにも、しまくとぅばの継承は必須だ。普段の生活から使い、親しむことが第一歩になる。", "publish_date": "20220320"}
]