[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/549577/", "title": "日は昇ったか：北海道新聞 どうしん電子版", "text": "女性解放運動家の平塚らいてうが５歳年下で画家志望の奥村博史と事実婚で同居を始めたのは１９１４年（大正３年）、２７歳の時▼結婚せずに若い男と住むのかと問う母親に手紙で「私は現行の結婚制度に不満足な以上、そんな制度に従い、そんな法律によって是認してもらうような結婚はしたくないのです」と、女性が置かれた地位への抗議をつづった▼「元始、女性は実に太陽であった」で始まる雑誌「青鞜」創刊から３年たっていた。その後、市川房枝らと婦人参政権運動に尽くすが、実現は敗戦と米占領下での民主化を待たなければならなかった▼４８年、雑誌「女性改造」への寄稿で「参政権が突如として向こうから落ちてきた」と複雑な思いを記しながら、全体では「いまこそ、解放された日本の女性の心の底から、大きな、大きな太陽があがるのだ」と男女平等を高らかに歓迎した▼結婚後の姓を夫婦の協議で決められるようになったと評価しつつ、姓は一つにしなくてもいいと別姓を早々に唱えた点は特筆されよう。ただ、らいてう自身は４１年に婚姻届を出し奥村姓になっている。陸軍技術将校を目指す息子が婚外子では希望がかなわぬと知った▼自由と平等の獲得には長い闘いと曲折の歴史がある。だとしても戦後７６年、選択的夫婦別姓の導入がいまだ見通せぬとは。今月２４日でらいてう没後５０年となったが、日は昇りきっていない。２０２１・５・３０", "publish_date": "20210530"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210530khn000002.html", "title": "河北春秋(5/30)：「当時は、地震が来たら浜に逃げろと言われ… | 河北新報オンラインニュース", "text": "河北春秋(5/30)：「当時は、地震が来たら浜に逃げろと言われ…\n\n「当時は、地震が来たら浜に逃げろと言われていました」。１９８３年の日本海中部地震から３８年となった２６日、男鹿市の男鹿水族館ＧＡＯにあるマリア像の前で手を合わせた５０代女性が語った▼像は観光旅行で訪れた水族館の駐車場で津波にのまれたスイス人女性を弔うため、８６年に建てられた。建立運動を進めたのは、観光客相手のなまはげモデルをしていた故・桧山鉄実さん。スイス人女性と直前まで会話を交わしていた▼桧山さんは生前、弊紙の取材に「地震が来たら津波、という知識が私に少しでもあったなら」と話していた。海岸線まで山がせり出した急峻（きゅうしゅん）な地形。津波より山崩れが心配だったと多くの人が証言している▼地震後、桧山さんはなまはげの面をかぶり、ＪＲ秋田駅前で募金活動を始めた。それがマリア像建立運動のきっかけになった。毎年５月２６日には像の前で慰霊祭が行われていたが、関係者の高齢化が進み、今は個別に花を手向けているようだ▼マリア像の台座には、スイス人女性の遺影がはめ込まれ、来館者に悲劇を伝える。だが、自責の念にかられ、なまはげ姿で尽力した男性の名前は刻まれていない。秋田県では女性を含め７９人が津波で犠牲になった。生き残って心に傷を負った人がいたことも記憶にとどめたい。（２０２１・５・３０）", "publish_date": "20210530"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210530AK0012/", "title": "北斗星（５月３０日付）｜秋田魁新報電子版", "text": "ジーンズは１９世紀半ば、ゴールドラッシュの米国で丈夫な作業着として誕生した。人気に火を付けたのは１９５０年代半ば、映画俳優ジェームズ・ディーンのファッションともいわれる。日本では６０年代に国産ジーンズ誕生で広まった\n\n\n\n▼歴史をつづっていてしっくりこないのは、ジーンズではなく長年ジーパンと呼んできたためかもしれない。テレビの人気刑事ドラマ「太陽にほえろ！」に松田優作演じるジーパン刑事が登場したのは７３年のことだった\n\n\n\n▼裾が幅広くなったり、細くなったりの流行があり、洗って色落ちさせ、穴を開けるなどした中古加工の人気も高い。ジーンズは若者向きと、自然に縁遠くなっていった\n\n\n\n▼１０年ほど前、家族と訪れた店で伸縮性があり、はき心地が良いという大人向きジーンズを薦められた。国内大手のエドウイン製品だった。本県は同社関連の工場が複数ある国内有数の生産拠点。迷わず購入した\n\n\n\n▼ジーンズを縫製するエドウイン子会社の県内全４工場が閉鎖される。コロナ禍の影響などで販売が低迷、減産が続いていた。名前の知られた人気ブランドの撤退であり残念なニュースだ。これで同社の国内生産拠点は青森県のみ。社員２００人余の雇用が気掛かりだ\n\n\n\n▼学生時代、買い物で商品を選ぶ際に「メードイン秋田」へのこだわりを友人に笑われたことがあったが、そこは譲れなかった。本県に生産拠点を置くメーカーはほかにもいろいろある。生産地の縁を改めて考えさせられる。", "publish_date": "20210530"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽オンライン落語会もやってみたけれど、いまひとつ感じが出なかった。なにせカメラに向かって口演していてもその先の窓越しに干した物がひらひらしているのが見える。だから実際にお客さんの前で話せるのがいい。\n\n▼▽若手の三遊亭伊織さんが26日、枕でこう切り出した。昨年コロナ禍で5公演が全て中止になった落語会「山辺どんぶり亭」の1年ぶりの再開の席である。伊織さんが続けて言うには「どんなことでもいいから笑ってくださいよ。われわれは無観客より無関心の方がつらい」。\n\n▼▽同じ空間に身を置き話芸に耳を傾けるうちに、会場の山形市民会館は次第に和んでくる。真打ちの三遊亭歌武蔵（うたむさし）さんが登場した後はなおさら。江戸時代の力士と職人の交誼（こうぎ）を扱った人情噺（ばなし）「稲川」にしんみりとし、つじ斬りされた町人のドタバタ劇「胴斬り」に笑いが湧く。\n\n▼▽口跡の巧みさに加え息遣いや所作も含めて聞き手の反応を刺激する。ライブならではの味わいである。共感にせよおかしみにせよ、元来人と人との直接的な関わりに発するものだった。緊急事態宣言の延長でそれらがなお制限される地域が多いことに、改めて思いをはせる。\n\n（2021/05/30付）", "publish_date": "20210530"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210530-620779.php", "title": "【５月30日付編集日記】海ごみゼロウィーク", "text": "「いわきの海、豊かな漁場」「私たちが世界に発信」―。世界中がコロナ禍に見舞われるなど、まだ思いも寄らなかった３年前の夏、県内の子どもたちが海について学んでまとめた壁新聞の見出しの数々だ\n\n▼壁新聞は、いわき市でこの年に開かれた世界水族館会議にちなんで、子どもたちが海の大切さを発信しようと作った。子どもたちは四倉海岸で防潮堤を見学するなどしながら、海や生き物を取り巻く現状に触れた\n\n▼実はこの四倉海岸近くにある下仁井田の諏訪神社には、浦島太郎伝説が残っている。話はよく知られているものと同じ。捕らえられたカメを解放してやり、お礼として竜宮に連れて行ってもらう。そこで楽しい日々を過ごした後、浜へと戻る\n\n▼近年、カメは海洋汚染を語る上でシンボル的な存在となっている。きっかけはインターネットで広まった動画だった。ウミガメの鼻に刺さった物を引き抜いてみたところ、それがプラスチックストローというものだった\n\n▼環境省などが主唱する「海ごみゼロウィーク」が始まった。プラスチックなど、ごみを無造作に捨てて、知らず知らずのうちにカメをいじめることに加担していないか。自分の生活を見直すきっかけにしたい。", "publish_date": "20210530"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/458180", "title": "コロナ禍のバラ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コロナ禍のバラ\n\n江戸時代の絵師伊藤若冲（いとうじゃくちゅう）が描いた30幅からなる「動植綵絵（どうしょくさいえ）」の一つに「薔薇小禽（ばらしょうきん）図」がある。形や色が違う３種が咲き乱れ、当時から品種改良されたさまざまなバラが庶民の心をつかんでいたことがうかがえる▼バラは日本人を魅了する花の代表格だろう。丹精したバラの庭を公開し、多くの人とめでるのを何よりの楽しみにしている人もいる。那須烏山市横枕の根本健（ねもとけん）さん（70）、和子（かずこ）さん（66）夫妻は公開して８年になる▼普段は住民以外足を踏み入れないような山あい。徐々に苗を増やし、今は約３５０本が色とりどりに咲き誇る。根元に植えた草花や緑豊かな里山の借景も相まって、まるで秘密の花園に迷い込んだ気分になる▼昨年は新型コロナウイルスのまん延で見送らざるを得なかった。初の緊急事態宣言や外出自粛で散歩さえはばかられ、何とも息苦しかったのを思い出す▼事態はいまだ収束しないが、この一年で３密回避など対応のすべを身に付けた。今年は県内外から人が三々五々訪れては庭をゆっくり散策し、笑顔になって帰っていく▼これまでにぎわいとは、大勢が一堂に会し、わいわいと盛り上がることを意味した。でもコロナで常識が変わったように、こうした静かなにぎわいがあっていい。花を介した穏やかな触れ合いが疲れた心を癒やしてくれる。", "publish_date": "20210530"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月30日(日)\n\n【いばらき春秋】\n\n「大きいことはいいことだ」。宣伝の名フレーズを覚えている中高年もいるだろう。1967(昭和42)年に発売されたチョコレートのCMソングから生まれた。日本の高度成長を象徴するCMとされる\n\n\n\n▼作曲家、指揮者の山本直純さんが曲を手掛けた。長髪と口ひげがトレードマークだった山本さんはCMにも出演。タキシードに蝶ネクタイ姿で気球に乗り、指揮するシーンが印象的だった\n\n\n\n▼こちらも「大きいことはいいことだ」となるだろうか。自衛隊が運営する新型コロナウイルスワクチンの大規模接種センターが、東京と大阪で開設されている。新たに承認された米モデルナ製が使われ、東京は1日当たり最大で1万人、大阪は5千人の接種を目指すという\n\n\n\n▼県は県営の大規模接種会場を6月中旬に水戸市の県庁敷地内にある福利厚生棟アリーナに開設すると発表した。全国の自治体が独自に大規模会場を設ける動きも加速しそうだ\n\n\n\n▼首相官邸のホームページに掲載されている高齢者接種状況のデータによると、本県は23日時点で、1回目の接種を受けた人が3万9534人、2回目を終えた人は1060人となっている\n\n\n\n▼大きい会場での集中的な接種が効率的に進み、大きな成果を上げることを願う。(柴)\n\n\n\n", "publish_date": "20210530"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/298730", "title": "30【三山春秋】青梅が出回り始めた…｜三山春秋｜上毛新聞ニュース", "text": "▼青梅が出回り始めた。スーパーには特設コーナーができ、梅酒やジュース作り用のガラス瓶や氷砂糖、焼酎などが並ぶ。この時季ならではの「梅仕事」を楽しむ読者も多いのではないだろうか\n\n\n\n▼わが家でウメといえば梅干し。子どもの頃、祖母が毎年畑で採れた実で作っていた。大きなたるに漬け、梅雨が明けると庭にザルを並べて干した。いわゆる「土用干し」だ。夏の日差しを浴び、おいしそうに変わっていく様子にたまらず手を伸ばしては、「まだ駄目」とくぎを刺された\n\n\n\n▼梅干しは戦国時代、武士の携行食として重宝されていた。江戸時代初期の兵法と軍学の書『雑兵物語』に登場する。眺めて唾液を出し喉の渇きを癒やしていたほか、疲労回復や殺菌、消毒に役立てていたという\n\n\n\n▼庶民の食卓にも梅干しが上るようになったのは江戸時代になってかららしい。梅干しに茶や湯をさして飲む「福茶」も流行したようだ。味わい方は今、ジャムやドレッシング、ゼリーなど幅広い\n\n\n\n▼本県は和歌山県に次ぐ全国2位のウメの産地である。高崎市榛名・箕郷地区でも主力品種「白加賀」の出荷が始まっている。良質なウメを全国の市場に届けるため、6月下旬まで手作業での選果が続く\n\n\n\n▼わが家の梅干し作りが始まるのはもう少し先。完熟の実が向いているらしく、収穫は入梅を待ってから。今は両親が精を出す梅仕事。そろそろ挑戦してみようか。", "publish_date": "20210530"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/30/60303/", "title": "2021年5月30日(日)", "text": "▼特定の自治会に市職員が便宜を図っていた問題の再発防止策で三重県津市の前葉泰幸市長肝いりの「内部統制室」が、看板の現役警察官の室長就任が間に合わず、空席のままスタートする。仏作って魂れずで、出だしからつまずいた格好だが、魂などなくても仏像を据えるのに意味があるということかもしれない\n\n▼脱法行為に歯止めが利かなくなる職員を正す〝内部統制〟のためか、執よう、強硬な苦情を持ち込む市民を〝威嚇〟し〝排除〟するためか。市長の説明ではどちらか分からぬ組織だが、津市は以前にも行政介入勢力に対抗するため警察ＯＢを採用したことがある\n\n▼ＲＤＦ（ごみ固形燃料）貯蔵庫爆発事故で、取り調べた警察と取り調べられた消防署との関係に疑惑が持たれるまでは、県警幹部が市消防長に就任する例が多く、市三役に転じることもあった。任命権が市長か、出身の県警かも伏魔殿で、かつて県警内の競争余波で県警ＯＢの消防長を別のＯＢに代えようとした鈴鹿市は「任命権は市長でも自分は県警の指示で来ている。県警から言われていないのに退くわけにはいかない」と抵抗され、断念している\n\n▼県でも経済産業省の都合で同省派遣の雇用経済部長就任が県史上初めて遅れたのは記憶に新しいが、市長直轄としながら、県警の都合で人事が左右されるのは市長にとっても願ったりかもしれない。何かあったら組織的に〝威嚇〟してくれよう\n\n▼他部門への〝応援〟という形で市は職員を移動させ、元自治会長の人事介入を受け入れていた。人事に影響力のある勢力に県警が加わったことは違いあるまい。", "publish_date": "20210530"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1327539", "title": "江戸時代に来日した医師のシーボルトが、アジサイに愛する日本女性の名前…", "text": "江戸時代に来日した医師のシーボルトが、アジサイに愛する日本女性の名前…\n\n【越山若水】江戸時代に来日した医師のシーボルトが、アジサイに愛する日本女性の名前を付けたという逸話が残る。直木賞作家、朝井まかてさんが小説の「先生のお庭番」で巧みに描いている▼長崎の出島でオランダ商館医を務めたシーボルトはアジサイをこう語っている。「気分屋で我儘（わがまま）で、だがこれほど人の心を慰めてくれる美しさが他にあるだろうか」。日本で採取して持ち帰った植物の図鑑「日本植物誌」を帰国後に出版する。その中に「ハイドランゼア・オタクサ」との学名のアジサイがある▼その「オタクサ」がシーボルトの愛した「お滝さん」だった。「お滝さん」を「オタクサ」と発音してシーボルトは呼んでいたようだ。この恋物語は長崎では語り継がれ、今もなおアジサイを「おたくさ」と呼ぶ人もいる▼福井のアジサイの名所といえば足羽山だろう。１９５４年、市民の寄付により植栽が始まる。最近ではクラウドファンディングの寄付で毎年１千株ずつ増やし、山一帯には１万１千株あるという。見頃は６月中旬からとか▼福井で青春時代を過ごした歌人俵万智さんが梅雨の晴れ間の弾けるような開放感を詠んでいる。「思いきり愛されたくて駆けてゆく六月、サンダル、あじさいの花」（歌集「サラダ記念日」）。雨にぬれるアジサイも風情があるが、今年は気分転換に陽光に映えるアジサイを見てみたいものだ。", "publish_date": "20210530"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014370551.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ラルフ・バードという米国人のことは、半藤一利さんの「昭和史」で初めて知った。無警告での原爆投下に最後まで反対した海軍の次官、とある◆原爆の使用は日本へは事前に知らせないと、米政権は決めていた。中枢部にいた彼は悩んだようだ。人道主義を掲げる国としていいのか、投下２、３日前には警告すべきではないかと。意見は受け入れられず、彼は間もなく次官の職を辞したという◆警告のあるなしで何がどう変わったか、分からない。原爆投下という悲劇の前ではささやかな話かもしれない。しかし戦時下という非常時、大きなうねりに逆らって小舟をこぐ人がいたことは覚えておきたい◆この話と重ねてしまう。トランプ氏を批判し続ける米共和党の議員が先日、党の要職を解任された。伝える記事に「公然と反旗」とある。前大統領の影響力は依然として強い。その大波へ向かい、１人で舟をこぐ◆そういえば真珠湾攻撃直後、開戦に反対する議員が１人いた。米中枢同時テロで大統領の武力行使を認める決議に反対票を投じた議員も１人。人種差別や銃乱射など悲しい出来事も絶えないが、堂々と異論を述べる人がいるのはさすがと言うしかない◆さて、日本。遅れるワクチン、迫る五輪。小舟をこぐ議員はいるか。２０２１・５・３０", "publish_date": "20210530"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210528085944.html", "title": "テレビに映し出された、大火 砕流。高温…｜奈良新聞デジタル", "text": "テレビに映し出された、大火 砕流。高温の火山灰やガスなどが混合化して、画面の手前めがけて一気に山を駆け下りて来る映像は、何度見ても恐怖でしかない。\n\n\n\n自然が牙をむいた平成3(1991)年6月3日の雲仙普賢岳の大火砕流から、もうすぐ30年の節目を迎える。あの日、新聞やテレビの記者・カメラマン、タクシーを含む運転手、消防団員ら43人の犠牲者を出した。\n\n\n\nデジタルカメラやスマホ、ドローンといった、現在のような軽量で便利で機能性の高い機材(装備)は当時なかった。重い機材をかつぎ、取材対象に出来るだけ近い撮影ポイントを確保するのが常だった。\n\n\n\nそのころの新聞社は紙面のカラー化が進み、カラー写真の出来ばえを競っていた。テレビも「絵になる画像」を追い求めたことが、過度な取材合戦につながったと言われた。\n\n\n\nそうした反省点が、今日の自然災害などの取材において反映されているのかどうか。決して無理をせず、まずは身の安全の確保を。\n\n\n\n地震、台風、豪雨災害…、災害はなくなることはない。油断は禁物、教訓を生かす姿勢が大切だ。(恵)", "publish_date": "20210530"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1135845/", "title": "爽やかな緑一面の写真とともに本…：山陽新聞デジタル｜さんデジ", "text": "爽やかな緑一面の写真とともに本紙にも山開きの便りが届き始めた。本格的な登山シーズンを目前に、さて、どの山を歩こうかと思い巡らせている人も多かろう▼新型コロナウイルスの影響で登山者が増えている。といっても人気は近場の低山だ。入山者の少ない地味な山ほど「密」を避けられるし、ハイキングの延長で登れるからという▼静かな山頂に立てば風が吹き渡り、家々の屋根がきらきらと光って見える―。登山雑誌の元編集者・若菜晃子さんは、いつもは見ないものを見て、全く違う時間の流れに身を置くだけで自分自身に立ち返れる、と低山の魅力をつづる（「街と山のあいだ」）▼ただ、標高が低くとも山には危険が潜んでいることを忘れてはならない。首都圏からアクセスの良い低山が複数ある神奈川県では、昨年１年間の山岳遭難者が前年より約４割も増えた▼県警によると、サンダルで登るなど計画や装備が不十分なケースも見受けられるそうだ。大した山ではないなどと気を緩めることなく、経験や体力に照らして慎重に行動したい。緊急事態宣言の解除まで準備時間は十分ある▼それにしても、コロナ禍という“山”の何と険しいことか。延々と斜面を登ってきたのにまだ頂はかすんでいる。ワクチン接種が動きだした今が胸突き八丁。そう信じて一歩ずつ進むしかない。", "publish_date": "20210530"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=759173&comment_sub_id=0&category_id=143", "title": "絵本「ありえない！」", "text": "燃料がないのにどこまでも行けるタクシー、尻尾が行方不明になったヘビ…。絵本「ありえない！」（偕成社）には奇想天外な出来事や生き物が次から次へと登場する。ページをめくると、あら不思議。だんだん「あり得る」気がしてくる▲作者は「はらぺこあおむし」で知られる米国の絵本作家エリック・カールさん。おととい訃報を聞いた。明るい色に塗った紙を切り貼りする手法であまたの作品を世界中に送り出した。「色彩の魔術師」の異名も持つ▲ドイツ移民の子として米国に生まれ、６歳でドイツへ移住した。美術大学を卒業して米国に戻り、絵本作家になったのは３０代後半になってから▲ナチス支配下にあった少年時代は「あり得ない」と思う経験の連続だった。「小学校はどんなに小さなまちがいも許さない厳しさがあった」と後に語っていた。創作は灰色の過去に色彩を取り戻す営みだったのだろう▲最後の絵本となった「ありえない！」は詩人アーサー・ビナードさんによる訳も軽妙で、想像することの大切さを教えてくれる。「あり得ない」と高をくくり先々への想像力が足りないのか。コロナ対策が後手後手に回る、わが国の政治家にお薦めする。", "publish_date": "20210530"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/40991", "title": "明窓・笹巻きから世の中を思う", "text": "山陰では端午の節句を１カ月遅れの旧暦で行うことが多い。団子を作って祝うが、出雲地方では笹（ささ）にくるんだ「ちまき（笹巻き）」が一般的。食卓に並び始めた家庭も多いだろう▼わが家の笹巻き作りは家族総出だった。父が笹の若葉を取りに出掛け、祖母が一枚一枚そろえていく。母も加わり、笹の茎に団子を刺し、４、５枚の葉を使って独特の巻き方で丁寧に包む。ゆでている最中、母が作った団子だけが笹から飛び出るところまでがお約束だった▼笹巻き文化は、中国・戦国時代の楚国の高名な詩人、屈原（くつげん）の悲劇に由来する。長江中流域を支配する楚の王族として誕生し、役人として手腕を発揮するも、才能を恨んだ同僚の告げ口により追放される。復帰したものの、国を思っての発言が王に無視され再び左遷。昨年テレビドラマで注目を集めた、あの銀行員の顔が思い浮かんだ▼ただ、世を憂えた屈原は石を抱えて現在の湖南省にある汨羅江（べきらこう）に身を投げた。命日は５月５日。哀れんだ楚国の人たちは米が入った竹筒を汨羅江に投げ入れて慰めたという。これがちまきと端午の節句の経緯とされる▼「史記」では詩を引きながら、才能にあふれる清廉潔白な人物として描かれ、暗愚な王とねたむ同僚がより際立つ。あの銀行員のように「倍返し」できないのは２千年前から続く世の常なのか。笹巻きを頬張りながら、憂愁幽思した屈原に思いをはせる。（目）", "publish_date": "20210530"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「宇宙を支配するために、人類がつくった手段が大成功を収めた。この啓示的な日にわれわれが忘れてならないのは、人類が必要とするものをよく認識し、人類自らを支配し、律していくことである」―▲\n\n１９６９年、米国の宇宙船アポロ１１号が月面着陸。船長らが人類で初めて月に降り立った。新たな歴史の幕開けに、ローマ教皇パウロ６世が当時出した声明の一節。テレビのドキュメンタリー番組で紹介された▲\n\nパウロ６世は国際政治の分野でも発信を続け、６５年には教皇として初めて国連総会で演説。核兵器は使用されなくても「悪夢や敵意を生み出す」と説いた。自らの創造物に振り回される人の哀れ。月面着陸時の声明にもつながる▲\n\n宇宙開発を巡る国際競争は近年、激しさを増す。中国は先ごろ、無人探査機を火星に着陸させ、米国に次ぎ２カ国目となる地表探査のさなか。火星探査の成功は、宇宙強国を世界に誇る国威発揚の材料にもなる▲\n\n宇宙技術は軍事分野との結び付きが強い。対立国の宇宙開発への危機感から、軍が宇宙部門を担う動きも目立ってきた。米国には陸海空軍や海兵隊と並び宇宙軍がある。日本でも、航空自衛隊に宇宙作戦隊が発足して１年になる▲\n\n宇宙を舞台に戦争なんて映画やゲームの世界にとどめておきたい。人類は、いったい何のために宇宙技術の開発にしのぎを削るのか。半世紀を超えた今、パウロ６世の声明をいま一度かみしめたい。", "publish_date": "20210530"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/460532/", "title": "小社会 五月晴れ｜高知新聞", "text": "小社会 五月晴れ\n\n過日の本紙４こま漫画「きんこん土佐日記」。梅雨の晴れ間に遊びに行きたいたくみ君が、ある光景を見て遠くへ出掛けた気分になる。それは物干し竿（ざお）にずらり干された洗濯物。黒潮町のＴシャツアート展を思い出したのだ。\n\n\n\n空が青く晴れ渡ったきのうはまさに五月晴れ。今では主に５月の快晴を言うが、本来は梅雨の間にのぞくわずかな晴れ間を指す。多くのご家庭でたくさんの洗濯物が風に翻ったことだろう。\n\n\n\n週間予報では週の初めまで晴れマークが見える。平年より３週間も早い、最速の梅雨入りだった四国。じめじめした季節はしばらく続くだけにほっと一息つけそうだが、コロナ禍の下界はそうはいかない。\n\n\n\n東京、大阪など９都道府県の緊急事態宣言が６月２０日まで延長された。同宣言は昨春以降、発令と解除を繰り返し対象の増減や延長も重ねてきた。「非常時」が長く「平時」はほとんどなかった、というのが実感である。\n\n\n\n一時、小康状態だった本県もきのうまで５日連続で２０人を超えた。感染力の強い変異株が主流となり、一層縮こまった生活を強いられるが、ここがこらえどころ。マスク着用や手指の消毒、３密の回避を愚直に続けるしかない。\n\n\n\n〈五月晴五臓六腑（ろっぷ）も開帳す〉中条角次郎。降る、晴れるを繰り返し、梅雨もいつかは明けてゆく。マスクを外して新鮮な空気を思い切り吸い込み、友人知人と気兼ねなく語らう。そんな日は必ず来る。\n\n\n\n\n\n５月３０日のこよみ。\n\n旧暦の４月１９日に当たります。つちのえ とら 九紫 仏滅。\n\n日の出は４時５７分、日の入りは１９時１０分。\n\n月の出は２３時１８分、月の入りは８時２３分、月齢は１８．３です。\n\n潮は中潮で、干潮は高知港標準で２時２２分、潮位１０１センチと、１４時５１分、潮位９センチです。\n\n満潮は７時４４分、潮位１７５センチと、２１時５６分、潮位１６６センチです。\n\n\n\n５月３１日のこよみ。\n\n旧暦の４月２０日に当たります。つちのと う 一白 大安。\n\n日の出は４時５７分、日の入りは１９時１０分。\n\n月入 ９時３０分、月齢は１９．３です。\n\n潮は中潮で、干潮は高知港標準で３時１４分、潮位１０５センチと、１５時４３分、潮位２５センチです。\n\n満潮は８時３２分、潮位１６３センチと、２２時５３分、潮位１５８センチです。", "publish_date": "20210530"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/746897/", "title": "あおむしが教えてくれたこと", "text": "日曜日に生まれた「あおむし」が曜日ごとにいろんな物を食べ、やがてチョウに。約半世紀前に米国で発行され、世界中で愛されている絵本「はらぺこあおむし」だ。幼い頃に読んだ、子どもに読み聞かせたという人も多かろう▼あおむしが食べた箇所はページに穴が開いていて、子どもたちを喜ばせた。この仕掛けを引き受けてくれ...", "publish_date": "20210530"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210530100208?c=39546741839462401", "title": "世界禁煙デー ｜ 長崎新聞", "text": "私事で恐縮です－と前置きすべきだろうか。世の中はこんなに「分煙」が進んでいたのか、と発見に近い気持ちで実感している。喫煙所に足を運ばなければ、あの“いい匂い”を嗅ぐことなく一日が過ぎていく▲もちろん、いい匂いかどうか、感じ方が人によって分かれるからこその分煙なのだし、そもそも分煙には、それ以前に害悪だらけの喫煙習慣から非喫煙者を守るという切実な目的がある。ともあれ、自分の決意一つで喫煙者は煙から相当に遠ざかることが可能になった▲近年、「加熱式たばこ」の普及が進んでいる。紙巻きたばことの大きな違いは、人にあげたり、もらったりできないことかもしれない。1本どうだ－取調室の刑事さんが容疑者に、会社の上役が部下に…そんなシーンは加熱式では成立しにくい▲「1本ちょうだい」は、死語になりつつある。リバウンドの誘惑が閉ざされる。新たな喫煙人口の誕生も抑制されていることだろう▲あす31日は「世界禁煙デー」。昨年は「卒煙の好機」と呼び掛ける同僚の記事を舌打ちしながら読んだ覚えが▲始まりの日を正確に覚えている時点でまだまだホンモノとは言えない…と自戒しつつ書くのだが、たばこを吸わなくなってきょうで8週間。意外に続いている。今の世の中は禁煙の初心者に優しい。（智）", "publish_date": "20210530"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/683892", "title": "賢い消費者に｜有明抄｜佐賀新聞LiVE", "text": "今月初旬、佐賀県の聖火リレーに同級生が出走した。晴れ姿を見ようとインターネットでアクセスした。検索結果の上位にあったサイトを選んで再生ボタンを押すと、「アカウントが必要」と表示され、次に進むとクレジットカードの番号記入を求められた。何かおかしい。もう一度検索して正しいサイトにたどり着いた◆偽サイトに誘導し、個人情報を入手する「フィッシング詐欺」だろう。スマホに届く怪しげなメールは無視するが、今回のようにパソコンの検索結果に出てくるとは思わなかった◆難を逃れたが、もしカード番号を記入し、ネット通販などに使われたら、「疑わなかったあなたが悪い」となるのだろうか。だます方が悪いのに釈然としない。人を信用しにくい世情は寂しいし、ＩＴ（情報技術）の高度な知識は正しい方向に使ってほしいと願う◆佐賀県内で昨年発生した「ニセ電話詐欺」は２９件。一昨年より減ったものの、被害総額は約３８００万円に上る◆きょう５月３０日は「消費者の日」。１９６８年に消費者保護基本法が施行された日にちなむ。自分はだまされないと思っていても、残念ながらそれ以上の悪知恵を働かせ、巧みな演技を見せる人はいる。ネットやスマホで手軽に買い物ができる時代。思わぬ落とし穴にはまらぬよう「何かおかしい」と感じた時は相談を。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210530"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1330066.html", "title": "＜金口木舌＞同じ方向を向いて", "text": "「君がイエスと言えば、僕はノーと言う」「君が止まれと言えば、僕は行けと言う」。ザ・ビートルズのハローグッバイの歌詞だ。ポップなメロディーが印象的で、楽曲を聴いたことがある人も多いはず\n\n\n\n▼楽曲制作の過程では、世の中の相反する言葉を出し合いながら歌詞をつづったとされる。登場する2人の会話はすれ違い、「僕」は「なぜなんだ」と嘆く\n\n▼同じすれ違いで見過ごせないのは、県教育委員会が実施した部活動実態調査の結果だ。信頼関係の有無や体罰の解決に関する項目で、生徒と指導者の間で認識の差があった。教育の一環の部活で、生徒が指導者を信頼できず体罰などが残るとしたら「なぜ」と頭を抱えたくなる\n\n▼以前、取材した指導者は体罰を行わないことが信念だった。一方で期待する生徒には厳しい言葉を投げ掛けていたという。チームは強くなったが徐々に笑顔がなくなり、厳しい言葉を受けた生徒は去って行った\n\n▼その指導者は生徒と気持ちがかみ合っていなかったことを悔やむ。「厳しいだけではなく楽しさも伝え、生徒の背中を押す存在になるべきだった」と自戒を込めた\n\n▼県内では現在、県高校総体が開催されている。主役である生徒たちと、指導者はすれ違ったままになっていないか。同じ方向を見つめて競技に打ち込んでいるか。部活動の在り方を、改めて考える大会になってほしい。\n\n\n\n", "publish_date": "20210530"}
]