[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/707227/", "title": "＜卓上四季＞文章で伝える力：北海道新聞 どうしん電子版", "text": "戦時中の「北海道綴方（つづりかた）教育連盟事件」を題材にした三浦綾子さんの小説「銃口」で、生徒たちは綴り方（作文）の授業を「何を書いていいかわからん」と嫌っていた。意見を自由に文章にして伝えるのは苦手だったのだろう▼米国では、エッセーを五つの段落でまとめるのが基本だ。最初の段落は主張、第２～４段落で主張を補強する根拠を三つ、最後は結論。この体裁が整っていれば、試験でも高得点になる。やり方がわかれば作文も面白い▼", "publish_date": "20220719"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220719khn000003.html", "title": "河北春秋(7/19)：芸術家、岡本太郎（１９１１～９６年）がメ… | 河北新報オンラインニュース", "text": "河北春秋(7/19)：芸術家、岡本太郎（１９１１～９６年）がメ…\n\n芸術家、岡本太郎（１９１１～９６年）がメキシコで制作した巨大壁画『明日の神話』は、行方知れずから三十数年後、メキシコ市郊外の資材置き場で見つかった。ビニールシートをかぶせられ、雨ざらしの状態だったという▼岡本が２０歳ごろ、パリで描いた習作とみられる抽象画３点が新たに確認された。９０年代にパリのデザイナーがごみ置き場や競売で発見、入手したとか。埋もれていた「宝」がまたも世に出た▼埋もれていたわけではないが、岡本が世に知らしめた祭りがある。岩手県藤沢町（現一関市）の「藤沢野焼祭」。縄文時代の土器作りを再現する。９０年の１５回記念の祭りに参加し「縄文人として、とてもうれしい」とうなった▼岡本とともに訪れた版画家の故池田満寿夫も絶賛し、通い続けた「縄文の祭典」が今、窮地にあるという。４５回目となる今年は８月１３、１４の両日開催される。新型コロナや高齢化で出品や協賛金が減っている▼もとより、考古学の対象でしかなかった縄文に美を見いだし、芸術の対象にしたのが岡本だった。「思わず叫びたくなる凄（すご）み」に衝撃を受けたという縄文土器には、きっと強い生命力が宿るだろう。野焼祭の会場に近い文化施設「縄文ホール」には、岡本が贈ったブロンズ像『縄文人』も存在している。（２０２２・７・１９）", "publish_date": "20220719"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220719AK0011/", "title": "北斗星（７月１９日付）｜秋田魁新報電子版", "text": "コンビニのレジ前に買い物客の長い行列。先頭の高齢女性が支払いに手間取っている。その後ろに並ぶサングラスにひげの派手な服装の男性からは「早くしろよ」という心の声が聞こえてきそう―。テレビで見た公共ＣＭのシーンだ\n\n\n\n▼ＣＭは普通のレジだが、県内のスーパーなどでは買い物客が１人で精算する無人レジの導入が進んでいる。代金支払いのみ客自身が行うレジはもはや珍しくない。レジの利用に尻込みし、買い物を楽しめない高齢者もいるかもしれない\n\n\n\n▼秋田市のスーパーで複数あるレジの一つに「ゆっくりレジ」の掲示があった。「自分のペースでお支払いできます」との添え書きも。従来と同じくレジ係に現金を渡して支払える。機械操作が不安な高齢者にも安心だ\n\n\n\n▼こうした試みは全国的に行われ始めており、「スローレジ」とも呼ばれる。加えて認知症の人にも買い物を楽しんでもらえるよう、ボランティアが付き添う取り組みを始めた店もあるという\n\n\n\n▼省人化や効率化を追求するデジタル化の動きは今後も進むだろう。ただタッチパネルの操作が苦にならない人ばかりならよいが、苦手な人もいる。スローレジ導入のような試みはますます大切になろう\n\n\n\n▼冒頭のＣＭでは男性が軽快に「誰も怒ってなんかない…、気にすんな」と歌い出し、高齢女性が歌で応える意外な展開。多様性を認め合おうというメッセージが交わされる。レジ前の光景から、弱者にも寛容な社会の在り方を考えさせられた。", "publish_date": "20220719"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽自分の体力は今、どの程度なのだろう。3連休初日に大朝日岳の日帰り登頂を試みた。25年ほど前、記者体験シリーズ「ちょっとそこまで」で歩いたのと同じルート。来年還暦を迎える現状の定点観測のつもりである。\n\n▼▽午前8時過ぎ、大江町の古寺鉱泉口から入った。国内各地に大雨が降った日で新潟との県境にある朝日連峰も雲の中である。2時間半ひたすら登り、標高1500メートルの古寺山に着く。連峰のパノラマが開けるはずなのに周囲は真っ白、鳴き交わすウグイスの声が響くだけだ。\n\n▼▽諦めて歩を進めると無の境地になってくる。小朝日岳の山腹を迂回（うかい）し、銀玉水（ぎんぎょくすい）の水場を経て1870メートルの山頂に立ったのは午後1時半。その時一瞬だけ視界が開けたのは、自然からのご褒美だったか。帰路は次第に疲れを増す脚をなだめつつ往復9時間余りで古寺に戻った。\n\n▼▽高低差1200メートルの山歩きがまだできた、と些（いささ）か満足感に浸っていたら、大阪から来たという登山者に声をかけられた。「飯豊連峰から下りて、すぐ車を運転してきた。明日は大朝日岳を往復するつもり」。70代前半と思（おぼ）しいのに活力に満ちる。いやはや、上には上がいる。\n\n（2022/07/19付）", "publish_date": "20220719"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220719-717187.php", "title": "【７月19日付編集日記】キュウリ", "text": "死を間近に控えた男性が病室でぼんやりしている。かつて家出した娘を東京から福島まで迎えに行ったことを思い出しているらしい。意識はもうろうとしており、何も食べないので家族も困り果てている。村上春樹さんの小説、「ノルウェイの森」の一場面だ\n\n▼この男性に少しの時間付き添うことになった主人公の学生が、病室にあったキュウリにのりを巻いてかじる。すると、それを見ていた男性が自分も食べたいと言い出す。キュウリを食べている音は確かに食欲をそそる。死の匂いが濃く漂う作品のなかで、生命の持つ力を強く感じさせる描写だ\n\n▼須賀川市で、全国トップクラスの生産量を誇るキュウリの収穫が本格化している。露地ものが中心の今が旬だ。県内では、のりを巻くよりもみそを付けて食べる家庭が多いのではないか\n\n▼「きうり天王祭」は市民にとって松明（たいまつ）明かしと並ぶイベント。例年であれば先週の開催だが、新型コロナウイルスの影響で、３年続けて中止となってしまった\n\n▼疫病克服を祈る祭りがコロナになかなか勝てないのは少し残念な気がするが、仕方あるまい。今年は家で冷やしたキュウリをがぶり―というのも一興か。きっと食べる前より少し元気になる。", "publish_date": "20220719"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/612988", "title": "棟梁の気概｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "棟梁の気概\n\n左官や板金、建具に瓦…。熟練の職人を束ねて、現場を仕切る。仕事全般に精通し、作業を的確に段取りする。高い技量に豊富な人脈を持ち、目配りも欠かさない。大工の「棟梁（とうりょう）」は昔から一目も二目も置かれる▼栃木市の嘉右衛門（かうえもん）町などが、国から重要伝統的建造物群保存地区（重伝建地区）に選定され、今夏で節目の10年。市内で工務店を経営する山本兵一（やまもとひょういち）さん（74）は土蔵や見世蔵などの修理で、古き町並みの保全に一役買う▼文化財修理から社寺や茶室の建築、古民家再生も。今や全国でも数少ない、棟梁と認められる存在であり、宇都宮城址（じょうし）公園の城郭建設や日光田母沢御用邸の修繕にも関わった▼ほんの一例に過ぎないが、棟梁の技能は高等数学にも通じる。曲尺（かねじゃく）と呼ばれるＬ字型の定規を使い勾配や比率、部材の寸法などを寸分狂わず割り出す。規矩（きく）術と言われ、三角関数や微積分にも対応できる▼「握り締めた時、指の間からこぼれる感触で、壁土に合うかどうかを判断する」。これは左官職人との間にある共通認識という。最適な原材料の確保も役目であり、熟練の各職人と同じ感覚がなければ務まらない▼10年前には「職人塾」を立ち上げた。「歴史的な建築物を維持するためには、腕のいい職人が不可欠だから」。棟梁の気概が、職人の伝統的技術を未来へつなぐ。", "publish_date": "20220719"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/147366", "title": "2022/07/19【三山春秋】ただの住宅密集地に見えても、かつては…", "text": "▼ただの住宅密集地に見えても、かつてはにぎわっていた場所がある。本紙連載の「宿場の記憶」で町の歴史に触れ、車で通過するだけだった郊外の町にも魅力が詰まっていることを知った。同時に、現在との落差に一抹の寂しさも感じた\n\n▼そうした寂しさを束ねて町の活性化を目指す取り組みが、渋川市赤城町で進んでいる。かつて商店街があったJR敷島駅周辺に移住や起業を呼び込むため、地元事業者らでつくる実行委員会が企画する\n\n▼1950年代、40店が並んだ敷島駅前通りの商店は5店に減少。実行委員長の荒井良明さん（43）が遊んだ駄菓子屋も姿を消した。「子どものための遊び場をつくりたい」との思いはあったが、どうにもならなかった\n\n▼市地域おこし協力隊の長沼未希さん（24）が移住者の拠点づくりを模索し、1月に荒井さんに相談したのが転機に。話が膨らみ、長沼さんがにぎわった当時の様子を聞き取って地図に記録。イベントで披露することになった\n\n▼3月に開いたこのイベントは大盛況。飲食しながら住民がまちづくりを考える催し「猫の屋台村」が誕生した。先月の第1回は子どもも含めて想定の2倍超が来場した\n\n▼楽しそうな姿を見ると、わくわくできる場が必要とされていたということだろう。住民の気持ちを上手にすくい取った実行委に、筆者もわくわくさせられた。取り組みが結実するか今後も見守りたい。", "publish_date": "20220719"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/88175", "title": "新潟日報デジタルプラス", "text": "今から十数年前、全国の民生委員たちがある活動に取り組んだ。常日頃から地震や風水害に備える重要性を呼びかけて、自らも実践する。「災害時一人も見逃さない運動」という\n\n▼運動をきっかけに各地で要援護者台帳や福祉マップが作られ、その後の災害で大きな役割を果たした。２０１１年の東日本大震災の被災地でも住民に寄り添い、支援を続けたことは関係者の記憶に新しい\n\n▼デジタル庁の資料に似通った文言を見つけた。誰一人取り残されない、人に優しいデジタル社会の実現をうたう。デジタル機器に不慣れな人に基本的な利用方法を教えるデジタル推進委員を募る内容だった\n\n▼岸田文雄首相肝いりのデジタル田園都市国家構想に盛り込まれた。全国で２万人以上の確保を目指す。デジタル分野における民生委員のようなものだろうか。今後、国民運動として展開していくという\n\n▼いちいち使い方を聞いて同僚の仕事の手を止める筆者のような「デジタル弱者」には心強い。ただ、手当はなくボランティアのような位置付けだ。研修を受けるなどの要件を満たす必要もある。いくつかのハードルがある中で、どれだけの人が手を挙げるのか\n\n▼民生委員の特性と固有の役割が、これからの地域共生社会づくりに不可欠である。「民生委員制度百年通史」はこう記す。スマートフォンやパソコンの扱いに苦労する高齢者は多い。誰一人取り残されない共生社会の実現を願いながら、新たなセーフティーネットのこれからを見守るとする。", "publish_date": "20220719"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/19/78302/", "title": "2022年7月19日(火)", "text": "▼県に麻しん（はしか）の感染が拡大したのは平成31年１月からだ。前年暮れの津市内の民間団体の研修が発生源とされたが、団体名は公表されず、参加者やその関係者も自身の状況が分からず、参加者49人、二次感染者25人、三次以降20数人と急速に広がっていった\n\n▼翌令和元年９月の「県麻しん集団発生事例報告書」には今後の対応について「全例報道機関に資料提供を行う。また、個人情報に配慮した上で、行動歴等の情報についても事業者等の了解を得たうえで公表することが望ましい」。感染の主因が行政、医療機関はもちろん、県民との情報共有に問題があったと指摘されたのだ\n\n▼その趣旨が新型コロナウイルスの感染で尊重されているという気はしないが、ともあれ、民間団体というのが実は宗教団体だと分かったのは、同団体がホームページで公表してからだ。「（当初は）公表してほしくないと言われて」と当時の鈴木英敬知事が語った。「我々だけで公表するというのは難しいという状況だったが、情報の公表について（団体側と）議論させていただいていた」\n\n▼安倍晋三元首相が銃撃された事件で、容疑者は当初宗教団体への恨みと報じられた。警察も団体名は公表しなかったのだろう。さまざまな名がネットであがる中、世界平和統一家庭連合（旧統一教会）が容疑者の母親が信者であることを公表。以後同団体が報じられてかつての霊感商法の被害者らが「テロは悪いが被害者の事情も理解して」\n\n▼容疑者にも一片の理はあるということか。テロが生まれる土壌は昔も今も変わらない。", "publish_date": "20220719"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015482630.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "今月に入って県内のある町役場を訪ねると、１階に長机が並んでいた。町職員に聞くと「マイナンバーカード申請の受け付けです」◆そういえば、最大２万円分のポイントが付くカード普及策の第２弾が始まっている。理解が広がり、お得感もあって申請が増えているのかと思えば、そうでもないらしい。町民いわく、「町職員に頼まれた。役場も大変らしい」◆というのも、総務省が来年度から、カードの取得率で地方交付税の配分に格差を付ける方針を打ち出したのだ。普及目標の達成に向け地方自治体に圧力をかけた格好で、現場からは困惑の声が上がる◆その効果は、といえば、普及策第１弾の頃より申請ペースは下回っているそう。強引なやり方に反発が広がっているのか、個人情報の漏洩（ろうえい）や悪用への不安が根強いのか◆映画評論家の淀川長治さんの自伝で配給会社の宣伝部にいた頃の話を読む。映画「駅馬車」に感動した淀川さん、公衆電話で「駅馬車の試写、よかったぜ」と周囲に聞こえるように話すなどの方法で宣伝に努めた◆今の時代、カードを取得してよかったと思う人が増えればネット上で話題になる。そうではないから広がらない。「サヨナラ、サヨナラ」と書き込まれないよう、ここらで根本的に見直しては。２０２２・７・１９", "publish_date": "20220719"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220719213616.html", "title": "献花の列が絶えない。安倍元首相が凶弾に…｜奈良新聞デジタル", "text": "献花の列が絶えない。安倍元首相が凶弾に倒れた近鉄・西大寺駅北口のロータリーでは、献花台設置最終日も、故人を悼む市民らが詰めかけた。\n\nこれには他府県からの人も多く、花束を手に30分以上も黙々と並んだ。若い人の姿が目立ち、夫婦や親子連れなど、幅広い年齢層が手を合わせていた。\n\n近場の花屋さんは手当てできないほど多忙だったともいう。花は半日もしないで枯れるため、議員事務所と近くのS住宅のスタッフらがテキパキと対応していた。\n\n日本の戦後史を通じて、歴史的な位置を占める事件となるだろう。今のところ容疑者に政治的な意図はなさそうだが、メディアを通じて独り歩きし始めている。\n\n家庭環境が明らかになるにつけ、母親が傾倒している宗教団体に注目が集まっている。そして容疑者に対する同情的な見方がされ始めている。\n\n元首相だからではなく、一人の人間の生命を奪う行為は、いかなる理由があっても許せない。国内だけでなく世界に影響を与える事件だからこそ、時代がおかしな悪い方向にいかぬよう、全容解明を待ちたい。(治)", "publish_date": "20220719"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1286220/", "title": "生活困窮者への携帯電話の無料貸…：山陽新聞デジタル｜さんデジ", "text": "生活困窮者への携帯電話の無料貸し出し事業などを行う公益財団法人・橋本財団（岡山市）が先月開いた、社会福祉についての研究報告会。「外国人労働者が産休などの権利を行使するには二つの壁があります」。研究員の秋吉湖音（こと）さん（２６）が技能実習生らの妊娠に関して報告した▼ベトナムやミャンマーから岡山県に来て、製造業などの現場で働く２０～３０代の女性７人に話を聞いた。産休はもちろん、育休も取れるものの、全員が知らされていなかった▼もう一つの壁は実習生自身も権利の実現可能性が信じられないことだという。産休などの制度を伝えても「妊娠したら帰国するしかない」という人が多かった。そうした誤った情報を来日前から教えられていたからだ▼その結果、妊娠を打ち明けられずに孤立出産に至るケースは少なくない。東広島市では出産直後の女児を放置して死亡させ、遺体を埋めたとして、元実習生が５月、広島地裁で執行猶予付きの有罪判決を受けた▼母親としての自覚の乏しさは否めない。だが、妊娠した実習生がどんな状況に直面するか。それを考えれば、隠さざるを得なかったことを本人だけの責任にするのは酷に違いない▼「妊娠は本当なら喜ばしいはずなのに」と、秋吉さんは顔を曇らせる。今や日本に欠かせない実習生を巡る数々の矛盾の一つだろう。", "publish_date": "20220719"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/189971", "title": "「親ガチャ」の時代に", "text": "のちに民俗学の第一人者となる宮本常一は15歳で周防大島を旅立つ時、父から10カ条の心得を教わる。中に、こんなものがある。＜これからさきは（略）親が子に孝行する時代だ。そうしないと世の中はよくならぬ＞▲＜子孝行＞な親を当てにできぬ子どもはどう読み取るだろう。本人の能力より、親が教育投資を惜しまぬかどうかで学歴が決まる―。そんな世の傾向を「ペアレントクラシー」と呼ぶ学者もいる。つまり「親ガチャ」▲元首相銃撃事件から10日を数え、容疑者の生い立ちが明るみに出てきた。両親とも高学歴の家庭に生まれたものの父を早くに失い、家庭崩壊…。暗転の人生に「自分だったら」と思いを巡らせた人もいるのでは▲人の命を奪った身勝手な蛮行には、どんな人生遍歴も動機もしょせん、こじつけに過ぎない。ただ事件の根っこが、日本社会に巣くう問題と絡み付いていないか。41歳の容疑者は就職氷河期世代であり、自己責任論にさらされる時代を過ごしてきた▲例の10カ条は<自分で解決のつかないようなことがあったら、郷里へ戻って来（こ）い、親はいつでも待っている>とも諭す。親以外にも、そんな言葉をかけてやれる師や友達が要る。", "publish_date": "20220719"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/240713", "title": "明窓・かそけき声を聞く", "text": "※アプリをご利用の方は写真をタップし、左にずらすと計２枚の写真をご覧になれます。\n\nこの時季、明け方近くに目を覚ますと、クツワムシだろうか、虫の鳴き声を耳にする。雑草だらけの庭から、たぶんその向こうの林からも、網戸越しに聞こえてくる音は、大合唱や交響楽団と呼べるくらいの広がりと厚みがあり、「一体何匹いるのだろう」などと思いながら寝床で聞き入る▼面白いのは、始まりだ。１匹、２匹と音が増えるのではなく、一斉に鳴き始める（と思える）。まるで指揮者がいるかのよう。演奏開始の合図は気温か明るさか。４０年前なら夏休みの研究の題材にしたかもしれないが、あれこれ想像しつつ二度寝をしては、夏が終わってしまう▼虫の鳴き声をめでる人種は珍しいという。ラフカディオ・ハーン（小泉八雲）は「日本人が虫の声音を愛することは、子どものように幸福で、心優しい古代ギリシャ人に通ずる」と記した。小泉八雲記念館（松江市）で６月に始まった企画展「虫の詩（うた）」にある▼ハーンは「かそけきものの声音」を愛したというのが企画趣旨。かそけきものとは、かすかなもの、弱々しいもの。西洋人が目を向けることは少ない昆虫や小動物をめでたハーンの姿を通し、日本人の感性や価値観をも見つめ直す▼虫の声に耳を傾ける余裕などないのは先の参院選で当選した人たちか。任期が始まる２６日を前に東奔西走していることだろう。社会にはさまざまな人の「かそけき声」がある。聞き逃さないでほしい。（輔）", "publish_date": "20220719"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220719"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/579636", "title": "小社会 食わす政治", "text": "半年ほど前、神奈川県鎌倉市を訪れた。ちょうど放送が始まった大河ドラマ「鎌倉殿の１３人」に合わせたのか、歴史展も開かれていて、源氏や北条氏の治政を学ぶことができた。\n\n\n\n鎌倉時代は内乱や元寇（げんこう）もあり、平和な世とは言えないかもしれないが、農業は発展したという。いまふうに言えば、幕府が技術の振興を促した。気象の専門家、田家（たんげ）康さんも著書「気候で読み解く日本の歴史」で紹介している。\n\n\n\n例えば鉄製農具を普及させた。職人集団に自由通行権を与え、彼らが全国を渡り歩いて広めていったという。木製に比べ、農業の生産性はぐんと上がったはずである。飢饉（ききん）では、コメや麦への課税を禁じて農民を守った。その結果、コメと麦の二毛作が発展し、農業の革新につながったというから興味深い。\n\n\n\n変わって現在。地球温暖化などの気候変動により、農作物の品質低下や収穫量減少が相次いでいると、一昨日の本紙にあった。高温が常態化しているから当然と言えるが、早く対応しないと地域の農業や食卓を脅かしてしまう。\n\n\n\n異常気象の影響には先人たちもずいぶん悩まされてきた。それを研究する田家さんは、時代は変わっても克服の基本は同じだとする。「科学技術の発達」と「為政者による具体的で有効な政策」の二つが車の両輪だと。\n\n\n\nいまはウクライナ危機でなおさら政府の姿勢が気になる。鎌倉殿も「民」を食わせる政治が最優先だったに違いない。\n\n\n\n\n\n７月１９日のこよみ。\n\n旧暦の６月２１日に当たります。みずのと とり 九紫 友引。\n\n日の出は５時０９分、日の入りは１９時１５分。\n\n月の出は２３時０９分、月の入りは１０時５２分、月齢は２０．０です。\n\n潮は中潮で、干潮は高知港標準で３時５４分、潮位８５センチと、１６時０１分、潮位５９センチです。\n\n満潮は９時３８分、潮位１６６センチと、２２時３４分、潮位１７２センチです。\n\n\n\n７月２０日のこよみ。\n\n旧暦の６月２２日に当たります。きのえ いぬ 八白 先負。\n\n日の出は５時１０分、日の入りは１９時１５分。\n\n月の出は２３時３７分、月の入りは１１時５４分、月齢は２１．０です。\n\n潮は小潮で、干潮は高知港標準で４時５０分、潮位８２センチと、１６時４０分、潮位８０センチです。\n\n満潮は１０時３９分、潮位１５２センチと、２３時１１分、潮位１６７センチです。", "publish_date": "20220719"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/958652/", "title": "ミャンマーの「殉難者」は今も", "text": "彼には面田紋次（おもたもんじ）という日本名が付けられた。1940年当時、ビルマと呼ばれた母国は英国の植民地。面田は独立を目指す若者の1人だった。日本も「鬼畜米英」と戦争に向かうさなか。愛国青年たちに武器を与え、共通の敵を倒す戦略が生まれた▼面田は優しい男だった。日本人女性に恋文を書いたが、恥ずかしく...", "publish_date": "20220719"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220719110505?c=39546741839462401", "title": "旅情そそる推理小説 ｜ 長崎新聞", "text": "その有名な作家たちが「同い年」と知り、驚いたことがある。太宰治、大岡昇平、それに松本清張。明治の末、1909年生まれだが、太宰が短い命を終えたとき、清張は全く無名の人だった▲人生を光が照らす時期は人それぞれなのだと改めて思う。清張が推理小説「点と線」を雑誌「旅」に連載したのは57（昭和32）年。翌年には単行本になり、推理小説ブームに火を付けた▲今年は清張が没して30年になる。書店の一角に「没後30年記念フェア」を見つけた。この夏、小説を原作とした映画やドラマの特集を組む衛星放送もある。ちょっとした回顧ムードに誘われて「点と線」を読み返せば、謎解きの面白さにぐいぐい引き込まれる▲登場人物が東京駅で、福岡行きの特急「あさかぜ」をホーム越しに眺める。福岡市の香椎（かしい）海岸で“事件”が幕を開ける…。旅情をそそる描写も心憎い▲発表された57年は「三種の神器」（白黒テレビ、洗濯機、冷蔵庫）が流行語になった。それまで食べるのに精一杯だった人々が、ふと旅心を誘われる。そんな時代の潮目だったのだろう。清張小説のヒットは戦後復興の波あってこそ、かもしれない▲特急「あさかぜ」は東京－博多を17時間余りで結んだ。今なら新幹線で5時間ほどで、旅情も世に連れ、気ぜわしさを増している。（徹）", "publish_date": "20220719"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/887641", "title": "線状降水帯の発生予報", "text": "「気象庁の職員親睦野球大会が雨のため、中止になりました」。天気予報が外れるのが珍しくなかった時代、こんな小ばなしが笑いを誘った。地域気象観測システム「アメダス」など科学技術の進歩は目覚ましく、現在は大幅に精度が上がり、信頼性は高まっている◆異常気象といわれるが、もはや何が平常なのかさえ分からない。毎年のように自然災害に見舞われており、天気予報は命綱でもある重要な情報になっている◆気象庁は安全・安心の確保に向け、大雨被害の要因となる「線状降水帯」に関して、６月から半日前に発生を予報する仕組みの運用を始めた。先週末、佐賀県を含む九州北部と九州南部に全国で初めての発生予報を発表して警戒を呼びかけた◆その結果はというと、九州では線状降水帯の発生はなかった。ただ、鹿児島県や宮崎県では２４時間雨量が３００ミリを超えた地域があり、熊本県では土砂崩れや道路の冠水が起きた。線状降水帯は発生しなかったものの、雨の予報が外れたわけではない◆今年は全国的に梅雨明けが早く、いきなり真夏になったかと思えば「送り梅雨」「戻り梅雨」のような不安定な天候にもなっている。１８日には再び発生予報が出た。野球大会が中止になっていたころに比べて格段に進化した天気予報を参考に、警戒と備えを怠らずに過ごしたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220719"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1551704.html", "title": "＜金口木舌＞政治と宗教の関わりも究明を", "text": "外国に傀儡（かいらい）政権をつくり、支配する方法がある。指導者になる見込みのある者に近づき、金品提供などでがんじがらめにして言いなりにする\n\n\n\n▼米国家安全保障局の工作員だったパーキンス氏。告白本「エコノミック・ヒットマン」には米国の容赦ない工作活動の裏側が描かれている\n\n▼敗戦国日本に対しても米側の手口は共通していたのではないか。Ａ級戦犯として収監されるも釈放され、首相にまで上り詰めた岸信介氏。米国務省は２００６年に日本を反共の砦とするため岸内閣に秘密資金を提供していたことを認めた\n\n▼安倍晋三元首相が街頭演説中に襲撃され、死去した。容疑者は多額の寄付などで破産した母親が信仰する韓国の新興宗教団体を「（海外から日本に）招き入れたのが岸信介元首相。だから安倍氏を殺した」と話しているという。安倍氏の祖父は岸氏\n\n▼海外の諜報機関や宗教組織はどの程度日本の政治に影響を与えてきたのか。卑劣な犯行は徹底的に捜査されるべきだ。同時に政治と宗教の関わりも明らかにすることが求められている。", "publish_date": "20220719"}
]