[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/692226/", "title": "＜卓上四季＞メイドの英知：北海道新聞 どうしん電子版", "text": "女手一つで子どもを育てる家政婦から、歴史的天文学者となった人がいる。２０世紀初頭、分光（スペクトル）分析による天体観測の分類方法を細分化し、星の温度なども推定できることを示したウィリアミーナ・フレミングである▼スコットランドからボストンに移住するも夫と別れ、ハーバード大天文台の台長の家で雇われたフレミング。膨大な観測データの仕分けを手伝う中で３００以上の変光星やガス星雲を見つけ出す。忍耐力を要する地道な作業を注意深く丁寧に行った結果だ", "publish_date": "20220611"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220611khn000009.html", "title": "河北春秋(6/11)：「大地の画家」と呼ばれた生き方を表すよう… | 河北新報オンラインニュース", "text": "河北春秋(6/11)：「大地の画家」と呼ばれた生き方を表すよう…\n\n「大地の画家」と呼ばれた生き方を表すように美術館はリンゴ畑の中にひっそりと立つ。常田健さん（１９１０～２０００年）の油絵やデッサンを収蔵する青森市浪岡の「土蔵のアトリエ美術館」。平屋の展示室と８９歳で亡くなる直前まで絵筆を握り続けた土蔵から成る▼どっしりと腰を下ろし一升瓶の水をラッパ飲みする男、疲れ果てて昼寝をする農夫、母親に高く持ち上げられた赤ん坊…。リンゴ園を営みながら、ダイナミックな農民群像を描き続けた。全国的に知られるようになったのは最晩年の９９年。東京・銀座の画廊の目にとまり個展が開かれた。メディアで紹介された飾らない人柄と相まって脚光を浴びた▼美術館は地元の有志らが集めた寄付を基に、次女岡田文さん（７４）ら遺族が私財を投じて０５年に開館した。１９年には東京のギャラリー経営者らの応援を得て記念財団が発足、開館日を大幅に増やした。海外での展覧会も計画していた▼再スタートを切った美術館を、新型コロナウイルス禍が直撃する。感染拡大が続いて来場者が減少。財団による運営が難しくなって先月、休館に入った▼「何らかの形で再び展示できたら」と岡田さん。横尾忠則さんが選定と造本を手がけた画集の中でしか作品群を見られなくなるのはあまりに惜しい。（２０２２・６・１１）", "publish_date": "20220611"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220611AK0016/", "title": "北斗星（６月１１日付）｜秋田魁新報電子版", "text": "関西で秋田民謡を広めたい。そんな思いから始まった催しが今年で２６回目を迎えた。兵庫県尼崎市で先ごろ開かれた「秋田民謡西日本大会」である\n\n\n\n▼コロナ禍の影響を受け３年ぶりの開催。「秋田長持唄」「生保内節」「本荘追分」「能代舟唄」「姉こもさ」…。関西在住の愛好者約１００人が三味線や太鼓の音に合わせ、久々に自慢の喉を競った\n\n\n\n▼関西に秋田民謡を根付かせたのは、集団就職や出稼ぎ先で歌い続けた県出身者たちだ。そんな人が集う場となったのが、にかほ市出身の店主が営む大阪府守口市の民謡酒場「みすじ」。ここから指導者として活躍する人も出た\n\n\n\n▼西日本大会は１９９４年、みすじに集まる民謡好きの有志が立ち上げた。当初は参加者集めに大苦労。大阪市で秋田民謡の普及に尽力し、日本民謡連合会長なども務めた秋田市雄和出身の初代梅若梅朝（ばいちょう）さん（故人）や近畿秋田県人会の協力を得て軌道に乗った\n\n\n\n▼「秋田出身の先人の苦労のおかげで今がある」と語るのは、梅朝さんの娘で今大会実行委員長の梅若晶子さん（４４）。秋田民謡について「奥が深くて歌いがいがある」と話す。西日本大会を機に秋田民謡に魅了され、県内の全国大会出場を目標にする愛好者も少なくないという\n\n\n\n▼「明（あけ）の方から福大黒舞い込んだナー」。大会のオープニングを飾ったのは、明るく弾む曲調が印象的な「秋田大黒舞」。民謡人口の高齢化と減少が進む本県に、西の方から大きな励ましの声が舞い込んだようだ。", "publish_date": "20220611"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽訪日客は日本で特にどんなところに引かれるのか。人さまざまだろうが、内田宗治著「外国人が見た日本」（2018年刊）は少し意外な面も挙げる。例えばカオス（混沌（こんとん））に見える東京・渋谷のスクランブル交差点。\n\n▼▽大勢なのに上手に避けて渡り切るのに外国人は驚嘆する。神秘性を見るのは東京駅・新幹線ホームでの折り返し清掃も。車内を短時間で仕上げ「7分間の奇跡」と舌を巻く。あるいは普段物静かな日本人が祭りや花見で、また夜の居酒屋で盛り上がるのにも興味を示すとか。\n\n▼▽外国人観光客の受け入れが再開された。1日2万人の枠内で、感染防止を図りやすいパッケージツアー限定だが、まずはコロナ禍で光が閉ざされていたトンネルを2年ぶりに抜けた。海に山に観光資源を多く抱える本県にも朗報だ。観光地からは一様に期待の声が聞こえる。\n\n▼▽感染を予防しながら観光立県の本領を発揮したい。一方、意外なもので言えば、日本で外国人が最も満足した食の上位に肉料理や寿司（すし）と共にラーメンも入っている（観光庁19年報告書）。名所や名品もお薦めだが、飾り気のない普段着の山形も結構喜ばれるのかもしれない。\n\n（2022/06/11付）", "publish_date": "20220611"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220611-709584.php", "title": "【６月11日付編集日記】入梅", "text": "私たちの睡眠の質は、どうも芳しくないようだ。国民健康・栄養調査によると「日中、眠気を感じた」と回答した割合が３割超に上った。「夜間、睡眠途中に目が覚めて困った」が、男女とも４分の１を超えたのも際立つ\n\n▼睡眠を妨げている要因は、仕事や家事、育児など年代や性別によってさまざま。若い世代ほど、寝る前の携帯電話やゲームなどに熱中することを挙げた人が多い\n\n▼平日の睡眠不足を解消するため、週末に睡眠時間を多く取る人は多い。しかし医学的には眠りを蓄える「寝だめ」はできないという。毎日、しっかり睡眠時間を確保する意外に方法はなさそうだ\n\n▼きょうは入梅。二十四節気とは別に季節の移り変わりの目安となる雑節の一つで、五月雨が降り始める頃だ。県内は梅雨入りしたわけではないが、ここ最近の湿りがちな空模様からすると「宣言」が近いことを感じさせる。じめじめしてなかなか寝つけない時期に入る\n\n▼ただでさえ、夏場は冬に比べ睡眠時間が短くなりがちと言われる。梅雨の先には寝苦しい熱帯夜が待ち受けている。人生８０年とすると、その３分の１、２５年余りは睡眠に費やされる。そう考えると一晩といえども、おろそかにはできなくなる。", "publish_date": "20220611"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/598920", "title": "外来カミキリ防除策｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "外来カミキリ防除策\n\n佐野市南西部は関東で数少ない桃の産地として知られる。近年、特定外来生物「クビアカツヤカミキリ」の被害が深刻で、果樹の伐採が毎年続いている▼県内では６年前に足利市で初確認以降、６市町に生息区域が拡大した。中国などを原産地とする侵入害虫で、天敵が存在しない。桃や桜などバラ科の樹木を好物とし、幼虫はその内部に入り込み、１〜３年かけて内側を食い荒らして枯死させる▼当初、生態がほとんど分からなかったが、県農業試験場病理昆虫研究室が４年前から生態の解明と防除方法の確立に着手した。成虫は木に飛来して数百の卵を産むため被害が拡大していく▼産卵前の成虫を防除するのが効果的で、成虫となって桃の木から出てくる時期を予測する試験に取り組んだ。この結果、木から出て活動を始める日（初発日）を気温から予測する方法を開発した▼先月末、今年の佐野市南西部の桃園での成虫初発日を「９〜12日頃」とする予測を初めて発表した。予測を参考に果樹農家は、農薬散布や園内見回りなどの防除計画が立てやすくなるメリットがあるという▼社会のグローバル化とともに外来生物の侵入が増えている。福島県では「ツヤハダゴマダラカミキリ」が侵入し、トチノキに被害が出ており、本県にとって大きな脅威だろう。闘いに終わりは見えない。", "publish_date": "20220611"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/128496", "title": "2022/06/11【三山春秋】みなかみ町のならまた湖や奥利根湖で…", "text": "▼みなかみ町のならまた湖や奥利根湖で先月下旬、湖上をカヌーで巡るツアーが始まった。ツアー会社は数種類を設定。1日かけて湖の奥深くまでこぎ進むツアーもある\n\n▼カヌーでしか行けない場所に行ったり、湖面に映る山を眺めたり。時には野生動物の姿も見られる。ランチタイムも楽しみの一つ。大自然の中でくつろげるだけでなく、温かい食事によって疲れが吹き飛び、やる気が湧く\n\n▼食事を取ることで、空腹が満たされるだけでなく、気力が充実した経験は誰にもあるだろう。それが命を脅かす危険から逃れてきた場合であれば、重みは格段に増すはずだ\n\n▼自然災害が頻発する中、避難所の食を見直す動きが広がりつつある。おにぎりやパン、カップ麺などばかりに頼るのではなく、栄養や食べやすさを考慮した、温かな食事への変更を目指す自治体が増えているという\n\n▼本県でも避難所生活の質向上の一環で、県と市町村、関係団体が協力して食事の改善に取り組む。飲食店との提携によるキッチンカー派遣や市町村の給食センターの利用、栄養士にバランスの良いメニューを考えてもらうことなどを想定する\n\n▼避難所に駆け込むことがないのが一番だが、そんな事態でも体調を崩すことなく避難生活を乗り切り、その後の復興への意欲につなげてほしい。それを支える食事を提供できる態勢が、一日でも早く整うことを願っている。", "publish_date": "20220611"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/72982", "title": "新潟日報デジタルプラス", "text": "８３歳の世界最高齢で単独無寄港の太平洋横断を成し遂げた堀江謙一さんには大きな称賛が寄せられた。偉業の原点は６０年前の１９６２年。たった一人でヨットを操り、米サンフランシスコにたどり着いた\n\n▼全国紙の当時の報道によると、その冒険には厳しい視線も向けられたようだ。パスポートを持たない「密出国」で、予定から１０日たっても到着せず行方不明扱いに。当局が捜索に乗り出した\n\n▼米国到着後も日本の当局者からは「海の恐ろしさを知らぬ」「人命軽視だ」と厳しく批判された。「米国からは不法出入国者として強制送還され、日本に着くと捕まえられることになる」とも言われた。現代なら、ネット上に批判が殺到する“炎上”案件だったかもしれない\n\n▼当時の紙面は偉業として扱うべきか、それとも無謀な行為と断じるべきか少しとまどっているようにも見える。ただ、米国側は「すごいことをやった」と身柄も拘束せず、英雄扱いした。それが伝わると、日本でも国会議員から寛大な措置を求める声が上がった\n\n▼正か邪かの二者択一で断じられる物事は、そう多くはないだろう。もし失敗していたら、批判の的になったはずだ。７２年に目指した無寄港世界一周はマストのトラブルで救助され謝罪した\n\n▼６０年前の挑戦の理由を「わたりたいから、わたった」と著書に記した。数々の偉業の陰では入念な準備を重ねたはずだが、出発点はこの思いである。やりたいから、やる－。シンプルで純粋な意思には、やはり憧れを抱く。", "publish_date": "20220611"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/11/76533/", "title": "大観小観 2022年6月11日(土)", "text": "▼三重県津市の元自治会長と共謀して市から補助金をだまし取ったとする同市の元人権担当理事の二審も、津地裁判決を支持して控訴を棄却した。「補助金を受けられるか否かを一考すらしない」という元理事の主張は「常識に照らしてあり得ない」と退けられた。万事休す\n\n▼元自治会長が防犯灯を設置したと偽り、補助金をだましとった手口の中で、元理事は虚偽の完成写真を用意するという必要不可欠な役割を果たした。職員という立場で「知らなかった」は通るまい。古巣の津市からは、顧問弁護士の調査チームが諸悪の根源だみたいな報告をし、あれほど頼りにされた職員も、議会も雲を霞と離れ去り、誰もかばってくれない。司法にただ一人差し出されたスケープゴートの趣だ\n\n▼自業自得には違いないし、同情の余地は少ない。しかし、丸刈りや土下座の謝罪を強いるいわゆるモンスター市民を相手に、元理事にほかにどんな選択肢があったか、とは思う。詐欺容疑については、別のごみ箱設置補助金の詐取問題で、ごみ箱を組み立てた職員らも「補助金を得ようとしていたとは気付かなかった」と調査チームに証言。報告書は「共謀して補助金を詐取する目的を持って行動したと断定できない」\n\n▼前例踏襲、思考停止は役人の習い。見ざる、聞かざる、言わざるに近寄らずは処世術である。言われたままやり、問題が起きて初めて気づくのは珍しくない。みんなで渡れば怖くないと、市のため人より少し力を尽くしたつもりの職員が、見回せば弾丸の雨の戦場に裸で一人取り残されていた。不気味な、役人社会の闇である。", "publish_date": "20220611"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220611214210.html", "title": "与謝野晶子研究の第一人者として知られる…｜奈良新聞デジタル", "text": "与謝野晶子研究の第一人者として知られる元・大谷女子大学教授の入江春行さんが亡くなった。晶子関係の資料が出た時はマスコミ各社が談話を求めてお世話になった。\n\n東京生まれの入江さんは半世紀以上、晶子研究一筋に生きられた。旧制高校時代に手に取った歌集「みだれ髪」の、斬新な装丁(画家・藤島武二)に強くときめいたのが晶子との出合いという。\n\n主宰した雑誌「与謝野晶子研究」は、A5判で毎号40～50頁。本や新聞記事、各種リーフレットまで、関係資料を収集。40年以上続き、230号を超えるライフワークとなった。\n\n編集作業を支えた奥様が亡くなった後、2013年には「この世に生きたあかしを永遠にとどめるために」と遺歌集(私家版)を刊行。喪失感を乗り越えて、感謝の思いを形にされた。\n\n「百の晶子の歌」を弊紙に連載、その後出版化した御縁で、ご自宅に伺うこともあった。天井近くまで、うず高く積まれた、膨大な書籍や資料に圧倒された。これぞ研究家の“城”だと思った。\n\n飄々(ひょうひょう)とした印象を残して、愛妻のもとへと旅立たれた。(恵)", "publish_date": "20220611"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1272076/", "title": "東京五輪で無人だったスタンドが…：山陽新聞デジタル｜さんデジ", "text": "東京五輪で無人だったスタンドが６万３千人超で埋まった。冷たい雨の降るナイトゲームはコロナ禍前に戻ったかのような熱気だ。１１月開幕のサッカーワールドカップ（Ｗ杯）に向け、国立競技場で６日行われた日本代表の強化試合を大観衆の中で観戦した▼盛り上がるのも当然だろう。世界ランク１位で５度のＷ杯制覇を誇るブラジルと国内で戦うのは２１年ぶり。チケットは完売し、新装されたスタジアム最多入場者を記録した▼初めはブラジルの華麗な技に目を奪われていたサポーターたちも、真っ向勝負を挑む日本代表の後押しに力を込めた。一斉に打つ手拍子は空気を震わせる大音量となり、禁止されていた指笛や声を出しての応援には何度も注意のアナウンスが入った▼日本はブラジルに対し過去２分け１０敗。この日も終盤の失点で０―１で屈したものの、その４日前に韓国を５―１で退けた“王国”と渡り合う、価値ある１敗だった▼７大会連続出場となるＷ杯の開催国は「ドーハの悲劇」の舞台になったカタールだ。あと一歩で初のＷ杯切符を逃した１９９３年にはいなかった欧州を拠点とする選手がいまや大部分を占める。格上に気後れしないのは本場での経験が大きい▼８強を狙う本戦まで半年。１次リーグは優勝候補のドイツ、スペインと強敵ぞろいだが期待して待っていよう。", "publish_date": "20220611"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/174750", "title": "「キャプテン」50年", "text": "83歳にして現役の巨匠ちばてつやさんが連載中のエッセー漫画には、しばしば弟の回想が出てくる。41歳で世を去った、ちばあきおさん。売れっ子の兄を助手として支えつつデビューし、野球漫画「キャプテン」を残した▲ことし連載開始50年。イチローさんをはじめ多くの野球少年を夢中にさせたのは等身大の物語だからだろう。下町の中学に転校してきた谷口タカオが下手くそなのに主将となり、猛練習で弱小の野球部を強くしていく▲愛読しつつ昔から不思議だったのが、このチームに指導者がいないことだ。自主練習で試合の指揮も谷口君。ライバルの強豪校はプロ並みの環境で、ワンマンの先生が厳しく教えるのに▲そんなことを思い返したのは公立中の運動部を巡る方向性が示されたからだ。休日指導を民間や地域に託すという。手弁当の先生方の負担を減らす狙いは分かるが、さて誰がどう担うか▲「キャプテン」は連載7年に及んだ。4代にわたる主人公はどこか難もある普通の少年たちだ。文庫版の解説で、兄が作者の思いを代弁していた。少ない才能を一生懸命に磨こうとする姿勢が「生きる」ってことなんだ―。時代は変われど部活はかくありたい。", "publish_date": "20220611"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/221736", "title": "明窓・爽やかな五月晴れ？", "text": "使う時季で悩むのが「五月（さつき）晴れ」という表現。本来は旧暦の５月、つまり新暦ではほぼ１カ月後になる今頃からの梅雨の合間の晴れのことを言うが、今では新暦５月の晴天の意味でも使われ、辞書にも載っている。ただ、その場合は「ごがつばれ」とわざわざ読み方を変える人もいる▼旧暦の５月が梅雨の時季に当たることから生まれた言葉はまだある。梅雨の長雨や梅雨の異称として使う「五月雨（さみだれ）」がそう。梅雨時は夜が暗いことや、その暗闇を「五月闇（さつきやみ）」という。「五月蠅（うるさ）い」と書くのも梅雨はハエの動きが活発になるからとされる▼うっかり使ってしまいそうなのが「爽やかな五月晴れになったこどもの日の５日－」という表現。「五月晴れ」を使う時期の是非に加え、俳句の世界では「爽やか」は秋の季語になるらしい。誤用とは言えないまでも、使う相手によっては、このケースでは初夏の季語の「清々（すがすが）しい」などに言い換えた方が無難だそうだ▼さて暦の上では、ちょうど今日が「入梅」。平年よりやや遅くなっているものの、山陰地方の梅雨入りも、もうそろそろ。ジメジメした、うっとうしい日々が待ち構える▼しかし、ものは考えようだ。梅雨があるから、その合間の晴れがうれしく「五月晴れ」の言葉として残ったのだろう。今年も大雨への備えを忘れずに、つかの間の晴れを有効に使いながら本格的な青空の到来を待とう。（己）", "publish_date": "20220611"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220611"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/570657", "title": "小社会 冒険者たち", "text": "初の大西洋単独無着陸飛行に成功したリンドバーグ、初めてエベレスト登頂を成し遂げたヒラリーとガイドのテンジン…。冒険家と呼ばれる人は「タフな男」というイメージが強い。\n\n\n\n人間の限界に挑む強固な意志と屈強な肉体の持ち主を連想する。だがリンドバーグもヒラリーも普通の紳士然とした風貌だった。評伝を読むと、２人とも自らの偉業があれほど世界を熱狂させるとは考えていなかったらしい。\n\n\n\n海洋冒険家の堀江謙一さんが先日、３月に米サンフランシスコをヨットで出航し、日本に帰国した。８３歳。単独無寄港の太平洋横断で最高齢の快挙は称賛に値する。\n\n\n\n堀江さんは１９６２年、当時２３歳で今回と同じ無寄港・単独で米国に渡った。帰国後に執筆した「太平洋ひとりぼっち」をめくると、細身のどこにでもいるような若者の写真が載っている。\n\n\n\n扉の言葉に「ぼくの我儘（わがまま）を許してくれたお母ちゃんへ」とある。母への言葉は航海記の随所に見られ、「この風が切れずに吹いてくれますよう。お母ちゃん」。サンフランシスコに着くと「お母ちゃん、ぼく、きたんやで」。地元の大阪弁で孤独をなぐさめていたのかもしれない。\n\n\n\n真の冒険家を動かす原動力とは、英雄になりたいという功名心や競争心などではなく、誰も見たことのない自然や文明の景色を見てみたいという好奇心ではないか。堀江さんは６０年ぶりの太平洋ひとりぼっちを体験し、夢を実現した。\n\n\n\n\n\n６月１１日のこよみ。\n\n旧暦の５月１３日に当たります。きのと ひつじ 八白 大安。\n\n日の出は４時５５分、日の入りは１９時１６分。\n\n月の出は１５時３８分、月の入りは２時１１分、月齢は１１．６です。\n\n潮は中潮で、満潮は高知港標準で２時４８分、潮位１６８センチと、１５時５７分、潮位１６２センチです。\n\n干潮は９時２７分、潮位４２センチと、２１時３５分、潮位８０センチです。\n\n\n\n６月１２日のこよみ。\n\n旧暦の５月１４日に当たります。ひのえ さる 九紫 赤口。\n\n日の出は４時５５分、日の入りは１９時１６分。\n\n月の出は１６時４９分、月の入りは２時４５分、月齢は１２．６です。\n\n潮は大潮で、満潮は高知港標準で３時２９分、潮位１７６センチと、１６時５４分、潮位１７５センチです。\n\n干潮は１０時１２分、潮位２２センチと、２２時２８分、潮位８４センチです。", "publish_date": "20220611"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220611105213?c=39546741839462401", "title": "前向きな翻意を ｜ 長崎新聞", "text": "「…神へ参るこそ本意なれと思ひて山までは見ず」－みんなが山の方へ行くのは気になったけれど、登らずに帰ってきちゃった…▲徒然草の「仁和寺にある法師」は山の上にある石清水八幡宮の場所をきちんと知らなかったばかりに、肝心の神社に参拝せず帰ってしまった残念な人の話だ。案内役がいればよかったのに、と吉田兼好はこの段を結ぶ▲開催が間近に迫った核兵器を巡る二つの国際会議、日本政府の対応がどうにも不可解だ。20日に開かれる「核兵器の非人道性に関する国際会議」には政府の代表団が派遣される。ところが翌日から始まる核兵器禁止条約の第1回締約国会議には不参加の構え▲開催地はどちらも同じウィーン。核なき未来を目指す新たな一歩と被爆国政府の不在は世界にどう映るだろう。せっかく遠くから来たのに山までは見ず、か－と▲締約国会議には「ユース非核特使」の若者がオブザーバーとして参加する。特使の委嘱元は外務省だ。〈本会合への参加は見送るものの、唯一の被爆国として締約国会議への前向きな姿勢を示す思惑がありそう〉と解説記事にあった。その複雑な思惑は正確に読み取ってもらえるのかどうか▲政府の決断ひとつで話は格段に分かりやすくなる。前向きな翻意を最後まで期待したい。時間はまだある。（智）", "publish_date": "20220611"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/868374", "title": "わからない金", "text": "永六輔さんは中学生の時、ＮＨＫの番組に投書し、初めて謝礼をもらった。自著『職人』に思い出を書いている。あまりにうれしかった永さん。近所の金箔（きんぱく）押しの職人さんに話したら、ピシッと言われたという◆職人さんは「それはよかった、もらっとけ」と言った後に続けた。「でも、おまえさん、これから大きくなっていくと、何でくれるんだかわからない金というものが、ときどきあるからな。それは、絶対もらっちゃいけない。自分でなぜくれたのかわかる金だけをもらえよ」と◆山口県阿武町で給付金４６３０万円が誤って振り込まれた問題。発覚から世間を騒がせてきたが、ほぼ回収を終えたと昨日の社会面にあった。なぜくれるのか分からない金だったはずなのに、受け取った代償は大きい◆収賄の罪に問われた吉川貴盛・元農相の有罪確定を伝える記事もあった。鶏卵生産大手から受けた現金５００万円について「政治活動の応援との趣旨で、賄賂の認識はなかった」と主張していたが、判決は農相の立場にあって「非常に悪質」と指摘した。なぜくれるのか、自分勝手に解釈しても通用しない◆正当な労働によらず、苦労しないで得た金はあぶく銭という。泡はすぐにはじけて、身につかない。持続化給付金の不正受給を巡るニュースも続いている。職人さんの教えが染みる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220611"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1531734.html", "title": "＜金口木舌＞生活者目線はありますか？", "text": "駄菓子の「うまい棒」が10円から12円に値上げした。1979年の発売以来、初めてという。わずか2円と言えば少額に思えるが2割の上昇と考えると大きな変化だ\n\n\n\n▼乳製品や食用油、調味料や飲料まで値上げラッシュが続く。県内では長雨の影響で野菜の価格上昇が懸念される。どれも生活に必要なものばかり。消費者のため息が聞こえてくる\n\n▼日銀の黒田東彦総裁が「家計の値上げ許容度も高まってきている」と述べた。批判を受けて撤回したが、発言を盛り込んだ原稿に日銀内から異論はなかったという。金融政策の中枢からは私たちの暮らしが見えないらしい\n\n▼毎月「100万円しか」もらっていないと発言した国会議員もいた。労働者の賃金は上がらずコロナ禍で収入が減った世帯も多い。為政者の金銭感覚がずれていることに、ため息しか出ない\n\n▼庶民はスーパーを巡り1円でも安い商品を探す。厳しい状況を国政は把握しているのか。国民には一票を投じて声を上げる力がある。私たちの未来は、生活者の目線を持つ政治家に託したい。\n\n\n\n", "publish_date": "20220611"}
]