[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/746251/", "title": "＜卓上四季＞宇宙の法則：北海道新聞 どうしん電子版", "text": "二つの彗星（すいせい）が空から落ちてくる。陸地に直径１０キロ、海には２・４キロの巨大な塊が。大気中に舞い上がったちりで空は真っ暗になり、植物は１カ月、動物は数カ月で死滅する。高さ３００～１０００メートルの津波が沿岸の都市をのみ込む▼米映画「ディープ・インパクト」では、そんな被害が想定された。米政府は１００万人収容の地下避難所を建設し、そこで生存する人を抽選で決める。核爆弾搭載の有人宇宙船が体当たりして、大きい方だけは爆破された▼", "publish_date": "20221017"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221017"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221017AK0009/", "title": "北斗星（１０月１７日付）｜秋田魁新報電子版", "text": "東成瀬村の山間部で重機がうなりを上げていた。国道３４２号沿いにある成瀬ダムの展望台を先週末、訪れた。駐車場はほぼ満車。ダム堤体が姿を現している大規模な工事現場に多くの人が見入っていた。４年後の完成までに風景が刻々と変わっていくことだろう。貴重な瞬間に立ち合っているように思えた\n\n\n\n▼国土交通省は全国でダムや道路、橋などを観光資源とする「インフラツーリズム」を推進する。東日本大震災の復興事業で整備された港湾や道路をはじめ、水陸両用バスが乗り入れるダム湖などがスポットだ\n\n\n\n▼成瀬ダムは現場周辺の石や砂利を使う「ＣＳＧ」工法による台形型ダムとして国内最大になる。ダム工事事務所は現場を巡るバスツアーを定期的に開催。紅葉の時季に合わせた今月下旬の見学会は既に定員に達したという\n\n\n\n▼先週末に紅葉が見頃だったのは、展望台から南東の岩手、宮城寄りの栗駒山麓。そちらから展望台方面に下りる車は多かった\n\n\n\n▼成瀬ダムは両県から栗駒山麓を経て本県側に客を呼び込む観光地になりつつあるようだ。訪れた人たちはそこからさらに県内各地へ足を延ばしているだろうか。新スポットを生かし経済効果を高めたい\n\n\n\n▼インフラのほかにツーリズムと組み合わせられる言葉には「エコ」「グリーン」「ヘルス」「ロケ」などがある。従来の発想にとらわれない形の観光が定着しつつある。政府の全国旅行支援が始まった。積極的に情報を発信し、県内での周遊を促したい。", "publish_date": "20221017"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽栃木県で開かれていた第77回国民体育大会が幕を閉じた。県勢は、陸上競技で少年男子Ａ300メートル障害の紺野稜真選手（九里学園高）と成年女子300メートルの青野朱李（しゅり）選手（山梨学院大・山形中央高出）が優勝を飾った。\n\n▼▽聞き慣れない「300メートル」という種目。国体では初めて導入された。新種目の背景には、国際大会の400メートルで戦える選手を育成する狙いがある。世界と肩を並べていくためには前半200メートルのタイム向上が不可欠で、その走力を磨く上で適しているのが300メートルだという。\n\n▼▽日本陸連は中高生の大会で種目を増やしている。入賞が選手の自信となり競技を続ける動機になるからだ。さて国体が変革期を迎えている。原則的に47都道府県の輪番制で開いており2034年に2巡目が完了する。日本スポーツ協会は35年以降の改革に向け議論を始めた。\n\n▼▽目指すのは「持続可能な大会」である。開催自治体の負担を軽減すべく輪番開催の廃止と立候補制導入、複数県の合同開催などを検討していく。自治体からは規模の縮小、拡大と相反する意見が寄せられている。陸上のように競技の裾野を広げる視点も大切ではなかろうか。\n\n（2022/10/17付）", "publish_date": "20221017"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221017-734930.php", "title": "【10月17日付編集日記】マスターズ花園", "text": "会場に響き渡る拍手喝采が、その興奮を物語った。満員の聴衆は「炎のマエストロ」と称される小林研一郎さんが紡ぐ音楽に酔いしれた\n\n▼前のめりになり、奏者に語りかけるようにタクトを振ったかと思えば、曲の盛り上がりに応じて激しく上半身を動かす。小林さんは故郷のいわき市で開かれた読売日本交響楽団の創立６０周年記念公演で情熱的な指揮を体現した。とても８２歳には見えなかった\n\n▼同じ日。小林さんの後輩に当たる磐城高ＯＢが大阪府の花園ラグビー場で初めて開かれた「マスターズ花園」で試合に臨んだ。順位を決めない１試合のみの大会。花園出場の夢に青春をささげた元ラガーマンがグラウンドを駆け回り、大阪のチームに勝利を収めた\n\n▼ちょっぴり体形が変わった４０～７０歳の「おじさん」たちは、現役時代と同じコバルトブルーのジャージーをまとい、高校ラグビーの聖地で躍動した。５６人もの選手全員が出場を果たし、現役さながらのプレーも披露した\n\n▼地方では、若者の流出に伴う活力低下が共通の課題になっているが、こんな元気なおじさんたちがいるのは心強い。長い時を隔てても高校生の頃から色あせない情熱は、きっと地方に元気を与えてくれるだろう。", "publish_date": "20221017"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/646431", "title": "ＪＴの模索｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ＪＴの模索\n\n日本は先進国でなくなる－。近年、学識者らによる指摘が目立つ。豊かさの目安の一つ、１人当たりの名目国内総生産（ＧＤＰ）は伸び悩み、経済協力開発機構（ＯＥＣＤ）加盟国で中位に後退。いずれ韓国、台湾に抜かれるとの見方もある▼「国内１位だと思っていたのは、ただの自己満足…」。先月のしもつけ21フォーラムの講師、日本たばこ産業（ＪＴ）の清川栄一（きよかわえいいち）常務執行役員の言葉に驚いた▼率直な反省の弁は、加熱式たばこに関してだった。２０１５年以降、海外メーカーの商品投入に「全く売れないのではないか」。しかし予想に反して数年で市場全体の３割に。出遅れたＪＴは加熱式市場で猛追する▼「おごりがあった」と認め、営業スタイルを変えた。加熱式は使い方の説明が必要となるなど、店頭に並べただけでは売れない。選んでもらうには提案力が勝負となる。店舗営業に加え喫煙所での対話も始めた▼健康意識の高まりなどから事業を取り巻く状況は厳しい。マナーや分煙の徹底、美化と地域での貢献活動が重みを増す。喫煙、非喫煙を問わず「心地よさを感じ、認め合えるひとときの実現」を掲げる▼大掛かりな人員適正化に、地域と顧客を起点とする組織改編を行った。現実を見詰め将来を模索する姿。それは日本が浮上するための一つの示唆なのではないだろうか。", "publish_date": "20221017"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/189509", "title": "2022/10/17【三山春秋】「私はよそからやってきた分、過去の慣…", "text": "▼「私はよそからやってきた分、過去の慣習にとらわれることなく自由に振る舞えた」。7月に92歳で亡くなった正田醤（しょう）油相談役、正田宏二さん（館林市）が22年前、インタビューで筆者に語った言葉だ\n\n▼都内で生まれ育ったが、伯父で先代社長の6代目文右衛門氏の養子になり社業を継いだ。「まだ特急電車も高速道路もなく、館林に居を構えるのは決心が必要だった」という\n\n▼「よそ者」の視点や行動が、時に組織や地域を活性化することがある。食生活の洋食化や減塩指向でしょうゆの消費量が先細りとなる中、業務用加工品や小袋包装の調味料など新事業に活路を見いだし、同社を総合食品メーカーへと発展させた\n\n▼各市町村がさまざまな移住策を打ち出している。人口減少への対策はもちろんだが、「よそ者」による地域活性化も期待してのことだろう。住民が移住者をどう受け入れ、活躍の場を提供できるかが肝要だ\n\n▼2012年に名誉市民に選ばれた際、正田さんは「褒章や叙勲にも増してうれしい」と述べた。「それまで市民とは言い切れない部分がどこか残っていると感じていた」と後に本紙の連載で振り返っている\n\n▼社葬と同じ日に館林市議選の投開票が行われた。当選18人のうち8人が新人で、変革を期待する市民の思いが結果に表れたと思う。新人議員が市政にどんな風を吹き込み、地域に活力を生みだすのか注目していきたい。", "publish_date": "20221017"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/126135", "title": "１０月１７日【♪朗読：燕三条エフエム】", "text": "戦国大名の筒井順昭は病に伏して死期を悟ったが、跡継ぎはまだ幼かった。そのため、自分と声が似ていた木阿弥（もくあみ）という人物を市中から召し出して身代わりにするよう言い残した\n\n▼家臣は遺言通りにし、跡継ぎが成長すると順昭の死を公にした。木阿弥もまた市井の人に戻った。「元のもくあみ」という慣用句の由来は定かではないが、軍記「天正記」は、こうした故事を伝えている\n\n▼元の状態に戻るという意味で「元のもくあみ」と嘆く人もいるだろう。原発の運転期間を原則４０年、最長６０年と定めた規定が削除される見通しになった。東京電力福島第１原発事故を受け、規制改革の目玉となったルールが撤廃されることになる\n\n▼福島で過酷事故を経験し、この国は少しずつでも脱原発の道を歩むはずだった。しかし昨今の燃料費の高騰などを背景に、岸田文雄政権は原発の再稼働や新増設の方針に転換した。原発政策は福島事故以前に戻ったような感がある\n\n▼見方によっては当時よりも推進の色を濃くしているのかもしれない。運転期間のルールをなくし、新増設も認めるとなれば、立地地域は未来永劫（えいごう）、原発と隣り合って暮らすことになりかねない。再生可能エネルギーの可能性を探ることよりも、原発への依存傾向が強まることすら考えられる\n\n▼ひとたび過酷事故が起きれば、どれほどのものを失うか、私たちは胸に刻んだはずだった。福島事故の教訓とは何だったのかと言いたくなる。教訓さえもが元のもくあみになってしまうのか。\n\n朗読日報抄とは？", "publish_date": "20221017"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/17/82845/", "title": "2022年10月17日(月)", "text": "▼三重県鳥羽市の市民体育館で「差別の現実から深く学び、生活を高め、未来を保障する『教育』を確立しよう」をテーマに15日開いた第56回県人権・同和教育研究大会で、来賓あいさつした県議会の藤田宜三副議長が、人権を尊重する条例制定を進めてきた議会で「（人権侵害に絡む）悪質な情報」がネットに投稿されたのは残念と語った\n\n▼前日の代表者会議で聴取された小林貴虎県議の国葬を巡る「反対のＳＮＳ発信の８割が隣の大陸から」ツイート問題を指したのだろうが、外国人や障害者差別解消を訴える主催者や来賓の中で、他にこのＳＮＳ発信への言及はなかった。会場では、代表者会議で共に追及された旧統一教会問題が話題になっていた気がする\n\n▼同問題を追及した主役は、藤田副議長と同じ県議会会派・新政みえの三谷哲央副代表だが、来春の統一地方選勝利を目指した立憲民主党県連常任幹事会後の記者会見では、県連幹事長として国葬や県議のツイッター問題にそう触れることはなかったようだ\n\n▼国会では同党は自民党との関係を追及している。岸田内閣の支持率は危険水域の35％まで下落した。統一地方選を「飛躍の導火線」とするならまたとない材料のだが、着火はしなかった\n\n▼岸田内閣下落のきっかけは内閣改造が旧統一教会というヘビを出してしまったこと。立民も、中川正春県連代表が関連団体に祝電を、三谷県議が秘書として仕えた岡田克也同顧問は関係誌のインタビューに３回応じている。声をあげてはやぶ蛇という配慮があったのか\n\n▼いまいち、気勢があがらなく感じたのは気のせいか。", "publish_date": "20221017"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015729784.shtml", "title": "神戸新聞NEXT", "text": "ほこりをかぶって、すっかり黄ばんだ本が押し入れの中にある。処分しようと何度か手に取ったものの、どうしても捨てられない◆そんな本の中に司馬遼太郎さんの作品がある。学生時代に手にした「竜馬がゆく」「峠」「坂の上の雲」…。夢中になって読んだ。「竜馬がゆく」が出版されたのは１９６３年。半世紀以上も前だが、今も若い読者をひきつけ、今夏、初めて漫画本になった。司馬さんは１９２３年、大阪市生まれ。来年、生誕１００年を迎える◆これに合わせて司馬遼太郎記念館がサイト上で好きな作品を問うアンケートを始めた。どの作品が好きか？ その理由は？ そして、次世代へのお薦め作品は？ 上村洋行館長は「世代によってどんな違いが出てくるのでしょう」と目を輝かせる◆司馬さんは「人間」と「国家」を描き続け、小学６年の教科書にエッセー「２１世紀に生きる君たちへ」を書き、こんな一文を残した◆「人間は、助け合って生きているのである。…人間は、社会をつくって生きている。社会とは、支え合う仕組みということである」◆だが、２１世紀も暴力が世界を支配し、対立と分断が人をゆがめる。司馬さんが後世に伝えたかった人間観とは何か。ほこりを払い、もう一度読んでみようと思う。２０２２・１０・１７", "publish_date": "20221017"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221017"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1319724/", "title": "また岡山からニューヒロインが現…：山陽新聞デジタル｜さんデジ", "text": "また岡山からニューヒロインが現れた。先月行われた女子ゴルフの「住友生命レディース東海クラシック」で倉敷市出身の尾関彩美悠（あみゆ）選手がツアー初優勝を果たした▼今年プロデビューしたばかりの１９歳の快挙だ。首位で迎えた最終日。最終１８番で第２打をピンに絡ませ、栄冠を懸けたバーディーパットを悠々と沈めて拳を握りしめた▼年初に山陽新聞体育賞の贈呈式で会った際は１５８センチの小柄な体が印象的だった。昨年６月の日本女子アマチュア選手権で頂点に立ち、合格率３・４％のプロテストでトップ合格を果たした有望株は「２年目までに優勝を」という夢を早々と成し遂げた▼３年前に全英女子オープンを制覇した岡山市出身の渋野日向子選手と同じ作陽高で力を養った。「個性を伸ばす」との指導方針の下、磨いたのは積極果敢なスタイルだ▼国内ゴルフ界は若手の快進撃が際立つ。渋野選手ら１９９８年度生まれの「黄金世代」を筆頭格に２０００年度生まれの「プラチナ世代」が台頭し、そこに尾関選手ら０３年度生まれの新勢力が芽を出しつつある▼先月のステップアップツアー「山陽新聞レディースカップ」は、１８歳で同じプロ１年目の桜井心那（ここな）選手が優勝し「ジュニア時代からのライバルの存在は励みになる」と尾関選手は語る。こうした切磋琢磨（せっさたくま）が底力につながるのだろう。", "publish_date": "20221017"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/227175", "title": "中国新聞デジタル", "text": "同点に追い付き、テレビ桟敷も大いに沸いた。頂点まで勢いに乗って駆け上がると期待した人も少なくあるまい。まさかこんな結末が待っているとは。きのうのサッカー天皇杯決勝で、サンフレッチェ広島がPK戦の末に敗れた▲相手の堅い守りに加え、二つの「呪縛」に苦しめられた。決勝での連続無得点という一つ目は、クリアした。しかし初優勝という呪縛は9大会ぶりの挑戦でも解けなかった。準優勝は6度目になるが、その先にたどり着けるのは果たしていつだろう▲嘆くよりむしろ、優勝したヴァンフォーレ甲府をたたえるべきなのかもしれない。J2ながら、サンフレを含むJ1の5チームを次々に破り、地元の戦国武将、武田信玄も果たせなかった頂点に立った▲チームの名は信玄の旗印「風林火山」を基にしているそうだ。同時代に生きた安芸の国の毛利元就にちなんだサンフレと互角に戦ったのも、信玄にも負けない戦略があったからだろうか▲サンフレに嘆いている暇はない。今週末にはYBCルヴァン・カップの決勝が待っている。今度こそ、一発勝負の大舞台に勝てないという呪縛を解かねばならない。創設30周年に花を添えることを期待したい。", "publish_date": "20221017"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/284180", "title": "明窓 円安の思わぬ影響", "text": "先日、米大リーグの大谷翔平選手（２８）がエンゼルスと１年３千万ドル（約４３億５千万円）で来季の契約に合意したとの記事が載った。１ドル＝１４５円の計算だ。１年前だったら為替相場は１ドル＝１１０円程度。円換算すると３３億円で、このまま円安が続くと１０億円以上の違いが出る▼お金を米国で使う場合はほとんど関係ないが、大谷選手がもし日本で買い物をすれば、円安は思わぬ「恩恵」になる。もっとも２年続きで最優秀選手（ＭＶＰ）級の大活躍を日本のファンにも見せてくれたのだから、その程度の「ご褒美」では足りないくらいだ▼円安の影響はメリットもデメリットも金額が大きいほど顕著になる。気になるのは防衛装備品の調達。例えば２年前に米国が日本への売却を決めた最新鋭のステルス戦闘機１０５機の合計額は、その後のサポートなども含めて約２３１億ドル。為替相場を反映して支払いレートが１０円変われば大きな違いが出る規模だ▼米国製の高額な装備品を調達する「対外有償軍事援助（ＦＭＳ）」はドル建ての契約で、契約年度と支払い年度でもレートの違いが生じ、円安が進むと割高になる▼政府は来年度から向こう５年間の防衛費を計４０兆円超にする方針と伝わる。その財源を増税で賄うにしろ、「つなぎ国債」にするにせよいずれ負担するのは国民。それだけに目算違いが生じないよう中身も時期もしっかり吟味が必要だ。（己）", "publish_date": "20221017"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "生誕の地、岡崎出身の７７歳元会長もその「大局観」に魅せられた\n\n著名人の愛読書、山岡荘八版「徳川家康」に今こそ学ぶべき「平和を希求する生き方」\n\n（2022/10/17）\n\n徳川家康と言えば、狡猾な「たぬきおやじ」のイメージで語られることが多い。しかし作家の山岡荘八（１９……", "publish_date": "20221017"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/601230", "title": "小社会 自問自答", "text": "校庭から学校の裏山まではこんなに近いのか。東日本大震災の津波で児童７４人と教職員１０人が犠牲になった宮城県石巻市の大川小。体験学習で子どもたちも登ったことがあるという裏山に避難できていれば…と素直に思った。\n\n\n\n子どもたちは教員らの指示で校庭に４０分以上とどまり、北上川近くの堤防付近に移動を始めてすぐに津波にのまれた。裁判では、学校や行政の事前防災の不備などを認める判決が確定。先日、現場で記者らを案内してくれた只野英昭さんはあの日、妻と父、学校では３年生だった長女を亡くした。「正直、悔しいです」\n\n\n\n当時５年生だった長男、哲也さんは奇跡的に助かった児童４人の１人。震災後は語り部に加わり、過酷な体験を伝える。今夏は本県の黒潮町でも講演している。\n\n\n\n只野さんは、目を覆いたくなるような事実を伝えないと、悲劇は繰り返されると言う。美談ではなく。たとえば小中学生が声を掛け合って高台に避難した「釜石の奇跡」。「避難訓練でしていたことを当日実行した。現地の方はみんな、奇跡でも何でもねえって言います」\n\n\n\n大川小には今も多くの人が訪れる。校庭に立ち尽くす教員、来年から教員になる学生も多いという。只野さんが声を掛けると、「自分だったら何ができるか確かめに来ました」「自問自答しに来ました」。\n\n\n\n本県もやがて来る南海トラフ地震と向き合う。想像を広げ、自問自答できているだろうか。\n\n\n\n\n\n１０月１７日のこよみ。\n\n旧暦の９月２２日に当たります。 みずのと う 九紫 赤口。\n\n日の出は６時１２分、日の入りは１７時３０分。\n\n月の出は２２時４８分、月の入りは１３時００分、月齢は２１．２です。\n\n潮は小潮で、干潮は高知港標準で４時０６分、潮位６１センチと、１５時５４分、潮位１３０センチです。\n\n満潮は１１時３５分、潮位１４２センチと、２０時５５分、潮位１４６センチです。\n\n\n\n１０月１８日のこよみ。\n\n旧暦の９月２３日に当たります。きのえ たつ 八白 先勝。\n\n日の出は６時１２分、日の入りは１７時２９分。\n\n月の出は２３時４５分、月の入りは１３時４３分、月齢は２２．２です。\n\n潮は小潮で、干潮は高知港標準で５時２２分、潮位７１センチと、１９時４４分、潮位１３１センチです。\n\n満潮は１３時４９分、潮位１４３センチと、２２時４０分、潮位１３３センチです。", "publish_date": "20221017"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1001943/", "title": "トットちゃん、チチとアンアンに驚き", "text": "少女は一目ぼれした。白と黒の模様をしたクマのような縫いぐるみ。カメラマンの叔父から米国土産にもらった。戦時下の空襲時も一緒に避難したほど▼パンダ好きで知られる黒柳徹子さんの思い出だ（「パンダとわたし」黒柳徹子と仲間たち著）。後に実在する生き物と知ったときは「爆発的な驚き」だった。ついに1968年、ロ...", "publish_date": "20221017"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221017122700?c=39546741839462401", "title": "突破力 ｜ 長崎新聞", "text": "岸田文雄首相の看板が「聞く力」なら、この人は「突破力」だ。ところで、その“定評”を支えている実績って何だったか…と改めて考えてみて、ようやくたどり着いたのは行革担当相時代の「脱はんこ」宣言ぐらいなのだが▲その“突破力の人”河野太郎デジタル相が現行の健康保険証を2年後の秋に廃止し、マイナンバーカードを代わりに使う「マイナ保険証」に切り替えると発表した。運転免許証との一体化も前倒しを検討するらしい▲カードを持たなければ医者にかかれない…「健康」を人質に、個人の意思に任されていたカード取得を義務化しようというのだ。たちが悪い、というほかに表現を思いつかない▲普及率の頭打ちには理由がある。紛失や盗難やその先の悪用に対する不安は拭えていないし、情報流出の懸念も消えない。それ以前に、このカードがいったい“誰”の利便性を向上させるものなのか、その説明も説得も決定的に不足している▲「突破力」の意味するところは、例えば〈停滞した局面を切り開く力〉だろう。だが、それは、決して〈批判や異論に耳を貸さずに突き進む度胸〉とイコールではない▲粗雑で強引な突破力の出番ではない。不安や懸念や抵抗感を直視し、説明を尽くす時だ。「急がば回れ」－。知らないわけがないのに。（智）", "publish_date": "20221017"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/933518", "title": "清張が歩いた佐賀平野", "text": "社会派推理小説ブームを巻き起こした作家の松本清張（１９０９～９２年）。今年は没後３０年で、特集記事などを目にする。本紙「ひろば」欄にも清張ファンが魅力をつづった文章を寄せていた◆清張は朝鮮半島に出征し、両親と妻子は妻の出身地である神埼に身を寄せた。見渡す限りの田んぼ、いくつもの掘割、普通のカラスとは異なった鳴き方をするカチガラス…。終戦で戻った清張は神埼の風景や農家の暮らしぶりについて、自叙伝『半生の記』に書きとめている◆勤めていた小倉（北九州市）の新聞社に復職したが、特段の仕事もなく、生活は苦しかった。そんな時、神埼の農家が作っていたわらぼうきに目をつけ、仲買のアルバイトで生計を立てた。「利幅はうすかったが、数がまとまっているので飢餓を突破するだけの収入にはなった」という◆清張は４０年余りの作家生活で千編に及ぶ作品を描いた。小説にとどまらず、評伝や古代史、現代史など幅広い領域にテーマを広げ、心の奥底、社会の闇に迫って多くのファンを得た。「戦後日本文学の巨人」とも称される作家の人生に、佐賀が絡んでいたと思えばうれしくもある◆清張が復員したのは４５年１０月で、農家の軒にはわらが山積みされていた。ちょうどこの時季の佐賀平野を歩いたのだろう。秋の夜長、清張作品に触れてみたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221017"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164489/", "title": "きょうは「ボスの日」だそうだ... | 南風録 | 南日本新聞", "text": "きょうは「ボスの日」だそうだ。職場の上司に感謝を伝えようと米国で１９５８年に始まった。日本では８８年からデパートなどがＰＲしたものの、いまひとつ浸透していない。\n\nボスと聞いてサルを思い浮かべる人もいるのではないか。野生のニホンザルを餌付けしている大分市の高崎山自然動物園で昨夏、二つある群れの一つに新たなトップが誕生した。９歳の雌ヤケイである。\n\n雌ザルが頂点に立つのは、７０年近い園の歴史でも初めてという。ヤケイは序列２位の雄からの求愛を後ろ盾に力を誇示し始め、上位の雄たちも恐れる存在になった。６月下旬にはボスのナンチュウもねじ伏せた。\n\n高崎山の雄の社会は年功序列が基本で、ナンチュウは人間に換算すると１００歳近い。人間なら３０代前半に当たる雌の躍進は、上位の雄の高齢化も影響しているのだろうか。ヤケイは下克上が心配された秋からの繁殖シーズンも乗り越え、地位を守る。\n\n人間社会では、部下の育児と仕事の両立を支援する「イクボス」の取り組みが進められている。鹿児島県内でも広がりつつあるそうだが、２０２１年度の男性育休取得率は１７．７％にとどまった。\n\n尾を立てて歩いたり、木に登って枝を揺らしたりと雄のような行動も取るヤケイは、４歳のわが子の前では優しい母の表情を見せる。二つの顔を持つボスがいる群れに両立のヒントがあるかもしれない。", "publish_date": "20221017"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1600686.html", "title": "＜金口木舌＞今日の沖縄そばの味", "text": "全国旅行支援が始まった。初日の11日、宿の予約サイトをのぞいたが、アクセスが集中し、なかなかつながらなかった。つながっても不安定な状態が続いていた\n\n\n\n▼多くの人が堂々と旅ができる日を心待ちにしていたと感じた。旅の楽しみはたくさんあるが、食はその一つ。京都で食べた湯葉、タイのガパオライス。もともと好きだったものだが、本場のものはひと味もふた味も違っていて、さらに好きになった\n\n▼沖縄を訪れる観光客が一度は口にするのが沖縄そばだろう。最近はコロナ禍での観光需要の落ち込み、原材料価格高騰など厳しい環境が続いているが、沖縄を代表する「ソウルフード」であることには変わりない\n\n▼沖縄戦で夫を失った女性たちは戦後、現金収入を得るため各地でそば屋を開いた。日本復帰をきっかけに「沖縄そば」の名称が使えなくなりそうだった過去もある\n\n▼今日は「沖縄そばの日」。昼食や夕食は沖縄そばという人は多いはず。その歩みと沖縄の歴史に思いをはせて食する１杯はきっといつもより味わい深いだろう。", "publish_date": "20221017"}
]