[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/518735/", "title": "苦難の戦後：北海道新聞 どうしん電子版", "text": "戦争の記憶を継承するのにこの日も忘れてはならない。一晩で１０万人超が死亡した１９４５年３月１０日の東京大空襲。１月に死去した作家の半藤一利さんにとって１４歳のあの夜は「歴史探偵」の原点だ▼川で運よく船に引き上げられ九死に一生を得た後で、岸辺で次々と火だるまになる人をぼうぜんと眺めていた。それでも「私の体験など、まだ幸運な方だったのかもしれない」と生前語っている▼戦災孤児となった人、顔に大やけどを負ったり腕や足を失ったりした人。苦難の戦後を歩んだ空襲生存者が全国に多くいる。被害者団体は７０年代から国の補償を求め立法措置を働きかけ、裁判も闘ってきた▼だが「戦争被害は国民が等しく受忍すべきだ」などとする国の冷たく厚い壁に阻まれる。いったん救済を認めれば、国内外から民間被害者の補償要求が次々出かねないとする国家の保身が働いた。昨年ようやく、超党派の議連が心身に障害が残った生存者に限り１人５０万円を支給する法案の要綱案をまとめた▼重い人生への償いとしてはあまりに不十分だが、関係者に残された時間は短く、今国会成立に望みを託す。先週、決起集会が開かれた▼６歳時に鹿児島の空襲で左足を吹き飛ばされた女性は「虫けらのように扱われてきた人生の最後の一瞬でも、この国に生まれてよかったという気持ちを抱きたい」と訴えた。立法府の使命を果たす時だ。２０２１・３・７", "publish_date": "20210307"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210306khn000043.html", "title": "河北春秋(3/7)：気仙沼市に「鼎心（かなえ）」という酒があ… | 河北新報オンラインニュース", "text": "河北春秋(3/7)：気仙沼市に「鼎心（かなえ）」という酒があ…\n\n気仙沼市に「鼎心（かなえ）」という酒がある。同市本吉町の酒店経営大越巌さん（５４）が手掛ける純米吟醸酒だ。「地元の農家と酒米を育て、地元の蔵元と協力し、地元の水を使って本当の地酒を造る」という夢をかなえた▼初年度の１９９３年は大凶作に泣いたが仲間と乗り越えた。現在は１・８リットル瓶換算で年８００本ほどを生産する。名は気仙沼湾の古くからの呼び名である「鼎（かなえ）が浦」と、願いを「かなえたい」という思いに由来する▼三陸沿岸道の気仙沼湾横断橋がきのう開通した。愛称は「かなえおおはし」。由来は「鼎心」とほぼ同じだ。三陸沿岸を走る高速交通網は地元の悲願であり、橋は東日本大震災からの復興の象徴とされる。「橋は交通機能のほかに、利用する人々の心の領域に働き掛ける何かを持つ」（松村博さん『橋梁景観の演出』）。横断橋はまさに三陸の苦闘と希望を訴えかける▼震災の津波で全壊した大越さんの店も今年中には再建予定だ。「楽しさ、うれしさに寄り添い、悲しみを癒やす酒。それが鼎心であってほしい」と大越さん▼観光に産業振興に、これから横断橋に多くの人が夢を重ね見るだろう。鼎心を盃に、かなった夢とこれからの夢に乾杯。橋の完成を見ずに震災で犠牲になった人々の、かなえたかっただろう夢に献杯。（２０２１・３・７）", "publish_date": "20210307"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210307AK0020/", "title": "北斗星（３月７日付）｜秋田魁新報電子版", "text": "まだ雪の残る秋田市内の田んぼで、ハクチョウがガンなどと一緒に餌をついばんでいた。ユーラシア北部の繁殖地に戻る途中で立ち寄り、しばし体力を蓄えているのだろう。今年も北帰行の季節を迎えた\n\n\n\n▼大仙市で野鳥観察を続けた鳥類研究者、仁部富之助は「野鳥八十三夜」（１９６４年刊）で、ハクチョウは情に厚い鳥だと書いている。越冬地で倒れた仲間の霊を弔うため、節目の年忌に当たる年には必ず渡って来るという言い伝えがあるという。今年も仲間を懇ろに弔ってから帰途に就いたのだろうか\n\n\n\n▼日本野鳥の会県支部の調査によると、県内には毎年、千羽から２千羽前後のハクチョウが飛来するという。大館市の長木川や横手市十文字町の皆瀬川ではかつて、「冬の風物詩」として餌付けが行われていた。当時は３千羽以上が飛来していたようだ\n\n\n\n▼大きく減った原因は鳥インフルエンザ。渡り鳥がウイルスの運び屋と目されている。２００８年に十和田湖で感染したハクチョウが見つかって以来、県内では餌付けが禁止された\n\n\n\n▼鳥インフルのウイルスが変異して、人から人へ感染する毒性の強い新型ウイルスになるのではないかと懸念されている。今のところは確認されていないが、新型の恐ろしさはコロナ禍が現在進行形で証明している\n\n\n\n▼鳥インフルはこれまでも毎年発生してきた。今冬は特に全国で多発している。感染で死んだ野鳥の中には複数のハクチョウもいた。北帰行が終わるまでは気が抜けない。", "publish_date": "20210307"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽病に伏していると気分転換がしたくなるもの。俳人の正岡子規（1867～1902年）は最晩年に著した随筆集「病床六尺」に、日々の慰みを書き連ねた。その中で複数回登場するのが「双眼写真」なるものである。\n\n▼▽角度をずらして撮影した2枚の写真を並べ双眼鏡のような道具で覗（のぞ）くと立体的に見える仕掛け。活動写真が見たくてもかなわない子規のため知人が一式を贈った。「これを覗くのが嬉（うれ）しくて嬉しくて堪（たま）らんのである」。レンズ越しの景勝地に自分がいるような興奮が伝わる。\n\n▼▽コロナ禍で移動が制限される中、居ながらにして各地の景色や自然を疑似体験できる仮想現実（ＶＲ）の旅行形態が普及しはじめた。専用ゴーグルを装着して視線を移動させれば360度の映像が楽しめる。バーチャル修学旅行や要介護者向けの旅なども既に商品化済みだ。\n\n▼▽ゴーグルを購入し、インターネット上に公開されているスマホ用のＶＲ動画で国内外を巡ってみた。深海に潜ったりスカイダイビングをしたり。子規の高揚感が何となく分かったが、想定外は視聴し続けていると目が回ること。乗り物酔いの症状まで再現されなくてもいい。\n\n（2021/03/07付）", "publish_date": "20210307"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210307-591874.php", "title": "【３月７日付編集日記】就活と背広", "text": "青年期を米国やフランスで過ごした永井荷風は、現地の生活や風習に詳しく、明治期の西洋崇拝の風潮にはやや懐疑的な立場だった。特に洋服に関しては、強いこだわりがあった\n\n▼色については「西洋人に似合っても、日本人には似合わぬものがある」と断言し、黒、紺、ねずみ色が誰にでも合って、無難だとした。背広は普段着で、日本でいう着流しと同じだとも主張。西洋で背広を着ていると、商店の使用人に見違えられるとも「洋服論」に書いている\n\n▼来春卒業する大学生の就職活動が本格化して１週間。リクルートスーツという言葉が生まれた４０年ほど前とは、活動自体もだいぶ変わった。それでも背広が似合っているかや面接官の反応が気になるのは今も同じだろう\n\n▼コロナ禍での今年の就活はかつてない厳しさだ。キャンパスに行けない大学生活。生活のためのアルバイトすら思うようにできない苦しみ。企業の採用予定数の大幅減など、多くの壁が立ちはだかる\n\n▼厳しい時代を乗り越えてきた学生は、胸を張って試験に臨んでほしい。背広が似合うかどうかは、重要ではない。この時代をどう生き抜いていくか。それを自分の言葉で語れれば、面接官にも思いは伝わるはずだ。", "publish_date": "20210307"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/425049", "title": "修復的司法｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "修復的司法\n\n双子の姉妹の李在英（イジェヨン）さんと李多英（イダヨン）さんは、韓国女子バレーボール代表チームの主力選手で、テレビ番組に出演するなど人気者だった▼ところが、小中学校時代のチームメートと名乗る人物が２月、姉妹から金を要求されたり、暴力を振るわれたりしたと、インターネットに投稿した。これが会員制交流サイト（ＳＮＳ）を通じて拡散。姉妹は謝罪したが、五輪代表の資格を剥脱された▼「修復的司法」という手法がある。欧米由来なので、その定義はさまざまだが、ＮＰＯ法人対話の会（千葉県松戸市）は「犯罪を、地域社会に起きた害悪ととらえ、被害者、加害者、それぞれの家族、地域の人々が直接的に関与して、その害悪を修復しようとするもの」と説明している▼具体的には、第三者の進行役が被害者側、加害者側から個別に話を聞き、少しずつ一方の思いを他方に伝えていく。そうやって準備をした上で、進行役の司会で直接会って対話する▼犯罪被害だけでなく、学校でのいじめや親子の対立、隣人トラブルなどにも活用できる手法だろう▼双子の姉妹も進行役に入ってもらい、いじめの被害者を見つけて直接謝り対話することで、和解できるのではないか。そうなれば、東京五輪では、日本と同じ１次リーグで対戦する韓国の代表チームに復帰する道も開けるかもしれない。", "publish_date": "20210307"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/278296", "title": "07【三山春秋】100年近い藩主の不在で…｜三山春秋｜上毛新聞ニュース", "text": "▼100年近い藩主の不在でさびれていた前橋が活気を取り戻すきっかけとなったのは、1859（安政6）年の横浜開港である。最大の輸出品となる生糸の主要生産地として、まちは大きく発展していく\n\n\n\n▼前橋市出身の児童文学作家、木暮正夫さん（1939～2007年）が実在の人物をモデルに書いた小説『焼きまんじゅう屋一代記』（1973年、偕成社刊）は、幕末明治期の激変するこの地を舞台に、名物「焼きまんじゅう」を生み出し広めていく人々の物語だ\n\n\n\n▼理不尽な仕打ち、過酷な現実の生活に直面しながら、それに立ち向かう領民たちの気概や心の触れ合いを前向きに、時にユーモラスにつづっている\n\n\n\n▼あとがきにこんな言葉がある。〈庶民の近代百年史のような作品に〉〈主人公のがんばりや失敗から現代の子どもたちがなにかをくみとってくれれば〉。入念な調査によるエピソードで時代の息吹を生き生きと描き、読む者を勇気づけてくれる\n\n\n\n▼同作をはじめ社会的な作品からノンフィクション、民話まで200冊を超える著作を残した。そんな多彩な仕事を紹介する前橋文学館の「木暮正夫展」で実感するのは物語の力の大きさである\n\n\n\n▼いずれも平等と平和を願い、人をいたわる気持ちの大切さを訴える揺るぎない信念が伝わる。対立が絶えないこの時代にこそ求められる創作姿勢だ。", "publish_date": "20210307"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/07/56991/", "title": "2021年3月7日(日)", "text": "▼今日で三重県独自の新型コロナウイルス感染症拡大対策「緊急警戒宣言」が解除される。鈴木英敬知事は４日のぶら下がり会見、５日の感染症対策本部員会議後の記者会見で、解除後も慎重な行動を継続するよう求めた。「気の緩みがリバウンドにつながる」とし「（新しい感染者の減少という）成果が水泡に帰すことが絶対にあってはならない」\n\n▼全国一斉の緊急事態宣言や、秋の緊急警戒宣言で、いったん沈静化するかに見られた感染が、解除でいずれも宣言前を上回る襲来を呼び込んだ。景気浮揚へアクセル全開にしたことが大きな原因の一つと見られている。さすがに知事も、３度目に際し「エビデンス（根拠）はない」と強気で言い続けることにためらいが出てきたのだろう\n\n▼２日の県議会で、知事は長いコロナ禍に対し「明けない夜は絶対にありません」と、シェイクスピアの「マクベス」の言葉を引用して「安心で穏やかな日常を１日も早く取り戻す」決意を語った。現在が暗いトンネルの中か、新しい生活へのスタート地点にいるか。どちらと見るかで対策は違ってこようが、知事は国にならってコロナ後の新しい生活を呼びかけながら、トンネルの中を出口に向かって進んでいる姿をイメージしているのではないか\n\n▼大方の県民もそうに違いない。そのストレスに満ちた心理が解除とともにトンネルを脱した解放感と重なって「気の緩み」「リバウンド」につながったのがこれまでではなかったか。アクセルは今回控えているが、トンネルを出た、夜が明けたと解除を思わせることは、同じ結末を招きかねない。", "publish_date": "20210307"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/867964.html", "title": "３月７日【大自在】 炭坑のカナリア｜静岡新聞アットエス", "text": "ぽかぽか陽気は眠気を誘う。１０代の頃に学んだ「春眠暁を覚えず」という漢詩が頭に浮かび、意識は一瞬心地よい混濁へと沈む。６日の県内は春本番を思わせた。\n\nカエルの春眠とは初耳だった。本紙２日付朝刊がニホンアカガエルの産卵を伝えていた。ニホンアカガエルは雨が降り、寒さが和らいだ早春の夜、冬眠から目覚めて産卵し、活動を再開する５月ごろまで再び眠りに就くそうだ。\n\n静岡市内の生息地で撮影された写真は、産卵が終わるまで雄が雌の背にしがみついて離れない繁殖の営みをありありととらえていた。大仕事を終えたカエルは今、春眠の真っ最中か。\n\nニホンアカガエルは静岡県のレッドデータブックで絶滅の危険が増大している「絶滅危惧２類」の区分。静岡市内で唯一生息が確認されている山あいの水田では、市民グループが保護活動に力を入れる。\n\nカエルなどの両生類は生息地が限られ、環境の変化に影響を受けやすい。世界全域で個体数の減少が懸念され、身近にカエルを目にする機会も少なくなった。農薬など化学物質の影響もあれば、田んぼが開発され生息域が狭まっているせいもあろう。世界的には「カエルツボカビ」による感染症で、過去５０年間に９０種の両生類が絶滅したとの推計もある。地球温暖化による気候変動も死活問題だ。\n\nかつて炭鉱労働者は有毒ガス検知のためカナリアをかごに入れて坑道に入ったという。両生類は地球環境の悪化を警告する存在として「炭坑のカナリア」にもたとえられる。今年もカエルの歌が聞こえてくるか。耳を澄ませたい。", "publish_date": "20210307"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1273332", "title": "「二十四の瞳」という映画がある…", "text": "「二十四の瞳」という映画がある…\n\n【越山若水】「二十四の瞳」という映画がある。作品で重要な役割を担ったのが唱歌「仰げば尊し」だった。卒業式では涙を誘う定番の一曲だったが、今では歌われることがめっきり減っている▼「二十四の瞳」は１９５２年に壺井栄が発表した小説が原作。５４年の公開で、戦前の瀬戸内海の小豆島を舞台に、女学校を出た教師と１２人の児童の出会いと別れを描く。数学者でエッセイストの藤原正彦さんは小学生の時に、担任に連れられ級友と一緒に見たそうだ▼クライマックスといえる卒業式のシーンで合唱された「仰げば尊し」に「ガキ大将の私は子分どもに涙を見せては、と我慢していたが、どうしようもなかった」と近著「我が人生の応援歌」（小学館新書）で告白している▼藤原さんは「仰げば尊し」に涙するのは友達らとの別れというより、別れそのものが悲しいのだという。文語の持つ力で呼びさまされる、日本人伝統の「もののあわれ」に心を揺さぶられるためと説いている。だが卒業式では年々、流行歌に取って代わられている。歌詞の文語が分かりにくいからともいわれる▼県内の小中学校ではこれから卒業式がピークだ。コロナ禍の中、昨春には長期の臨時休校もあった。感無量だろう。ところで越前市内の小中学校で昨年「仰げば尊し」が歌われたのは１校だけだったと聞いた。それでは今年は？ 思わず天を仰いだ。", "publish_date": "20210307"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014131323.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "山本兼一さんの長編小説「白鷹伝（はくようでん）」は戦国時代が舞台である。「からくつわ」と呼ばれる白いタカと、実在の人物という鷹匠（たかじょう）を描いている。読んでいて、こんな表現が目にとまった◆「枝にとまる居ずまいがいい。獰猛（どうもう）でありながら、典雅な気品がある」。あるいは「鷹は、天地の営みの頂点に立つ生き物だ。鷹をあやつる俺は、天地浩然（こうぜん）の気をあやつる者だ」。山本さんの筆致はちょっと熱い◆人とタカとのつながりは、それほどに深くて古い。世界では５千年以上も前の壁画にタカ狩りがあるという。古代日本でも記録にあり、戦国期は武将が好んだ。そんなつながりに今、これまでと違う風が吹く◆タカの一種、ハリスホークが空を舞って約千羽ものムクドリを追い払う話題が、本紙の明石版にあった。アイガモ農法で飼うヒナをカラスから守るためハリスホークが放たれた話を読んだのは、昨年の本紙但馬版◆どんな派遣依頼があるか、鷹匠に尋ねたことがある。鳥の巣に悩む工場、カラスがボールを盗むゴルフ場、餌付けのハトに困るマンション…。科学が攻めあぐねる敵に「天地の営みの頂点に立つ」タカが挑む◆どうだい、現代の敵は手こずるかい。ムクドリ対策で登場し、本紙に載った鋭い眼光のタカへつい問うてみる。２０２１・３・７", "publish_date": "20210307"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210305085904.html", "title": "コロナとの闘いが始まってから1年余りが…｜奈良新聞デジタル", "text": "コロナとの闘いが始まってから1年余りが過ぎた。大阪・京都府下へは、長いこと足を踏み入れていない。父の年忌法要のため、車で堺市内まで行ったのが唯一の例外だ。\n\n\n\n通勤途中で時折、マスク無しで歩く人とすれ違うことがある。相手がすれ違いざまに、せきやくしゃみをしないか、怯えながら行き交う。緊張を強いられ、精神衛生上、極めてよくない。\n\n\n\n自分や家族、周囲の人々の身を、コロナという敵から守るにはマスクが基本、ということをあらためて認識してほしい。せきエチケットもしかりだ。\n\n\n\nこうしたことだけでなく、コロナ禍によって「自粛生活」が長引き、疲れが抜けないという人も多いのではないか。自由に行動できないことが、心身をむしばんでいる気さえしてしまう。\n\n\n\n個人的には家に居る機会が増え、録画したテレビ番組を見ることも多く、電気代などもかさんでいる。運動不足にならないよう注意したい。\n\n\n\nワクチン接種もようやく始まったが、自分の順番がいつになるのか、まだまだ分からない。手洗いや手指の消毒といった基本的な対策を励行するしかない。(恵)", "publish_date": "20210307"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1106584/", "title": "「罪な女」で直木賞に輝いた作家…：山陽新聞デジタル｜さんデジ", "text": "「罪な女」で直木賞に輝いた作家藤原審爾は今年生誕１００年を迎えた。ゆかりの備前市歴史民俗資料館で記念展が開催されている（３１日まで）▼話題の展示は藤原が晩年、宮本武蔵を題材に構想と執筆に没頭した未発表の直筆原稿だ。出生地とされる美作地方を舞台に武蔵の幼少期を描いた小説の書き出し部分とみられる▼「夜半、美作の深い山々の中で、風が興った」。冒頭から大きなドラマを予感させる。読者は躍動する文字の連なりに導かれて少年武蔵の世界へ―。完成していれば集大成の作品になったはずだ▼藤原は東京生まれ。幼い時に両親を亡くし、備前市の父の実家で祖母に育てられた。現青山学院大へ進学したが結核で退学し、病と闘いながら創作を続けた▼「バラが咲いた」の作詞作曲で有名な浜口庫之助は大学の盟友である。経済原論のテストで、浜口の回答はさんざん考えて４行。藤原は試験時間が終わりそうになっても書き続け、ともに満点。「いくら長く書いても、読む人を飽きさせず、惹（ひ）きつけていく文章力があった」と浜口は後に書いている▼岡山県北の奥津温泉をモデルにした出世作「秋津温泉」など、純文学から中間小説、娯楽小説まで幅広く手掛けていずれもが支持され、「小説の名人」とも呼ばれた藤原。そんな破格の仕事が忘れられつつあるのは残念だ。", "publish_date": "20210307"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=732793&comment_sub_id=0&category_id=143", "title": "球春到来、オープン戦", "text": "早朝から長い行列―。１年前の今頃はドラッグストア前にマスクや消毒液を求める人の姿が見られた。それまでは入手が難しくなかったモノも、新型コロナウイルスの感染拡大で価値や値段が大きく変わった▲広島で長い行列といえばカープ戦のチケットが思い浮かぶ。２年前には抽選券を求めて５万人以上がマツダスタジアム周辺に並び大混乱。全国ニュースになった。今はコロナもあり大勢が列をなす売り方は姿を消した▲チケットの人気も少し変わってきたのだろうか。きのうのオープン戦初戦である。意外にも「入場券は十分あり！！」と紙面にあった。オープン戦とはいえ待ちに待った球春到来である。この仕事さえなければ、駆け付けたかった▲沖縄などキャンプ地は無観客が貫かれた。ルーキーの躍動が伝えられ、ウズウズしていたファンも多いはずだ。いよいよ生で見られるオープン戦。一挙手一投足に注目しながら、観戦を楽しむ笑顔がスタンドにあった▲東京など１都３県で緊急事態宣言が延長された。プロ野球は開幕しても、観客を減らしての開催となるかもしれない。チケット人気もチーム状態と同様、うなぎ上りに、いやコイ上りになるのだろう。", "publish_date": "20210307"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1615083189878/index.html", "title": "山陰中央新報社｜麒麟獅子舞の娯楽性を高める", "text": "東日本大震災の教訓を伝える神楽を創作した福島市の詩人・和合亮一さんは石見神楽の娯楽性に学んだという。石見神楽はもともと神前の舞でありながら、時に漫才のような掛け合いを交え、観客を笑わせる。初めて見た時はこんな伝統芸能があるのかと驚いた▼華やかな衣装やテンポの良い囃子（はやし）に加え、掛け合いや、大蛇（おろち）が火を噴く、恵比寿（えびす）があめ玉をまくといった演出が魅力を高めている。ある社中のメンバーは「昔のやり方を守るだけでなく、今の人が見て楽しいものに変えていかないと続かない」と話してくれた▼鳥取市を中心に伝わる麒麟（きりん）獅子舞もアレンジがあっていい。地域ごとに舞や囃子が少し違うのが特徴なので、各地伝統のスタイルは守りつつ、娯楽性を高めた麒麟獅子舞を創作したらいい▼兵庫県新温泉町の麒麟獅子舞は、鳥取のカーンと鳴らすかねと違い、チャカチャカ鳴らす銅拍子を使い、テンポが速い。麒麟獅子の先導役・猩々（しょうじょう）が鳥取は冒頭に舞った後、引っ込むのに、新温泉はずっと麒麟獅子のそばをうろうろし、手招きや話し掛けるしぐさをする。鳥取市内でも賀露町は麒麟獅子の舞が速く、地団駄（じだんだ）を踏むような独特の所作がある▼新温泉や賀露の派手見せ要素を取り入れつつ、往年のテレビ番組『できるかな』のように、ナレーション役が麒麟獅子と猩々の絡みにユーモアある語りを加えると面白いのではないか。（志）", "publish_date": "20210307"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23060", "title": "記者ノート 寺田昌行", "text": "県内最初の新型コロナウイルス感染症者が確認されてから１年たったが収束する気配はなく、消防出初め式や成人式、節分など年中行事は中止や延期になり、２年連続で中止となったイベントも出てき始めた。 今はもっぱら日常を取り戻す手段としてワクチンに注目が集まる。各市町の議会定例会ではワクチン接種に関する質問が必ず挙がるが、全ての人に行き渡るまでの期間に見通しは立っていない。 コロナ禍で疲れた心・・・\n\n関連記事", "publish_date": "20210307"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "宇和島市でソメイヨシノの観測が始まった。昨日の本紙記事に触発されて、松山市の道後公園をそぞろ歩いた。花芽はせいぜい黄緑色。開花が待ち遠しい▲\n\n粉雪の舞うころ、桜の枝で染めると匂うように美しい桜色になったという。９月ではだめで、染織家の志村ふくみさんは、桜が春を迎えるため、幹の中や枝の先々まで花を咲かせる準備をしていたのだと思い至る。「木全体の一刻も休むことのない活動の精髄が、桜の花びらの色になる」（「色を奏でる」）▲\n\n群馬県の山中にある藤原中学校の生徒と染色したときのこと。出てきたのは桜色ではなく、赤みを帯びた黄色。そこで気づく、これが雪の中の藤原の桜の色。トチノキやリンゴなどさまざまな草木で生徒が染めた糸を縦糸にして織った布は「藤原の雪」と名付けた。素朴で、優しい色合い。山の生命と生徒の息吹が、写真紙面からも感じられるよう▲\n\n生徒の手紙に、同じ桜でも同じ色は出ないことが心に残ったと書かれていたという。人も同じだろう。それぞれ色があり、しかも繰り返す季節の中で同じ色はきっとない。その人の、今だけの色▲\n\n３月は旅立ちの季節。高校では先週、卒業式があった。人生において卒業は開花でもあり、芽吹きの時季でもあろう。それぞれの色を大事に▲\n\n日本気象協会の現時点での桜の開花予想は宇和島市１４日、松山市１５日。もう間もなく。「青空や花は咲くことのみ思ひ」桂信子。", "publish_date": "20210307"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/439671/", "title": "小社会 踏青｜高知新聞", "text": "小社会 踏青\n\n俳句の春の季語「踏青（とうせい）」。草のもえるころ、山野に出て青々とした草を踏み遊ぶこと。中国の古い行事から伝わり、日本では「青き踏む」ともいう。\n\n\n\n寒さで引きこもっていた屋内から外に出て春の光を浴び、生きていることの喜びを味わう。そんなイメージからだろう。明治末年、平塚らいてう（雷鳥）ら女性文学者が結成した「青鞜（せいとう）社」の名前は、この季語をひっくり返したのではないかと思っていた。\n\n\n\n実際は１８世紀ロンドンの文学サロンに集まった女性たちが、青い靴下を履いていたのにちなむ。「踏」と「鞜」とでは字も違う。それでも〈元始、女性は実に太陽であった〉の宣言には、草を踏むような解放感を感じる。\n\n\n\n東京五輪・パラリンピック組織委員会の女性理事が一気に１２人増え、女性比率も４２％に倍増した。女性蔑視発言で前会長が辞任。橋本聖子新会長によるスピード人事に、「やればできる」と感じたのは小欄だけではあるまい。\n\n\n\n女性の人材が枯渇しているわけではない。登用を抑えつけているのは男性中心の古い組織の体質であり、それは意識の持ちよう一つで変えることができる。そのことを改めて示していよう。\n\n\n\nあすは国連が定める「国際女性デー」。男性なら問題ないのに、女性が上がろうとするとぶつかる「ガラスの天井」はまだまだ多い。一つ一つ壊し、飛び散った破片を踏みながら前へ。踏青にそんなイメージも重ねてみる。\n\n\n\n\n\n３月７日のこよみ。\n\n旧暦の１月２４日に当たります。きのえ とら 六白 赤口。\n\n日の出は６時２７分、日の入りは１８時０７分。\n\n月の出は１時５５分、月の入りは１１時５４分、月齢は２３．３です。\n\n潮は小潮で、満潮は高知港標準で１時１９分、潮位１１７センチと、１１時１２分、潮位１３０センチです。\n\n干潮は５時４０分、潮位１０２センチと、１９時２６分、潮位３４センチです。\n\n\n\n３月８日のこよみ。\n\n旧暦の１月２５日に当たります。きのと う 七赤 先勝。\n\n日の出は６時２６分、日の入りは１８時０８分。\n\n月の出は２時５７分、月の入りは１２時５１分、月齢は２４．３です。\n\n潮は長潮で、満潮は高知港標準で３時３１分、潮位１２６センチと、１３時１２分、潮位１２４センチです。\n\n干潮は８時２９分、潮位１０５センチと、２１時０２分、潮位２６センチです。", "publish_date": "20210307"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210307094529?c=39546741839462401", "title": "ボンボンワクチンの夏 ｜ 長崎新聞", "text": "「さぁ！夏休みだ」と弾む見出しの横に「待望の生ワクチン到着」の記事が並ぶ。1961（昭和36）年7月20日の本紙を見ると、当時は“ポリオ（小児まひ）ワクチン騒動”の夏だったと分かる▲この日「ソ連から空輸されたボンボンワクチンのうち本県に第1次分として11万2千人分」が届いた。砂糖菓子のボンボンの形をした、飲むワクチンだったらしい。数日たって、幼児向けの接種が佐世保市を皮切りに始まった▲「保健婦さんが“はい、お口を開けて”と大人の小指の先ぐらいのボンボンをサジで飲ませていた」と記事にある。いま60歳代半ばの方は、飲んだご記憶があるかもしれない▲この前年、ポリオが大流行し、世論に押される形で日本政府が緊急輸入したという。結果的に、接種が進むとポリオの報告数は一気に減った▲それから60年。「年内に人口の6、7割がワクチン接種したとしても、おそらく今年の冬までは感染が広がる」。先ごろ、政府の新型コロナ対策分科会の尾身茂会長が示した見方は、先の道のりの長さを思わせる▲「ボンボンワクチン」の効き目といったら奇跡のような、寓話（ぐうわ）のようなものだったのだろうと、現代から見て思う。「口を閉じて、むずがる子もかなりいた」。60年前のワクチン接種の記事はどこかほほ笑ましくもある。（徹）", "publish_date": "20210307"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/641542", "title": "火を怒らせない｜有明抄｜佐賀新聞LiVE", "text": "「火は生き物。呼吸し、飢えて、憎しみを持つ」。１９９１年公開の米国映画「バックドラフト」に出てくるせりふの一つ。この映画は、優秀な消防士だった父と同じように消防士の道を歩む兄弟２人の物語。危険と隣り合わせの任務。知識、技術、体力、判断力、何より勇気を備えないと務まらない◆きょう７日は「消防記念日」。１９４８年に消防組織法が施行され、市町村が消防の責任を負う「自治体消防」制度が発足した日にちなむ。「自分たちが暮らす町は自分たちで守る」という意識を再確認する日でもあろう◆佐賀県は消防団の組織率（人口当たりの団員数）が日本一。親子で消防団員という人も多く、頭が下がる。一刻を争う現場でチームとして機能できるよう、団員たちは定期的に訓練を重ねる。知識、技術、体力、勇気に加え、結束力で炎に立ち向かう。近年は豪雨被害も増え、消防団の役割も増す。まさに地域のヒーローだ。ありがとう◆映画のタイトルの「バックドラフト」は、酸素不足で消えたように見える屋内の火だねが開けられたドアに酸素を求めて爆発する現象。「火は生き物」という言葉を実感する◆きょうまで春の全国火災予防運動。本年度の全国統一防火標語は「その火事を防ぐあなたに金メダル」。火という生き物を怒らせない努力なら私たちにもできる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210307"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1282515.html", "title": "＜金口木舌＞戦没者は二度、殺される", "text": "１人の骨の数は、誕生した直後が３０６個ほどで、成長に伴い結合して成人が２０６個ほどになる。赤ん坊の前頭部には「大泉門」と呼ばれるへこみがあり、頭蓋骨の骨と骨がくっついていないことが分かる\n\n▼戦争に奪われた尊い命を思い、遺骨を今も探す人たちがいる。地上戦で多くの命が奪われた沖縄の地では、今も遺骨収集が続く。シベリアやハワイなどの抑留地でも探す活動もあり、行方が分からないままの人がいる\n\n▼遺骨収集ボランティアの具志堅隆松さん（67）は１人の骨の数に触れた上で強調した。「時間の経過とともに骨は崩れる。指や子どもの骨は小さく、どうしても見逃してしまう」\n\n▼沖縄戦戦没者の遺骨が多く見つかってきた糸満市米須で、土砂採掘が予定されている。業者は辺野古新基地への参入の意思を示す。遺骨が混じらない地層から使用する考えだが、具志堅さんは懐疑的な見方だ\n\n▼措置命令権がある県に採掘への中止を出すことを求め、具志堅さんは１日から６日まで、県庁前でハンガーストライキをした。支援の集会が県内外で開かれ、賛同は広がりを見せた\n\n▼２０１６年施行の戦没者遺骨収集推進法は、遺骨収集を「国の責務」と明記したが、政府は土砂を軍事基地建設に用いるのか。玉城デニー知事はどう判断するのか。その結果次第で、戦没者は二度、殺されることになる。", "publish_date": "20210307"}
]