[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/664526/", "title": "＜卓上四季＞思考を止めない：北海道新聞 どうしん電子版", "text": "ロシアによるウクライナでの無差別攻撃の惨状は目を覆うばかりである。特に南東部の要衝マリウポリはピカソが描いたスペイン・ゲルニカに例えられる。ナチス・ドイツによる史上初の無差別爆撃で廃虚と化した街だ▼そのナチスで幹部だったアドルフ・アイヒマンが絞首刑に処されてから今年で６０年になる。ホロコースト（ユダヤ人大虐殺）に加担したとしてイスラエルで裁かれた▼", "publish_date": "20220402"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220402khn000005.html", "title": "河北春秋(4/2)：大人でもない、子どもでもない。昭和の女性… | 河北新報オンラインニュース", "text": "河北春秋(4/2)：大人でもない、子どもでもない。昭和の女性…\n\n大人でもない、子どもでもない。昭和の女性アイドルは１７歳の揺れる心をそう歌っていた。これまでの感覚で言うと、令和の１８歳と１９歳はさしずめ、大人でもあり、子どもでもあり、か。新年度を迎えたきのう、改正民法の施行で成人年齢が２０歳から１８歳に下げられた▼１８７６（明治９）年の太政官布告から続いた定義の歴史的転換である。１８歳になれば親の同意なしに、クレジットカードの契約や、結婚だってできる。でも、酒やたばこがご法度なのに変わりはない▼少年法は引き続き適用されるが、きのう施行の改正法では１７歳以下とは扱いが異なる「特定少年」となった。家裁から検察官へ原則として送致（逆送）する事件が増え、起訴後に名前が公になることもある▼ビール業界は「新成人とお酒成人はちがう」と注意を呼び掛けている。成人式はやはり２０歳でという自治体が多い。社会も本人たちも、しばらくは新しい「成人」との向き合い方を探ることになるだろう▼手元の辞書で「大人」を引くと「一人前に成人した人」とある。ある時は成人、ある時は半人前。都合よく使い分けていては「大人」は遠いのかもしれない。高校を卒業したら「お酒成人」と勘違いしていた昭和の大学生が今更、大人ぶって説くのは子どもっぽいけれども。（２０２２・４・２）", "publish_date": "20220402"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220402AK0019/", "title": "北斗星（４月２日付）｜秋田魁新報電子版", "text": "学生時代、就職活動での企業とのやりとりはインターネットよりも郵送が中心だった。自宅には企業情報や採用に関する資料が封書で送られてきた。ネットが一般に普及して間もない１９９０年代後半のことだ\n\n\n\n▼どうやってこちらの個人情報を把握したのか。居住地や氏名を伝えた覚えのない企業からも、たびたび封書が届いた。よく見ると宛名に決まって同じ誤植がある。怪しいと感じ、すぐに捨てた\n\n\n\n▼ネットが浸透して電子メールを使ったやりとりが日常化した今日。実在する個人や団体になりすました不審なメールが問題になっている。多くはファイルが添付されている。開くと電子機器がウイルスに感染して内部の情報を盗まれる恐れがあり、注意が必要だ。ある団体から先日、所属職員の氏名が不審メールに悪用されたという話を聞いた\n\n\n\n▼この団体の場合は「＠」に続く送信元のアドレスが本物と明らかに異なるため判別が可能だった。だが、送信元を見ただけでは本物と偽物の見極めが困難な場合もあるから厄介だ\n\n\n\n▼ネットワークに侵入し、情報流出やデータ改ざんを起こすサイバー攻撃は深刻化している。警察庁にきのう「サイバー警察局」が誕生した。全国を管轄区域とし、国の機関として直接捜査する「サイバー特別捜査隊」も設けられた\n\n\n\n▼重大事案への対応が期待されるが、犯罪を全て防ぐのは難しい。まずは被害に巻き込まれないよう届いたメールの送信元や表題、文面を確かめるよう心掛けたい。", "publish_date": "20220402"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽次に示す二者択一は自身の未来像を描けずにいる若者には刺激的だろう。「不安定な自由をとるか、不自由な安定をとるか」。カヌーイストで作家の野田知佑（ともすけ）さんが著書「日本の川を旅する」の中に書いた一節である。\n\n▼▽ぐらぐらするが水上を自在に動けるカヌーと、揺れない代わりに自由が利かない大きな船。その違いに人生観を重ねた。国内外の川をカヌーで下り、河原でキャンプし、岸辺で出会う人々と交流する。「川旅」の先駆者は84年の生涯を通じて不安定な自由を体現してみせた。\n\n▼▽野田さんは40年ほど前に最上川も下った。中流部から河口付近まで3日かけて。残念ながらその時の印象はあまり良くなかった。川底は見えず、下水の臭いもしたという。「水を見るとやり切れないから、周りの山を眺めながらひたすら下った」。後年、本紙に語っている。\n\n▼▽「川で遊んだことがない人は川が汚れても気にしない」とも。下水道が普及し水質が改善された後に再び下ったことで評価は少し変わったようで、4年前に大石田町で講演した際は「空が広い川でとても気持ちいい」と述べていた。川と親しむ機会づくりの宿題はなお残る。\n\n（2022/04/02付）", "publish_date": "20220402"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220402-695238.php", "title": "【４月２日付編集日記】再開", "text": "県内で冬を過ごしたハクチョウたちが北の空に飛び立っていった。一方で、南方からの長く厳しい旅を終えたツバメの姿が目立ち始めた。疲れを感じさせない鋭い軌跡で群れ飛ぶのを見掛けた\n\n▼わが家を忘れないで戻って来てくれた―。そう思って目を細めている人もいるに違いない。巣作りの場所を探してでもいるのだろうか、なにやら気ぜわしくも見える\n\n▼ツバメたちの目に、１年前と比べた本県はどんなふうに映っているだろう。本県に大きな爪痕を残した最大震度６強の地震から２週間余りが過ぎた。被害を受けた住宅の復旧は、これからが正念場だ\n\n▼１６両の車両が脱線したＪＲ東北新幹線。白石蔵王駅付近の地震計の数値が、東日本大震災時を上回ったほどだから、かなりの揺れだったことが分かる。ようやく、郡山―福島がきょう運転再開となり、東京―福島が、乗り換えなしで行き来できるようになる\n\n▼そのほかの区間の復旧はもう少し時間がかかる。ウイルスを気にしないで旅を満喫し、気兼ねなく人と再会できる日がくるのは、さらに先になりそうだ。道のりが険しいほど、目的地までたどり着いたときの感慨はひとしお。そう思って、まずは全線再開を心待ちにする。", "publish_date": "20220402"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/572687", "title": "リケジョの現在｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "リケジョの現在\n\n「リケジョ」とは理系女子の略語で、理系の女子学生や女性研究者、理系の進路を目指す女子中高生などを意味する▼日本の科学技術研究者に占める女性の割合は約17％とされる。昨年度の県立高校卒業者進路調査によると、進学者に占める女子の割合は理学（数学、物理学など）が男子112人に対し64人。工学（応用化学など）は907人に対し200人とまだまだ低いのが実態だ▼本県は全国有数の「ものづくり県」である。その強みを生かすにはリケジョの増加を図り、能力を発揮できる環境づくりが必要と県は昨年度、初めて「理工系分野における女性活躍促進調査」を実施した▼対象は県立高３年の男女1211人や、県内に立地する理系企業222社。このほか県内外の理系学部に在学する女子大生、理系企業の女子社員などにヒアリングするなど多岐にわたった▼理系に進んだ学生は小学校時代の環境・体験に大きく影響を受け、特に女子は早期に進路希望していることが分かった。工場などの社会科見学やリケジョとして活躍する女性の話を聞くことなどが、理系に進む女子生徒の裾野を広げると考えられる▼県は新年度、女子高生に対する企業訪問機会の提供や女性技術者のキャリア形成支援のための交流会などを新たに始める。増加に向けての第一歩と期待は大きい。", "publish_date": "20220402"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/96274", "title": "2022/04/02【三山春秋】人気アニメ「宇宙（そら）よりも…", "text": "▼人気アニメ「宇宙（そら）よりも遠い場所」の舞台となった館林市内のスポットを訪れた。作中ではつつじが岡公園のあずまや、茂林寺のタヌキ像といった象徴的なシーンだけでなく、街角の何げない風景も生き生きと描かれ、地域の再発見につながっている\n\n▼アニメを観光資源とするアニメツーリズムが注目されている。同市は「訪れてみたい日本のアニメ聖地88」に4年連続で選ばれた。市によると、来訪したファンが日本遺産の「里沼」にも関心を持つなど波及効果が表れているという\n\n▼コロナ禍以前は、茨城県大洗町を舞台にしたアニメをきっかけに、同町をたびたび訪れた。放送から10年近くたった今も、町内には同じようなファンが全国から訪れ、お金を落としていく\n\n▼乱暴な言い方だが、観光振興とはよそから来た人にいかに気分良くお金を使ってもらうかということでもある。アニメツーリズムにも、集客を地域での消費につなげる視点が必要だ\n\n▼海がある同町の場合は元々観光地としての魅力が豊富。加えて地元の商工業者がアニメを活用した町おこしに本気で取り組んでいることがリピーターを生み続ける理由だろう\n\n▼アニメや映画をきっかけに地域を知ってもらうことは大切だ。その上で“稼ぐ”工夫も欠かせない。ちなみに大洗町が舞台のアニメの劇場版では、館林に関係したキャラクターが登場。大洗町と不思議な縁でつながっていた。", "publish_date": "20220402"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/45017", "title": "新潟日報デジタルプラス", "text": "「本年もよろしくお願いします」。新年のあいさつをしたのが、つい数週間前のように感じる。気ぜわしい日々を送っているからだろうか。時間の流れが年々速くなるような気がする\n\n▼制限の多いウイルス禍の中でもある。お昼は一人で黙々と食べる。仕事終わりの寄り道は気が引ける。電車やバスで黙りこくって家路に就く。ひたすら用件をこなすだけで、周囲に目を向ける余裕をなくした感がある。視野が狭くなってはいないか\n\n▼人間の視野が速度に応じて変わることはよく知られている。例えば、自動車の運転だ。立ち止まって両目で見る視野は２００度あるが、時速４０キロなら１００度、時速１００キロなら４０度に狭まる。時速１３０キロだとわずか３０度。速度が増すほどに見える範囲が限られていく\n\n▼加齢も影響するという。高齢者は止まっているときの視野が１６０度程度になる。その上、視野の周辺部が認知しにくくなるそうだ。スピードの出し過ぎや急ぎ過ぎは慎みたい\n\n▼ハンドルを握るときはもちろん、毎日の暮らしを考えても心に余裕を持って、ゆっくりと進んでいく価値が大切だと思える。車窓からは見えないが、歩いているからこそ見つけられるものがある。折々の草花など四季の移ろいはその一つだろう\n\n▼春４月。新しい環境に慣れようと急いでいる人は多い。早く仕事を覚えたい。早く友だちをつくりたい。そんな気持ちもよく分かる。だけど、急がないからこそ気付けることがある。自分に合った歩幅を大切にしたい。", "publish_date": "20220402"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/02/73347/", "title": "2022年4月2日(土)", "text": "▼退職に当たり「入庁当初、ずっと主事のままだと思っていた」という県の中山恵里子子ども・福祉部長のコメントを昨日この欄で書いた。「部長になるなんて想像も付きませんでした」と続くが、その中山部長が、退職者辞令交付式で代表を務めた。県庁生活の一巻の絵巻物ではある\n\n▼「主事のまま」かはともかく、女性は係長・課長補佐級止まりが普通。昇任させたら、家事ができなくなると辞職した職員もいた。女性を取り巻く社会がそんな時代だった。中山部長は代表あいさつで「同期入庁の女性は数人だけで。制服、お茶くみ、ごみ当番は当然」。が「事務の環境も大きく変化」「中でも変化を遂げたのは職員の意識だった」\n\n▼自身が一番、見もし、体験もしたことだろう。ごく小さなことを垣間見たことがある。制服は入庁当時、グレーの事務服で、変えるための女性の検討チームの一人が入庁五、六年目の中山部長だった。聞き取りを重ねてブレザー方式の候補を三案ほどまとめた。一年ほどかけただろうか\n\n▼決定へと進める過程で、女性だけが制服というのはどうかなどの意見が出て制服新調は立ち消えに。しばらくして、今の形になった。制服を嫌い、制服を維持する二つの立場を経験したということだろう。「それぞれの局面で真摯に取り組んできたが、今後も困難がもたらされると考えざるを得ない」という言葉に、制服への思いもあったかどうか。振り返ると感慨深い\n\n▼一見勝之知事は「多くの困難な仕事をこなし、粉骨砕身で働いた実績は尊い」。結果が県民にとって尊かったかどうかはまた別の話。", "publish_date": "20220402"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220402214953.html", "title": "1日、改正民法が施行され、成人の年齢が…｜奈良新聞デジタル", "text": "1日、改正民法が施行され、成人の年齢が20歳から18歳に引き下げられた。成人年齢に関する規定変更は146年ぶりという。\n\n「大人」を定義することは、古今東西を問わず社会にとって重要な意味を持つ。社会の一員としての一定の能力と価値観の共有が求められ、中には命がけの通過儀礼もある。\n\nわが国の成人の儀式は、奈良時代の「元服」が始まり。男性が髪型や服装を改めて、頭に冠や烏帽子などをつけてもらう儀式で形を変えながら近世まで続いた。\n\nそのやり方は時代や地方、身分によって異なり、成人年齢もはっきり決まっていなかった。周囲の環境や本人の能力によって、大人になる年齢も変わるのは合理的な考え方かもしれない。\n\nとはいえ、法治国家では成人年齢をはっきり決める必要がある。これからは18、19歳も大人の仲間入りをし、親の同意なくさまざまな契約できる自由を得る。\n\n一方で知識不足から支払い能力を超えた契約をしたり、悪徳商法の標的になる恐れもある。こうした「未熟な大人」たちをサポートすることも、社会の役割だといえるだろう。(法)", "publish_date": "20220402"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1246881/", "title": "よくもまあこれほど大量のごみが…：山陽新聞デジタル｜さんデジ", "text": "よくもまあこれほど大量のごみがあったものだと、驚かざるを得なかった。プラスチック類を中心にしたごみが詰まった輸送用大型袋が船で運ばれ、クレーンで次々陸揚げされた▼先日、岡山市南区の笹ケ瀬川下流で日本財団（東京）が主催して行われた漂着ごみの回収作業だ。河川敷など約１５００平方メートルに散乱していた約１０トンものごみを一掃した▼草木に覆われていたり湿地だったりして近づくのが難しい場所だ。海上に流出した油などを処理する一般財団法人・海上災害防止センター（横浜市）の「漂着防除隊」３０人とボランティアら７０人が参加した▼川底が浅いために平底ボートで近づき、組み立て式の浮桟橋を設置し上陸して作業する。こうした大がかりな機材を活用し、専門家が加わることで効率的な回収ができた。プラスチックごみは放置すると劣化し、海に流出して環境への悪影響が懸念される。早めに回収することが重要だ▼川や海のごみは、人が接近しにくく見えにくい場所にたまっている。今回はそうした場所での回収ノウハウを得るための実証事業だった▼得られた知見を基に今後、瀬戸内海の島などでも実証し、手法を構築して世界的に広げていくという。取り組みのキャッチフレーズは「世界の海を、瀬戸内海から変えていく」。その第一歩が今、岡山から始まった。", "publish_date": "20220402"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/151593", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "大手5社からなるビール酒造組合が10代のいる家庭にネット広告で用心を促している。〈新成人とお酒成人はちがう〉。きのうから民法では成人の年齢が18歳に引き下げられたものの、20歳未満の飲酒は別の法律で今もご法度なのだ▲その名を「未成年者飲酒禁止法」という。ちょうど100年前の4月1日に発効となった。その頃の本紙をめくると、発効間際の記事にこんな見出しが躍っている。「今日一日限り」「明日から絶對(ぜったい)に飲めなくなる」▲文明国をめざすご時勢に付き従う庶民感覚が伝わってくる。社説も「我國(わがくに)の風俗習慣は喫烟(きつえん)飲酒などに関しては頗(すこぶ)るルース」、大甘だと振りかざす。明治維新で酒造りの門戸が開かれ、酒害も広がっていた。まずは禁酒を子どもからという法の趣旨だった▲その頃は10代の芸者も多く、広島市内では半数近いと記事にある。差しつ差されつお断りの酒席など楽しくないと、左党の間で持ち切りだったのだろう。何日か、紙面をにぎわしている▲かび臭いとはいえ法は法。責めを負うのは、周りの親や保護者、売る業者の側である。もちろん新成人の勘違いは論外で、「酔って忘れていた」という大人のまねも許されない。", "publish_date": "20220402"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/187502", "title": "明窓・島根半島再発見", "text": "「古代出雲」に学生時代に魅せられて以来、半世紀以上にわたり島根に通い、著書や講演をはじめ多大な功績を残した歴史学者の関和彦氏が７２歳で急逝したのは、３年前のことだった▼研究に向き合う姿勢と人柄をしのび、亡くなった後、本紙には識者の追悼文だけではなく、いくつかの投書が寄せられた。「現場百回」の精神や、東京から出雲に来ることを「上雲」と表現していたエピソードなどを紹介。地域振興のキーワードとして挙げられる「関係人口」に、これほどふさわしい人物はいないと思う▼関氏の足跡の一つに、浜辺で汐汲（しおく）みをしながら浦々の神社を巡る習俗として、江戸時代から終戦直後ごろまで続いた「島根半島四十二浦巡り」の価値の再構築がある。関氏の発案で研究会が発足し、関係する神社や民俗行事を紹介する書籍の編集、ツアー開催、ランドマークの整備といった活動が続く▼半島の東、西端の美保神社、出雲大社や日御碕神社などは別格として、歩く先々に驚くような観光名所があるわけではない。沿岸を東西に貫く公共交通もなく、移動は不便である。それでも徒歩か、自転車で巡っていると、海原に体が包み込まれる感覚になる▼２年以上続くコロナ禍を乗り越え、山陰への人の流れをどう取り戻すか、実践していく段階にある。地道に地域の価値を発掘、継承する取り組みを続け、関氏のような稀人（まれびと）の再訪を待つ。（万）", "publish_date": "20220402"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "河原にテントを張ってウイスキーを飲んで寝て、日が昇ったら荷物をまとめて折り畳みカヌーでこぎ出す。「川の上にいる時の自由の感覚、解放感を陸（おか）にいる人に説明するのは難しい。この目前にある自然や時間はすべてわれわれだけのものであった」\n\n東京在勤のころ、地下鉄通勤の友にと野田知佑（ともすけ）さんの「日本の川を旅する」を手にした。描かれていたのは、彼我の落差に身もだえするような、あり余る自由。人生にこんな選択肢があるとは。\n\nといって、世捨て人の冒険譚（たん）ではない。水辺の暮らし。昔ながらの漁業。生態系。汚濁。ダム…。それらを見つめた文明批評だった。人は水なしに生きられない。だから水を集める川には人間のあらゆる所業が凝縮されるということか。最初に出版されたのは第２次石油危機直後。戦後の繁栄を自問した人もいただろう。\n\n川に潜っては抱くようにコイを捕まえていた熊本の少年時代が野田さんの原点。欧州をヒッチハイクして川とともにある生活に再び触れ、実践した。長良川や吉野川の河口堰（ぜき）反対運動にもつながった。\n\n移り住んだ徳島で「川の学校」を開いた。子どもを川に放り込み、泳ぎと魚捕りの名人にすると言っていた。危険が考える力、生きる力をはぐくみ、自立を促す。経験に裏打ちされた信念だったと思う。\n\n野田さんが亡くなった。旅をすみかとした８４年の生涯。触発されて国内外の川を目指す人は今後も続くのだろう。", "publish_date": "20220402"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/554224", "title": "小社会 大人と子どもの間", "text": "作家の山本夏彦さんは１９６９年、東京の上野で次のような張り紙を見た。「〈急募〉。お金ほしい方。過去は問いません。保証人がいなくてもかまいません」。以下「寮はあります」とあって、日給と連絡先の電話番号が記されていた。\n\n\n\n山本さんはこの張り紙を「簡にして要を得てこれ以上の求人広告はないと感心した」と後年述べている。まず「お金ほしい人」と単刀直入。余分なことは一つもない、と。\n\n\n\n広告は時代を語る。当時の騒然とした世の中で、山本さんは張り紙の「寮」の言葉に注目する。これは環境の劣悪な通称「タコ部屋」みたいなもの。既に人手不足の時代に入っていたことを見抜く鋭さはさすがである。\n\n\n\n現代にこの求人広告を見た１８、１９歳の若者は、どんな反応を示すのだろうか。きのうから、その年代に成人となる年齢を２０歳から引き下げる改正民法が施行された。クレジットカードや携帯電話、ローンなどが親の同意なく契約できる。\n\n\n\n一例に今、たたいてもたたいても、モグラのように顔を出す特殊詐欺の被害が絶えない。お年寄りらからお金を引き出す役回りとして、若者が悪徳業者に利用されているケースが多いと聞く。善悪をわきまえない大人が、大人になりかけの子どもを悪の道へ誘い込む。そこに不安がある。\n\n\n\n山本さんの「お金ほしい方」という言葉は現代の世相でもある。大人の社会はどれだけ子どもを守ってやれるだろうか。\n\n\n\n\n\n４月２日のこよみ。\n\n旧暦の３月２日に当たります。きのと とり 一白 仏滅。\n\n日の出は５時５３分、日の入りは１８時２７分。\n\n月の出は６時３０分、月の入りは１９時２５分、月齢は０．９です。\n\n潮は大潮で、干潮は高知港標準で０時２９分、潮位２２センチと、１２時４３分、潮位１６センチです。\n\n満潮は６時３６分、潮位１７３センチと、１８時５６分、潮位１７３センチです。\n\n\n\n４月３日のこよみ。\n\n旧暦の３月３日に当たります。ひのえ いぬ 二黒 大安。\n\n日の出は５時５１分、日の入りは１８時２８分。\n\n月の出は６時５８分、月の入りは２０時２５分、月齢は１．９です。\n\n潮は中潮で、干潮は高知港標準で０時５７分、潮位３４センチと、１３時１４分、潮位１１センチです。\n\n満潮は６時５８分、潮位１７２センチと、１９時３２分、潮位１６８センチです。", "publish_date": "20220402"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/900978/", "title": "新しい「大人」、うまい話にご用心", "text": "「大人」の定義が4月から変わった。改正民法が施行され、成人年齢が20歳から18歳に。明治以来、約140年続いてきた制度の歴史的な転換だ▼18歳になれば、親の同意なしにクレジットカードの発行やローン、賃貸住宅への入居などの契約ができるようになった。一方で注意することも▼国民生活センターは成人年齢引き下...", "publish_date": "20220402"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220402104157?c=39546741839462401", "title": "「信じる者」と書いて ｜ 長崎新聞", "text": "「儲（もう）かる・儲ける」の「儲」の字は「にんべん」と「諸」でできている。「諸」は、いろいろな準備やたくわえのことを意味しているそうだ▲だから、「信」＋「者」で「儲かる」…は、よくできた俗説ということになるのだが、「商売は信用が第一」とか「信じた道を・信念を持って進むことが利益や発展につながる」－の言葉にはそれなりに説得力がある▲問題なのは「信じる者」「信じやすい者」を「儲け話のタネ」と考える不届き者が後を絶たないことだ。次から次に“新手”を登場させ続ける悪質商法やニセ電話詐欺、文字で書くのもいまいましい▲「成人」となる年齢が昨日、18歳に引き下げられた。高校を卒業して働き始めたり、進学で親元を離れて1人暮らしを始めたりするケースは多い。そうした社会の実態にルールがようやく追いついた、と言えなくもないのに▲「未成年者取り消し権」に守られてきた18歳と19歳が、不当で危険な契約の標的になりはしないか、と懸念が広がっている。さまざまな経験の乏しい彼ら彼女らもまた「信じやすい者たち」だ▲大人の仲間入り－祝福の言葉は後回しで、自覚や責任を説くでもなく、真っ先に「警戒心」を言わねばならないとしたら、その社会には大切な何かが足りない。改めて考えずにいられない。（智）", "publish_date": "20220402"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/834207", "title": "立派な大人に｜有明抄｜佐賀新聞LiVE", "text": "年度替わりはいろんな制度変更がある。改正民法の施行に伴い、１４６年ぶりに成人年齢が変わった。２０歳から１８歳に引き下げられ、高校生の中にも成人が誕生する◆成人になると、携帯電話の購入やアパート契約などが親の同意なしに自分の意思で可能になる。公認会計士や司法書士などの国家資格も取得できるが、飲酒や喫煙、公営ギャンブルの解禁年齢は従来通り２０歳。１８歳で何でもできるわけではなく、勘違いしないようにしたい◆成人は責任も負う。少年法が改正され、法に触れる事件を起こせばこれまでの２０歳以上と同じ刑事手続きを取るケースが拡大するとみられる。少年法の理念は変わらないものの、成人としての自覚が欠かせない◆では、成人になったら大人になるのか。二つは同義のように使われるが、作家の宮本輝さんが書いていた大人の定義を心に留めてきた。大人とは〈幾多の経験を積み、人を許すことができ、言ってはならないことは決して口にせず、人間の振る舞いを知悉（ちしつ）していて、品性とユーモアと忍耐力を持つ偉大な楽天家でもある〉。たどり着かない境地である◆大人は「たいじん」と読めば一人前に成長した人、徳の高い人の意味がある。遠い道のりだが、一歩ずつ進むしかない。成人となった後は立派な「おとな」「たいじん」になりたいものである。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220402"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1495424.html", "title": "＜金口木舌＞成人年齢と出演強要", "text": "「駅でスカウトされた。知らないうちにいろいろなことが決められ、12本契約してアダルトビデオ（ＡＶ）に出演した」「同級生に知られた。消えてしまいたい」。ＡＶ出演強要の被害者を支援するＮＰＯ法人「ぱっぷす」のウェブサイトに体験談が載っている\n\n\n\n▼民法改正で成人年齢が18歳に引き下げられた。同団体は契約を後から取り消せる「未成年者取り消し権」をＡＶ出演に関しては18～19歳に認めるよう各政党に立法を求めた\n\n▼意に沿わない出演を立証するのは20歳以上でも困難だという。取り消し権の対象外になれば「泣き寝入りを余儀なくされる」と指摘する\n\n▼警察庁によると２０２０年の人身取引被害者は37人。うち20歳未満は21人で大半を女性が占める。17年の被害者にはＡＶ出演強要の被害に遭った18歳の女性15人も含まれていた\n\n▼酒やたばこ、競馬などの公営ギャンブルは依存症の懸念などから「20歳以上」が維持された。性的搾取の被害を防ぐ仕組みも必要だ。制度改正のあおりで弱者が虐げられることがあってはならない。", "publish_date": "20220402"}
]