[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/701124/", "title": "＜卓上四季＞緩い新幹線：北海道新聞 どうしん電子版", "text": "姦通（かんつう）の罪を犯したとされる旗本・青山玄蕃（げんば）が松前藩への流罪を命じられ、押送人の若い見習与力・石川乙次郎と奥州街道を行く。浅田次郎さんの「流人（るにん）道中記」は武士道への懐疑という重い主題を秘めつつ、玄蕃の魅力的な人物像を描く▼「のう、乙次郎。奥州に入ったとたん、何やら風の色が変わったと思わぬか。江（こう）は碧（みどり）にして鳥いよいよ白く、山青くして花燃えんと欲す。まさに詩歌（しいか）のままの天然だ」▼", "publish_date": "20220703"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220703khn000009.html", "title": "河北春秋(7/3)：２月から６月にかけて東北放送など東北各県… | 河北新報オンラインニュース", "text": "河北春秋(7/3)：２月から６月にかけて東北放送など東北各県…\n\n２月から６月にかけて東北放送など東北各県で放映された『居酒屋新幹線』は、食を通じて地域の魅力を発信するドラマだった。新幹線で東北に日帰り出張する会社員の主人公が帰りの車内で、一人居酒屋さながらテイクアウトのご当地グルメを堪能する▼米沢市出身の俳優真島秀和さんが主人公を演じるドラマで面白いのは、沿線で食べ物や酒をあれこれと探し求めたり、味わったりする時の「心の声」。主人公の表情と相まって、ご当地グルメのおいしさを存分に伝えた▼新型コロナウイルス下で拍手などによる「心の声」の応援が求められてきたスポーツ観戦は、サッカーでようやく一歩前進の気配が漂う。Ｊリーグがエリア指定、マスク着用などを前提に、声出し応援の運営検証を６月から行っている▼神奈川県の歌人片岡絢さんに、こんな一首がある。＜遥かなる高三の日の球場のスタンド席のわが声いづこ＞。声援は人の自然な感情表現であり、四半世紀がたち４３歳となった今も青春の忘れがたい思い出なのだろう▼８日から東北で夏の全国高校野球地方大会の試合が始まる。声出し応援の解禁はプロ野球と同様、まだ時間がかかりそう。でも、観客数の大きな制限はなくなる。仲間との「心の声」での応援が大切な思い出になればと願う。（２０２２・７・３）", "publish_date": "20220703"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220703AK0020/", "title": "北斗星（７月３日付）｜秋田魁新報電子版", "text": "山の上から濁流がごう音とともに流れ下り、建物や自動車を巻き込んで押し流していく。走って逃げる人の姿も見えた。静岡県熱海市の土石流の映像に息をのんだ記憶は今も生々しい。あの土石流からきょうで１年。計２７人の犠牲者の冥福を祈りたい。いまだ１人が行方不明なのも胸が痛む\n\n\n\n▼当時、熱海は４８時間雨量が７月の観測史上最大を記録する大雨だった。だが土石流の起点の盛り土が崩落、被害を拡大させたとみられることが判明。人災の様相が濃くなった\n\n\n\n▼遺族らは、盛り土の土地の現旧所有者に損害賠償を求め訴訟を起こした。今年５月には最高３億円の罰金を科す盛り土規制法が成立。二度と悪質な盛り土造成が悲劇を招かないよう責任の所在を明らかにし、対策を徹底したい\n\n\n\n▼本県では２０１３年８月、仙北市田沢湖の供養佛（くようぶつ）集落を豪雨の影響で発生した土石流が襲った。６人が犠牲となる痛ましい災害となり、県民に衝撃が広がった。地球温暖化防止が叫ばれる中、大規模な災害が増えている印象は拭い難い\n\n\n\n▼それを裏付けるように国内の研究チームは温暖化と異常気象の関連を明らかにする研究結果を発表している。埼玉県熊谷市で国内観測史上最高の４１・１度を記録した１８年７月の猛暑や西日本豪雨がその例だ\n\n\n\n▼今年は６月中に異例の早さで梅雨明けした地方で猛暑が続く。台風４号が沖縄や奄美に接近、大雨となる恐れがある。夏は始まったばかりだ。不測の事態への備えをいま一度確かめたい。", "publish_date": "20220703"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽18歳の時、ニューヨークで手にした「源氏物語」英訳本が人生を決めたという。時代や国境をはるかに隔てても通じ合う人間の感情が、その物語にはあったからだ。日本文学研究者ドナルド・キーンさんの実感である。\n\n▼▽源氏と出会った1940年は、キーンさんの生涯で最も陰鬱（いんうつ）な年だった。ナチス・ドイツが欧州諸国に攻め込み、勢力を広げていた。キーンさんは「次の標的は米国に違いない」と日々悩む。世界に暴力が溢（あふ）れていた。そんな時、源氏は美に満ちた世界に連れ出してくれた。\n\n▼▽対談集「日本を、信じる」で振り返っている。キーンさんの審美眼は東北にも向けられた。芭蕉の「おくのほそ道」を愛し、60回は読んで4回英訳。俳聖の旅の軌跡を自らたどった。東日本大震災が襲った後も足を運んで励ました。96歳で没し、今年は生誕100年である。\n\n▼▽けれども今、80年前を連想させる暗雲が世界に漂っている。ロシアがウクライナで行っている無道は、4カ月を経てもやまない。過酷な現実の下での生活はいかばかりか。美でもいい、信念でもいい。かつてキーン青年が見いだしたような寄る辺を胸に生き抜いて、と願う。\n\n（2022/07/03付）", "publish_date": "20220703"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220703-713849.php", "title": "【７月３日付編集日記】現場百回", "text": "「現場百回」という。現場にこそ真実が眠っている。新聞記者や捜査員がたたき込まれる教えだ。事件現場に連日通い、捜査員より先に遺留品を見つけた先輩記者もいた。もちろん容易ではない\n\n▼現場主義を唱える政治家が増えた。ただし選挙区への顔出しだけでは政治家の名が廃る。原発事故の後、人が閉め出された２０キロ圏に命がけで入り街や家畜の惨状を撮影、県庁で発信し続けた会津の県議がいた\n\n▼避難の大混乱は国県の最前線拠点の機能喪失が要因だ。福島市に退いた災害対策本部は現場を掌握しきれなかった。「臆病者ばかりではないか。機能回復を急ぎ現地に戻れ」と叫び、役人や新聞記者を叱った\n\n▼「オフサイトセンターは大熊に戻るべし」と墨書し県庁の壁に掲げた。被災後の感情論に流されがちな議論でも正論を吐く。現場実態に裏打ちされた災害対策を訴える男の周りに役人や記者が集い学び始めた\n\n▼小沢隆さんが逝った。被災地で貫いた現場主義は選挙区の有権者にこそ浸透しなかったが、指摘した復興論やエネルギー政策の課題は１１年後、現実となって主張の確かさを物語る。時は今、参院選。候補者が届けると言う「現場の声」とは何か、その内実を見極めたい。", "publish_date": "20220703"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/606982", "title": "栃木愛の日本酒｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "栃木愛の日本酒\n\n明治から戦前にかけて、東日本で広く栽培された水稲品種に「愛国」があった。そのうち本県が優良な個体の選抜を繰り返し改良したものが、オリジナル品種「愛国３号」となった▼今や食味などを知る人もほとんどいない、幻の、このコメを酒米として復活させるプロジェクトが進む。県下都賀農業振興事務所に小林酒造（小山市）、飯沼銘醸（栃木市）と栃木農業、小山北桜の両高校が連携する▼コメの新規需要につなげたい県側と、他にないストーリー性に富んだ地酒を生み出したい酒造側の狙いがかみ合い、復活に向けた歯車が回り出す▼当初、愛国を目当てに貴重な種子を保存している農研機構（茨城県つくば市）に問い合わせると、本県ゆかりの愛国３号があり、提供が可能という返答があった。郷土色が強まるのは、むしろ渡りに船とも言えた▼５月末に両高校が田植えを行い、各１５０株ずつを植えた。今後２年をかけ種子を増やす。２０２４年には生産農家を募り、試験栽培を始め、その冬から醸造試験に入る。順調ならば25年、新たな日本酒の誕生となる▼ただ温暖化が進んだ現在の気候に適応するのか、などの不安もある。これからの酒造りには困難はあるだろうが、愛国３号は「本県の愛国」。力を合わせ完成させてほしい。「栃木愛」に酔える日が来るように。", "publish_date": "20220703"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/139252", "title": "2022/07/03【三山春秋】心優しい国王が倒れ、次期国王が即位すると...", "text": "▼心優しい国王が倒れ、次期国王が即位すると国民の生活は一変する。税金は国民のために使われず、国は荒れ果てていく。状況を打開するため、政治を変える力を持つ「参政剣」を探す旅が始まる―\n\n▼中高生向け主権者教育の教材「参政剣伝説」は、こんな設定で進む。特殊な力を帯びた剣を探す謎解きゲームと、その舞台となる国の代表を選ぶ模擬投票を通して、選挙の重要性を学ぶ内容に仕立てられている。総務省が2019年度に作成した\n\n▼全国的に各種選挙の投票率が低迷する中、未来の有権者に「主権者として自ら考え、投票することの大切さを訴える」（同省選挙部管理課）ことに主眼を置いたという。投票率向上へ、あの手この手と苦心する様子がうかがえる\n\n▼投票率の低迷は本県も例外ではない。多彩な選挙啓発が重ねられているが、低落傾向が続く。19年の参院選群馬選挙区、昨秋の衆院選県内小選挙区とも有権者のおよそ半数が投票を棄権している\n\n▼10日には参院選が投開票を迎える。群馬選挙区には5人が出馬し、物価高対策などを巡り主張を戦わせている。審判の日まで残り1週間。有権者の関心はどこまで高まるだろうか\n\n▼国の進むべき方向を決めるのはわれわれ主権者たる国民である。そのことをぜひ貴重な一票を投じることで示したい。幸い今の時代、剣を探さなくても18歳以上には「選挙権」が与えられている。", "publish_date": "20220703"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/81715", "title": "新潟日報デジタルプラス", "text": "小説家あさのあつこさんは、自らの体験から、家族や親友の心のひだを細かく、温かく描く。随筆で“縁結びおばさん”が絶滅しそうだと寂しがっていた\n\n▼年ごろの息子や娘がいる親がおばさんに身上書を持っていく。「ふさわしい相手を探してくださいな」。おばさんは頭の中にある町内の独り身データをひもとき、お見合いを段取る。頼りは「長年の縁結びで培った勘のみ」\n\n▼おばさんは「あくまでお節介で人が好き…、この世にはお金に換算できない楽しみがあることを知っている人」である。隣近所が助け合い、一緒に泣き笑いするような時代だったから、そんな縁づくりができたのだろう\n\n▼現代のネット社会では婚活や出会い系のサイトが目立つ。でも、多くが学歴や年収、容姿の「スペック」（仕様書）比べのようで素顔や心が伝わりにくい。内閣府によると、結婚歴のない３０代は男女とも４人に１人が「結婚願望なし」だ\n\n▼３０歳時の未婚割合は男性が５０％、女性が４０％を超えた。女性は４０年間で４倍増だ。２０代の独身で、男性の４割、女性の４人に１人がデート経験がないという。ウイルス禍で外出や収入が減り、現実社会で出会いの機会が一層減っているらしい\n\n▼家族像や恋愛観は多様化の一途だ。一人での暮らしを選択する人生もある。それなのに同性婚をはじめ、市民の生き方に対する司法や行政の対応はあまりに堅苦しく感じる。“縁結びおばさん”に代わって、多様な生き方を支えてくれる存在は見当たらないものか。", "publish_date": "20220703"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/03/77542/", "title": "2022年7月3日(日)", "text": "▼昔ＲＤＦ（ごみ固形燃料）爆発事故など、いわゆる〝北川県政負の遺産〟処理に追われる野呂昭彦知事（当時）に対し「危機に遭遇する家系」などと書いてひんしゅくを買った\n\n▼父恭一氏は伊勢湾台風時の県議会議長で、自衛隊機と全日空機の衝突事故時の防衛政務次官。前者は知事外遊中、後者は大臣更迭で対応の実質責任者となった。リーダーの巡り合わせは県民にとっても人ごとではないという趣旨を加えたのが逆鱗（げきりん）に触れたのかも知れない\n\n▼一見勝之知事は―。おっかなびっくりで言うと、新型コロナウイルスの感染とあまり相性はよくないのではないか。言う通りにすれば感染は防げると大見えを切った直後、第六波が始まった。６月29日には、感染拡大防止の県指針を改定。オミクロン株主流時は「警戒宣言」などを発令しないと決めた途端、感染者数が跳ね上がった。変異株「ＢＡ・５」が県内で初確認された\n\n▼メカニズム不明のコロナの動きに知事は何の責任もないが、責任あるはずの説明責任の方もさっぱり分からない。「人流がコロナを増やしているわけではない」というが、では何が増やしているか、説明できなければ言い切れる言葉ではない\n\n▼病床使用率、すなわち県が対応力に限界が見えたら宣言を出すというのも宣言の性格上どうか。「高齢者施設への対応が十分ではなかった」との反省も独りで合点している趣がある。何度も警戒を呼びかけたはずだが、抜かってばかりということか\n\n▼これまで通りマスク会食や密の回避などを呼びかけるという。打つ手がないと言っているようでもある。", "publish_date": "20220703"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015437343.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "「５０歳を過ぎて読書欲が強くなり、専門書も読んでいます。皆さんのおかげで大阪市内のアパートに住むことができ、自動車学校にも通い始めました」◆最寄りの駅前で買う雑誌「ビッグイシュー」に、手紙がはさまれるようになったのはいつからだろう。私的なものではなく、印刷して雑誌と一緒に配られるのだが、近頃は記事よりも先に手紙を読むほど楽しみになった◆「ビッグイシュー」とはホームレスに街頭販売を任せ、自立を支援する英国発祥の雑誌。日本版は２００３年に創刊され、１冊４５０円のうち２３０円が販売者の収入になる◆コロナ禍では長らくステイホームを求められたが、家なき彼らは巣ごもりもできない。街から人影が消える中、路上での雑誌販売は困難に。発行元は６冊セットの通信販売などで支えたが、厳しい状況は今も続く◆折しも今は、参院選の舌戦たけなわ。「賃金アップ」「格差是正」…。静かに雑誌を掲げる販売員の脇で聞くと、拡声器を通した候補者の訴えは、どこかむなしい◆最近もらった手紙には「８月か９月をめどに、フルタイムの就職を目指しています」とあった。彼の姿が見られなくなると思うと少し寂しいけれど、心から応援したい。努力が報われない社会に未来はないから。２０２２・７・３", "publish_date": "20220703"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220703215337.html", "title": "「昔はこんな暑いことなかったですなあ」…｜奈良新聞デジタル", "text": "「昔はこんな暑いことなかったですなあ」。駅で耳にした高齢女性の言葉に思わずうなずいた。日中に無防備で出歩くと高齢者でなくても危険なほどの暑さである。\n\nこのような夏の過ごし方の一つとして、室内での読書を提唱したい。夏には各出版社が文庫フェアなどを開催し、おすすめ本を書店に並べている。読書は電力不足の時勢にも合っている。\n\n作家らの職能団体である日本文芸家協会は毎年、優秀作を集めた「ベスト・エッセイ」「短編ベストコレクション」「時代小説ザ・ベスト」を刊行している。\n\n雑誌などに発表された膨大な作品から編集委員が厳選した逸品を集めている。有名作家から新進気鋭の書き手の作品まで、バラエティーに富んでいる上、短編なので読みやすい。\n\n県内の啓林堂書店全店とジュンク堂奈良店で5日から8月31日まで「夏のこども読書マラソン」を開催。読書感想カードを子どもたちから寄せてもらう。\n\n「生涯の大切な1冊を見つけるきっかけになるかもしれません」とPRしているが、それは大人の読書でも同様。知の力で猛暑を乗り切りたいものだ。(栄)", "publish_date": "20220703"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1280232/", "title": "またしても国からの「お願い」で…：山陽新聞デジタル｜さんデジ", "text": "またしても国からの「お願い」である。新型コロナ感染拡大防止に続いて「終日、無理のない範囲で、節電へのご協力をお願いいたします」▼おとといから全国の家庭や企業を対象に節電要請が始まった。今夏は猛暑や火力発電所の老朽化などから厳しい電力需給が続くとみられ、長丁場の対応を強いられることになりそうだ▼ただし熱中症を防ぐためエアコンは適切に使うべし―とのこと。太陽が照りつける日中に起こるイメージが強い熱中症だが、実は約４割は夜間、それも就寝中の発症というから寝床に入るときも気は抜けない▼〈短夜（みじかよ）の夢の満身創痍（そうい）かな〉森田公司。暮れたかと思うと、たちまち明ける夏の夜。蒸し暑くて寝苦しい。朝一番からぼーっとする。そんな不快な経験がある人は多いだろう▼米誌ナショナルジオグラフィック日本版のサイトに気になる研究報告があった。地球温暖化に伴い世界の大半で昼より夜の気温上昇幅が大きくなっており、私たちは既に年間４４時間分の睡眠を失っているという。体を休ませる時間が減れば疲れは積み重なる一方だ▼暑い夜が健康に及ぼす悪影響は、冷房のすべがない低所得者や途上国の人ほど大きい。電力を使い、結果的に地球をさらに暑くしかねないエアコンで涼みながら「お願い」の難しさを考えていると、短夜はますます短くなる。", "publish_date": "20220703"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/182758", "title": "埋もれていた歴史", "text": "偶然発見した住民は、さぞ驚いただろう。ＪＲ広島駅の北、広島東照宮近くの国有林の土の中にその碑は眠っていた。碑文から１８０２年に死去した広島藩の砲術家、奥楳明（ばいめい）の門弟たちが七回忌に建立したものだと分かる▲話を聞いても正直、名前すら知らなかった。数少ない文献によると初代藩主の兄の武将、浅野幸長（よしなが）に教えた砲術の師の流れをくみ、銃の改造や火薬製造に貢献した人物。和歌や茶道に通じた風雅の人でもあったらしい▲よく考えれば、江戸時代の広島については知らないことが多い。この碑も戦前までは大切にされたと聞くが、いつしか土に埋もれた。先人への関心の乏しさからか。仮に他の城下町なら楳明はもっと語り継がれたはず▲原爆投下による歴史の断絶を思う。確かに浅野氏の広島入城４００年の３年前には、藩政期の営みに光が当たった。広島城は天守閣の木造復元や三の丸の展示施設の動きもある。ただ市民の熱気はどれほどあるだろう▲いま福山の築城４００年の盛り上がりがまぶしく映る。広島では協賛を募り、碑を復元する有志の委員会が発足した。埋もれた歴史を取り戻したい。原爆で失われたものの大きさを感じ取るためにも。", "publish_date": "20220703"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/232693", "title": "明窓・外来種の亀騒動", "text": "先日出社すると、同僚が「松江市内で朝、珍しい亀を見た」と騒いでいた。撮影した写真を見せてもらうと、確かに見たことのない亀が写っている。特定外来種のミシシッピアカミミガメにしては首に赤い線がないし、体長３、４センチと小さいのに甲羅が茶色い。アカミミガメならきれいな緑色のはず。鋭い爪があることから、「ひょっとしてカミツキガメでは」などと大騒ぎ。亀談議がしばらく続いた▼素人談議では種類を特定できず、出雲市の島根県立宍道湖自然館（ゴビウス）にメールで写真を送り、判定してもらった。しばらくして返事があり、「アカミミガメの類いと思われる」と。ペットとして飼われた個体が逃げ出したり、捨てられてしまったりした外来の亀に間違いないとのことだった▼同僚は道路を歩いていた亀を土手に避難させたものの「外来種なら放してはいけない」と思い直し容器や水を準備して引き返した。しかし見失い、捕まえることはできなかった、という▼以前、ゴビウスの亀博士に取材した際、「亀は長生きです。２０年以上生きるので、最後まで飼う覚悟がない人は飼わないで」と強く言われたことを思い出した。飼育途中で持て余し、川などに捨てる行為が外来種がはびこる原因になっている、と▼外来種に限らない。テレビＣＭでもやっているが、安易なペット飼育は飼われる動物にとっても迷惑千万だ。心したい。（富）", "publish_date": "20220703"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "３度の飛行、宇宙で見つめた命の尊さ\n\nＪＡＸＡを退職した宇宙飛行士・野口聡一さんの死生観を変えた「無の世界」\n\n（2022/7/1）\n\n６月１日付で宇宙航空研究開発機構（ＪＡＸＡ）を退職した宇宙飛行士野口聡一さん（５７）が、共同通信の……", "publish_date": "20220703"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/575755", "title": "小社会 タネは何だ", "text": "「タネも仕掛けも、チョトアルヨ」「よーく見てチョーダイ」。チャイナ服ととぼけた話術。手品師のゼンジー北京さん（８２）が昨年秋、手品師として初めて上方演芸の殿堂入りをした。\n\n\n\nスカーフ、コップ、ひも…。道具は定番の小品。あるはずのものが消え、ないはずのものが出る。途中でタネに気付いた客がひそひそやりだすと「何おかしいか、きょうのお客さん、やりにくいナー」と返しつつ、最後はきっちり客を驚かす。\n\n\n\n若い頃は話すのが苦手だった。行きつけの中国料理店の店員の口調にヒントを得て話し方を変えると、舞台が楽になり、評判になったという。誠実な人柄は画面越しの茶の間にも伝わる。\n\n\n\nまさか手品の口上ではあるまい。岸田首相が「資産所得倍増プラン」とやらを打ち出した。倍増対象は資産でも所得でもなく「資産所得」というから、ちょっと錯誤する。要は金融資産や不動産から得られる配当や賃料など。元手とリスクを負う覚悟があっての話になる。\n\n\n\n参院選。各党が互いに、政策のタネ（財源）を言え、とかみつき合っている。安倍元首相は「２０円で１万円札ができる」「輪転機をぐるぐる回す」と語っていたが、その後始末も分からない。\n\n\n\nゼンジーさんが子ども向けに優しく書いた本に「手品は人をだますものではなく、楽しませるもの」とあった。だます政治は御免被る。ゼンジーさんよろしく、よーく見てチョーダイ、の舌戦である。\n\n\n\n\n\n７月３日のこよみ。\n\n旧暦の６月５日に当たります。ひのと み 三碧 仏滅。\n\n日の出は５時００分、日の入りは１９時２０分。\n\n月の出は８時２２分、月の入りは２２時１９分、月齢は４．０です。\n\n潮は中潮で、干潮は高知港標準で２時０７分、潮位９９センチと、１４時３２分、潮位３０センチです。\n\n満潮は７時４１分、潮位１７１センチと、２１時１５分、潮位１６９センチです。\n\n\n\n７月４日のこよみ。\n\n旧暦の６月６日に当たります。つちのえ うま 四緑 大安。\n\n日の出は５時０１分、日の入りは１９時２０分。\n\n月の出は９時２０分、月の入りは２２時４８分、月齢は５．０です。\n\n潮は中潮で、干潮は高知港標準で２時４７分、潮位９８センチと、１５時０８分、潮位３８センチです。\n\n満潮は８時２１分、潮位１６５センチと、２１時５０分、潮位１６８センチです。", "publish_date": "20220703"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220703103257?c=39546741839462401", "title": "ウクライナからの学生 ｜ 長崎新聞", "text": "ロシアがウクライナに軍事侵攻を始めて4カ月が過ぎた。いまだ激しい戦闘が続き、戦争が終わる気配はない。戦火を逃れウクライナから国外へ避難した人は800万人を超えるといわれている▲何かできることはないか。遠く離れた日本でもさまざまな支援活動が行われている。佐世保市の長崎国際大は、避難した学生の受け入れを決め、先月、17歳と18歳の若者2人がやってきた▲2人とも戦地となっている東部の出身で、親戚や友人は地下で生活するなど厳しい状況にさらされているという。長崎空港に降り立った2人は、記者会見で、日本での生活に早く慣れたいと希望に胸を膨らませていた▲しかし、家族のことを質問されると「情報を出すのは危ない」と明言しなかった。ウクライナの人たちが置かれているシビアな現実を垣間見た思いがした▲2人の身元引受人となった支援者は、侵攻が長期化し、報道の数が減っていることを懸念し、「ウクライナに関心を持ち続けてほしい」と訴えた▲母国をはじめ欧州での進学を考えていたという2人は、日本に来ることになるとは侵攻が始まるまで想像もしていなかっただろう。「いつか故郷に帰りたい」と願っている若者を支援し、学習の機会を与えることは、いつの日かウクライナ復興の助けになる。そう信じる。（豊）", "publish_date": "20220703"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/879452", "title": "干天の慈雨を願い", "text": "きのう、携帯電話がつながらずに困った。加入する携帯電話会社の通信障害だった。当たり前に映る日常は意外にもろい。会社は当然だが、利用者も二重、三重の対策を考えておく必要があると感じた◆この影響で、気象庁の「アメダス」のデータ配信にも一部不具合が生じた。アメダスは気温や降水量、湿度などを自動で観測する無人の気象観測システム。１９７４年１１月に運用を始めた。これに加え、気象衛星ひまわりが登場する。４５年前の７７年７月に１号が打ち上げられ、現在は８号を運用中だ。アメダスとひまわりのおかげで天気予報の精度が向上し、私たちは災害から身を守る準備ができる◆統計を取り続けると、一つの傾向が見えてくる。データはうそをつかない、とも思う。平均降水量もデータの積み重ね。仕事と同じで平準化は難しく、多い日もあれば少ない時もある◆ただ、１年を通して見ると、降水量はやはり、梅雨の時季の６、７月に多い。今年は空梅雨だったから、帳尻を合わせるようにいつか大雨が降るかもしれないと心配してしまう◆１年前のきょう７月３日、静岡県熱海市で大雨による土石流の災害が起きた。２年前の７月４日は熊本豪雨だった。台風４号が九州に近づいてくる。虫のいい話かもしれないが、帳尻合わせの豪雨は不要。程よい「干天の慈雨」を願う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220703"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1543340.html", "title": "＜金口木舌＞夏の暑さの危険性", "text": "自動車教習所に通っていた時、教官が車を「鉄の塊」と表現した。車は有益な道具だが、その構造上、巨大な凶器にもなると訴えた。鉄は熱を伝えやすいため、時には車内の人も危険にさらす\n\n\n\n▼日本自動車連盟（JAF）の実験では、夏場に車のエアコンを止めると、わずか15分で暑さの指数が危険レベルに達した。体温調節機能が未発達の乳児は死に至るケースもある\n\n▼車内温度上昇の危険性は以前から指摘され、注意を呼び掛ける広報も増えた。しかし、車内で子どもが熱中症になるリスクを感じた親が4割いるとの調査結果もある。今後も周知の徹底が必要だ\n\n▼今年は全国的に梅雨明けが早く、県内でも30度を超える真夏日が続く。密閉された車内は想像を超える暑さになるだろう。体が高温に慣れていないこの時期、熱中症で搬送される人も急増する\n\n▼車内に子どもを残さないのは当然のこと。夏場はこまめな水分補給など熱中症対策が欠かせない。日差しは生活にプラスの効果ももたらすが、多くの危険が潜むことを忘れないでほしい。\n\n\n\n", "publish_date": "20220703"}
]