[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/526619/", "title": "変わらぬ怖さ：北海道新聞 どうしん電子版", "text": "米カリフォルニア州にある原子力発電所を、地元テレビ局の女性キャスターらが取材に訪れる。その時、地震が発生し、原子炉は緊急停止。炉心の冷却水が漏れた。そのうえシステムが誤作動し、水位計は下がらず、事態の把握が遅れる。炉心溶融一歩手前の状況が迫った▼米映画「チャイナ・シンドローム」の冒頭場面だ。米国での公開は１９７９年３月だった。その直後、ペンシルベニア州のスリーマイル島原発で、映画に似た事故が起こる。４２年前のきょうのことだ。映画は予言と言われ、注目を集めた▼１０年前の東京電力福島第１原発事故の数日後、この原発周辺を取材した。当時駐在していた首都ワシントンから車で２時間ほど。状況が全く分からないまま避難させられ、「今でも恐怖が蘇（よみがえ）る」と話した被災者を思い起こす▼わが国では今も、多くの人たちが地元福島に戻れずにいる。一方で核のごみの最終処分も見通せないまま、政府は原発再稼働へ動きを強める▼東電柏崎刈羽原発ではテロ対策に重大な不備が見つかった。原子力規制委員会による抜き打ち検査の結果だ。放置するつもりだったのか。そんな危うさを感じる▼映画で「大衆は事故の際、危険にさらされたのか」と原子炉管理責任者が問われる場面がある。答えは「原発では起こりうる事故はすべて考慮されている。あれは事故ではない」。今も変わらぬ体質に身が凍る。２０２１・３・２８", "publish_date": "20210328"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210328khn000008.html", "title": "河北春秋(3/28)：時季外れではない。山形県内では例年、ひな… | 河北新報オンラインニュース", "text": "河北春秋(3/28)：時季外れではない。山形県内では例年、ひな…\n\n時季外れではない。山形県内では例年、ひなまつりの催しが４月まで続く。江戸時代に最上川の舟運や日本海の海運で米俵や紅花を出荷し、その「帰り荷」だったひな人形が主役だ▼全国では桃の節句の３月３日に行うのが一般的だ。山形では雪が解け、いよいよ春を実感できるころ、お祝いするのを習わしとする地域もある。歴史ある河北町の「谷地ひなまつり」は、「ひな市」と旧家で代々引き継がれるひな人形が県外からも多くの人を呼ぶ▼大江町のひな市もファンが多いが、いずれも新型コロナウイルスの影響で、今年も中止になった。コロナが猛威を振るう宮城県に続いて、山形県でも山形、寒河江両市に独自の緊急事態宣言が出された▼静かにひな人形の伝統に触れるのもいい。山形市の山寺芭蕉記念館や紅花商人・長谷川家の屋敷を活用した「紅の蔵」。お内裏さまの表情や十二単衣風の衣装が心が和ませる。「山形には古くからのひな人形が多く残る。変遷も楽しめる」と同館の相原一士学芸員▼異動期のこの年度末、感染が拡大する新天地に踏み出す人もいる。送り出す人も心中穏やかではないだろう。ひなまつりは災厄を紙の形代（かたしろ）（人形）に移して、川や海に流す行事だったと伝えられる。厄払いを祈る２年目の不安げな春である。（２０２１・３・２８）", "publish_date": "20210328"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210328AK0012/", "title": "北斗星（３月２８日付）｜秋田魁新報電子版", "text": "広辞苑をめくると「実（じつ）」には内容、本当、まごころ、成果といった意味がある。実（み）と読めば果実、汁に入れる具など。「実」の字を含む熟語となると、果実の他にも実感、真実、誠実など日常会話で使う言葉が浮かぶ\n\n\n\n▼今年の「歌会始の儀」の題は「実」。新型コロナウイルスの感染拡大を受け、約２カ月延期され開かれた。秋田市の柴田勇さん（８０）の作品が入選１０首に選ばれ披露された。「大学の実験室は旧兵舎窓辺に寄りて目盛を読みぬ」という歌だ\n\n\n\n▼東京農大１年の時を思い出し、木造の薄暗い一室で実験にいそしむ友人の姿を詠んだ。明るい窓辺でなければ読み取れないのだから、好環境とは言えまい。だから余計に、知を深めようといちずな新入生の姿が想像できる\n\n\n\n▼柴田さんの学生時代から約６０年、各大学の実験設備は整ったことだろう。一方で今はコロナ禍で授業も平常に戻っておらず、学生たちは感染症のあおりを受けている。東北大（仙台市）は宮城県内の感染者急増を踏まえ、入学式延期を決めた\n\n\n\n▼入選作のうちコロナの影響を詠んだのは、郵便局の窓口に勤務する広島県の女性だ。「シールドの向かうの客に釣り渡す架空のやうな現実にゐる」。客との間が遮られた状態で応対する現状に違和感を覚えたという\n\n\n\n▼首都圏などに再発令された緊急事態宣言の全面解除後も新規感染者の増加傾向が続く。新年度こそ歯止めをかけたい。コロナを克服した喜びが、来年の歌会始で詠まれることを期待して。", "publish_date": "20210328"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽刺しゅうが施された黒のロングドレス、紬絣（つむぎがすり）和服地のアンサンブル、透かし模様が入った涼やかなドレスなど多彩な高級仕立服が並ぶ。和の要素も融合させながら真摯（しんし）に服飾文化の向上に取り組んだ姿が浮かび上がる。\n\n▼▽服飾デザイナー原のぶ子さん（1901～97年、旧松山町出身）はパリで学んだ立体裁断を国内に広め、戦後の洋裁ブームを牽引（けんいん）した先駆者である。酒田市松山文化伝承館で開催中の生誕120年記念展（来月4日まで）では、原さんが手掛けた洋服などが紹介されている。\n\n▼▽酒田市で51年に開催されたファッションショーの写真も興味深い。地元の中学生がモデルとなって披露したのは昭憲皇太后（明治天皇の皇后）の宮中ドレス「大礼服」。観客はまさに食い入るように見つめている。旧宮家と関係が深かった服飾家ならではの趣向と言えよう。\n\n▼▽洋裁学校や大学での教育実践、主宰するデザイナーズクラブを通じた作品発表など業績は多岐にわたる。母校の共立女子大では、原さんが残した洋服やデザイン画などを整理し再評価しようとの研究が進行中である。デザイナーとしての足跡に再び光を当てるものとなろう。\n\n（2021/03/28付）", "publish_date": "20210328"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210328-599178.php", "title": "【３月28日付編集日記】第一印象", "text": "福島市に転勤し、転入届を提出しに市役所へ行った時のこと。届け出用紙を探しているとジャンパー姿の女性が笑顔で近づいてきて、記入方法や順番待ちの発券機の操作を説明し窓口まで導いてくれた\n\n▼見ると背中に「総合窓口」の文字。市職員３人で担当しているのだという。帰りにはタクシーの手配まで。初めての経験に、行政サービスを超えたぬくもりを感じた\n\n▼総務省の人口移動報告によると、東京都の転出超過が続いている。新型コロナによるテレワーク普及に伴う動きだ。この機に移住者を呼び込もうと、福島をはじめ各県が誘致合戦を演じている。しかし、転出先は東京近郊にとどまっているのが現状だ\n\n▼本県もライバル県も、売りにするのは雇用、子育て、住環境の充実に向けた施策。支援金を用意する自治体も少なくない。似通った条件を前に決め手を探しあぐねる人は多いだろう\n\n▼そんな中、福島の第一印象のぬくもりは他にない強みになる。人の出会いと同様、まずは関心を持ってもらうことが重要だからだ。その先にどれだけ魅力をアピールできるか。復興は４月から新たな段階に入る。地域を支えるのは人の力だ。行政、企業、住民、みんなで知恵を出し合おう。", "publish_date": "20210328"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/433332", "title": "宇都宮一極集中｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "宇都宮一極集中\n\n家は一生に一度の買い物と言われる。購入を検討する人にとって国土交通省が毎年３月に発表する公示地価は、気になる指針だろう▼今年は新型コロナウイルス感染拡大が不動産取引を停滞させ、県全体で下落基調が強まった。観光地、歓楽街で目立ち、２０１９年10月の台風19号で被害を受けた栃木市などは、土地取引への影響が浮き彫りになった▼住宅地は、需要が堅調だったＪＲ宇都宮線沿いの小山市が前年の上昇から、下野市は横ばいから下落に転じた。その一方、宇都宮市は平均変動率が０・１％と小幅ながら、県内25市町の中では唯一のプラスを維持。４年連続で上昇し、踏みとどまった▼背景について市内の不動産業者は「ＪＲ宇都宮駅東地区で進む再開発や次世代型路面電車（ＬＲＴ）の整備の影響に尽きる」と話す。確かに県内住宅地の上昇率上位５地点は駅東地区が占めている。ＬＲＴの開業を見越して相場より高い土地取引もあるという▼地方の主要都市である札幌、仙台、福岡市では再開発による上昇が続いている。もし、宇都宮市で新たな街づくりが進んでいなければ、下落していたかもしれない▼人口減少が進み、公共交通や病院など社会インフラ整備に伴う暮らしやすさが、より重要視される。とはいえ手頃な価格のままで、というのが庶民の願いである。", "publish_date": "20210328"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年3月28日(日)\n\n【いばらき春秋】\n\n距離が長く、沿線の眺めも概して平板だが、時間のことなど忘れてのんびり揺られるにはよい線である。紀行作家の宮脇俊三(1926-2003)は「最長片道切符の旅」でこう評した\n\n\n\n▼一昨年10月の台風で鉄橋が流失、一部区間が不通になっていたJR水郡線がきのう、およそ1年5カ月ぶりに全線運転再開し、沿線住民らがあふれんばかりの笑顔で再開一番列車を迎えた。まずは、JR東日本や大子町、茨城県など関係者の尽力に敬意を表したい\n\n\n\n▼「青春」と言うにはとうが立ってしまったけれど、「青春18きっぷ」を活用して、水郡線で旅したことがある\n\n\n\n▼水戸から常陸大宮あたりまでは、宮脇が書いたように「平板」な沿線風景が続くが、そこから先、列車は久慈川に沿って右に左に曲がりつつ、ぐいぐいと勾配を上り、山岳鉄道の色合いを濃くしていく\n\n\n\n▼常陸大子で下車し、そばをたぐっただけで折り返す、半日ほどの「小さな旅」ながら、充実感に満たされた。奥久慈を車でばかり回らずに、たまには水郡線で行くことをお勧めしたい\n\n\n\n▼地方の路線や地方鉄道を取り巻く環境が厳しさを増す中、私たちにできることは利用すること。歌に歌われるように、線路は続いてほしい。野を越え山越え谷越えて。(仁)\n\n\n\n", "publish_date": "20210328"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/283374", "title": "28【三山春秋】幕末・明治期の前橋の歩みを…｜三山春秋｜上毛新聞ニュース", "text": "▼幕末・明治期の前橋の歩みをたどると心躍らされる。社会が激動する中、前橋城の再築をはじめ、画期的な事業が次々と繰り広げられたからだ\n\n\n\n▼多くは、前橋が最大の輸出品である生糸の主産地だったことが起点となっており、各分野に変革をもたらした。とりわけ大きな影響を与えたのが鉄道の敷設である\n\n\n\n▼日本最初の私鉄、日本鉄道が横浜への生糸輸送のために最優先で取り組んだ上野－高崎間の鉄道が開通したのは1884（明治17）年5月だった\n\n\n\n▼当初から前橋の旧城下町まで延長する計画があり、そのためには利根川に架橋する必要があった。しかし巨額の費用が必要なため、やむなく内藤分村（現在の石倉町）に停車場（駅）が設けられ、同年8月に開通した（『前橋市史』第4巻）\n\n\n\n▼5年後の89年、製糸業者を中心とする前橋町民の根強い運動が実り、難工事の末に鉄橋が完成。両毛鉄道とつながって生糸の大量輸送が実現し、前橋は急発展する。これに伴い利根川西岸の駅は廃止された\n\n\n\n▼資料がほとんど残されていないこの駅の、開業していた時期の県の文書が発見されたという（17日付本紙）。出張業務を命じる辞令で、「内藤分村停車場」と記されていた。絹産業の繁栄がもたらした成果の一端を物語る貴重な資料だ。歴史をひもとき、先人の情熱と行動力にもう一度触れたいと思う。", "publish_date": "20210328"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/28/57842/", "title": "2021年3月28日(日)", "text": "▼「スズメ百まで踊り忘れず」という。若いころ身につけた習慣や癖はいくつになっても改まらないことのたとえ。鈴木英敬知事が国政転出について「任期を全うすべく努力する」としながらも「国が変わってくれたら良いのにな、と思う側面はなくもない」と語った。昔の講演録の一節を思い出す\n\n▼嘉田由紀子滋賀県知事（当時、現参院議員）が主宰した政治塾に鈴木知事が講師として参加したことがあった。政治に志した動機を語っていたのを興味深く書店で立ち読みした。経済産業省の若手官僚らで省改革が熱く語られ、その方法論として知事は政治家として省外から改革する道を選択したというのだ\n\n▼その思いを胸に平成21年総選挙に出馬し、一敗地にまみれたということか。「国が変わってくれたら良いのにな」という言葉が、かつての読後感と重なる。知事は「コロナ対応の先頭に立つ中で」改めて初心を思い出したということか。ともあれ、似た思いで多くの県議が国政への転出を目指した\n\n▼記憶に残るのは県議３期後平成８年総選挙で当選した中川正春衆院議員だ。「県政の課題をたどっていくとすべて国につながる。そこを何とかしないと解決しないんだ」と語っていた。自民から日本新党。県議選でトップ当選を続けてきた地盤の松阪市を離れて２区から新進党公認で出馬するまで、はたからはうかがえぬ苦悩もあったに違いない\n\n▼鈴木知事も落選から知事当選の２年間はそうだったろうが、国政への思いは今、初心の国の改革か、県の課題解決か。そのどちらかをしばらく見極めていかねばなるまい。", "publish_date": "20210328"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1286939", "title": "日本の百貨店は１９０４年、三井呉…", "text": "日本の百貨店は１９０４年、三井呉…\n\n【越山若水】日本の百貨店は１９０４（明治３７）年、三井呉服店から改称した三越呉服店による「デパートメントストア宣言」が産声とされている。日本橋三越本店が百貨店のルーツ店舗という▼ちなみに、三越の名前は財閥家の三井家と創業時の呉服店「越後屋」の頭文字の組み合わせで、店章「丸に越」はよく知られる。今日では伊勢丹と経営統合し、持ち株会社三越伊勢丹ホールディングスの傘下で運営される▼百貨店化した三越の経営方針は「学俗協同」という。「学問に精（くわ）しく文芸美術に秀（ひい）づる碩学（せきがく）天才」の協力を得ての経営を目指した。文豪森鷗外が「三越」と題する詩を詠んでいる（「三越誕生！」和田博文著、筑摩選書）▼福井に初めて百貨店が登場するのは２８（昭和３）年。西武福井店の前身のだるま屋だ。創業者の坪川信一らの経営者は福井師範出身の先生で、「コドモ百貨店」を旗印にした。接客サービスなどが人気を呼んで、人通りの少なかった駅前通りを銀座並みの繁華街にする。報知新聞は天下一品のデパートと報じた▼さて、西武福井店が新館の閉鎖に伴い、人気テナントを本館に移して改装オープンした。「『だるま屋』から創業１００年に向け、地域に改めて支持される百貨店を目指したい」との未来志向のメッセージは頼もしい。人口減少などで地方百貨店の苦戦は続くが、地域の顔であり続けてほしい。", "publish_date": "20210328"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014189359.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "巨大財閥の御曹司が人をあやめた。なぜ？ 映画「フォックスキャッチャー」は米国で起きた衝撃的な事件を描いている。こんな場面が印象深い◆レスリングチームを持つ御曹司が、ある男にコーチ就任を持ちかける。好待遇なのに断られ、「要求額はいくらなんだ」。お金の問題ではないと言われても、分からない。お金で動かない人間がいることに◆参院選での買収などの罪に問われた元法相河井克行被告が、無罪の主張を一転させ、議員辞職願を出した。発表したコメントに「お金で人の心を『買える』と考えた自らの品性の下劣さに恥じ入る」とあった◆大事なものをお金で売り渡さない。そう思う秤（はかり）が誰の胸にもある。秤を持たない御曹司は破滅の森へと迷いこんだ。元法相の心の秤がどう揺れたか想像するしかないが、被告席に身を置いて気づいたということか◆公判で説明責任を果たす、という。その言葉が法廷戦術でないのなら、買収の原資についても洗いざらい語ってもらいたい。自民党本部は陣営に１億５千万円も投入している。政党交付金がほとんどというそのお金が使われたのか。異様なまでの肩入れの背景はなにか。納税者として知りたい◆無罪を訴えた第１幕。懺悔（ざんげ）で始まる第２幕。法廷から目が離せない。２０２１・３・２８", "publish_date": "20210328"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210326085446.html", "title": "奈良市の鴻ノ池運動公園の命名権をロート…｜奈良新聞デジタル", "text": "奈良市の鴻ノ池運動公園の命名権をロート製薬が取得した。愛称はロート奈良鴻ノ池パークで、4月から5年間使用される。\n\n\n\n同社は創始者が県出身で、これまでにも県関連のさまざま事業に参画。昨年はBリーグのバンビシャス奈良のトップパートナーに就き、財政面でチームの窮地を救った。\n\n\n\n熟年世代には、同社は海外旅行への夢を広げてくれたクイズ番組のスポンサーとしても記憶される。運動公園を子供を中心とした心身の健康づくりの拠点とする構想もあるようで、今度はどんな世界を見せてくれるか楽しみだ。\n\n\n\n25日に東京五輪の聖火リレーがスタートした。予定では4月11、12の両日、県内を聖火のトーチを掲げたランナーが駆ける。\n\n\n\n新型感染症の先行きが見通せず、大会の実施形態も不透明な中、開催を心待ちにする気分が国民の間で高まらない状況が各種調査からもうかがえる。笑顔で走る聖火ランナーの姿を見ることで意識は変わるだろうか。\n\n\n\nスポーツは本来、人々の気持ちを高揚させ、周囲も笑顔にしてくれるものだ。もやもや感を残したまま進行するのが口惜しい。(智)", "publish_date": "20210328"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1113706/", "title": "４０年近く前のことだが、よく覚…：山陽新聞デジタル｜さんデジ", "text": "４０年近く前のことだが、よく覚えている。テレビで見た全国中学校柔道大会。相手を担いで宙を舞わせるような豪快な背負い投げに驚かされた。先に亡くなった古賀稔彦さんが若い頃の姿である▼岡山県予選で敗れて仲間と観戦していた身にとって、もう一つ驚きだったのは、同じ中学生ながら親元を離れて柔道に打ち込んでいると聞いたこと。その強い思いがこもっての、あの技の切れだったのだろう▼それからの活躍はここで書き切れない。膝に重傷を負いながら手にしたバルセロナ五輪の７１キロ級金メダルや、自分よりはるかに大きな選手を倒して勝ち進んだ全日本選手権を覚えている人は多いだろう▼そんな国民的ヒーローが岡山市の環太平洋大の女子柔道部総監督になったのは２００７年。自ら勧誘した選手を鍛えて、創部４年目に大学日本一に導き五輪代表も出した▼目配り、気配りの達人だったそうだ。取っておきの店を紹介するかつての本紙夕刊の連載記事では、教え子たちと同市内の焼き肉店を訪ねていた。「うちは地方出身の選手が多いので、アットホームなもてなしがうれしい」と▼後輩には「人の心を理解しなければ真の勝負師になれない」と説いたという。５３歳の早すぎる訃報には言葉を失った。だが、競技への向き合い方や数々の教えは岡山でも受け継がれるに違いない。", "publish_date": "20210328"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=739082&comment_sub_id=0&category_id=143", "title": "コロナ感染予防の五七五", "text": "川柳もあれば、標語もある。新型コロナ禍をしのぐ感染予防の豆知識を五七五にまとめ、熊本市が配信している。１日に１句ずつ、公式ツイッターなどでお披露目する▲〈飲み会は記憶があるうちお開きで〉〈大皿で食事もコロナもシェアしちゃう〉。思い当たる人は度を過ごさぬよう、周りはそれ以上にご用心あれ。休憩時間も油断ならない。〈昼休み気づけばうっかりノーマスク〉▲連日連夜、感染者への聞き取り調査に当たっている保健師の発案だと聞く。熊本県独自の緊急事態宣言が２月半ばに解かれ、緩みが目に余ったらしい。初日の今月１日、迷わず選んだ警鐘の句は今や列島中に通じよう。〈宣言解除予防解除じゃありません〉▲首都圏の「宣言」解除からまだ１週間足らずだというのに、新規感染者の数がきのうも全国で２千人を超えた。大都市圏に限らず、東北や対岸の愛媛など地方でも急拡大している。はや「第４波」の兆しなのだろうか▲喉元過ぎれば熱さを忘れる―の戒めがある。震災や豪雨の教訓を伝える創作かるたも熊本のコロナ五七五も、忘れぬための工夫だろう。せっかくの豆知識である。日々の暮らしに根付けば実を結ぶ日は遠くない。", "publish_date": "20210328"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1616897948725/index.html", "title": "山陰中央新報社｜それぞれの桜の物語", "text": "美しさの理由を「屍体（したい）が埋まっている！」と表したのは梶井基次郎。小泉八雲は、老木の行く末を危惧し命をなげうった老人の生きざまを書き綴（つづ）る。新海誠監督は、花の落ちる「秒速５センチメートル」のスピードとはかない恋模様をアニメーションで描いた。共通するのは、桜。別れと出会いの季節に花を咲かせ、刹那的な散り際も相まって、人々の心を魅了してきた▼節分を過ぎ春雷がとどろくと、花のシーズン。雲南市では、大東町の赤川沿いの河津桜が満開を迎えるころ、加茂町にある古木のしだれ桜が咲き始める。しなやかに垂れる枝に緑の葉が芽吹くと、木次、三刀屋両町の川沿いがピンク色に染まる▼中でも斐伊川堤防桜並木は、「日本さくら名所１００選」に選ばれた島根県内有数の名所。柔らかな日差しの下を歩けば、花のトンネルにいるよう。夜はぼんぼりの淡い光に照らされ、幻想的な顔を見せる▼並木がある土手は、治水のため、松江藩主・京極忠高が整備したとされる。桜は明治時代に植樹が始まり、昭和天皇の即位を祝う記念事業として本格的に拡大。現在では花見だけでなく、演劇の題材になるなど、市民の心のよりどころになっている▼今年も桜が満開を迎えた。コロナ禍のため、長時間の滞在を避け、食べ歩きや宴会は自粛しなければならないが、規制の中でも、先人が大切に紡いできた歴史と花の美しさを堪能したい。（目）", "publish_date": "20210328"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24040", "title": "四季風", "text": "関西の私立大に通う知人の息子が４月、山口市の自宅に戻ることになった。新年度からの授業方針が「オンラインによる遠隔授業が中心」と見込まれるため、一人暮らしの生活費などを考慮して、大学には通わず実家で受講することにしたという ▼首都圏などの大学では、新年度から従来型の対面授業に戻す方針があるとの記事を読んだ。ただ、変異した新型ウイルスへの警戒感が強まる中、感染状況が悪化した場合は前年と同様・・・\n\n関連記事", "publish_date": "20210328"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n草花でおかずを作ったままごと、キン肉マンのキャラクター 消しゴム人形「キン消し」を机 からジャンプさせたり、戦わせたりする同級生。子どものころを思い出した▲\n\n県美術館で開かれているミニチュア写真家・見立て作家の田中達也さんの作品展。数年前のＮＨＫ連続テレビ小説「ひよっこ」のオープニング映像を見ていた人も多かろう。身の回りの日用品や食べ物をさまざまなものに見立てた、小さくて大きな世界が広がる▲\n\nサーファーを包む大波は青いジーンズ。虫捕り網を持った子どもの前の湧き立つ夏雲はポップコーン。爪ほどの小さな人形が座るクリップはもう、椅子にしか見えない。見立ての妙。作品名にもウイットが。「バイシクーヘン」は自転車競技のバンクがバウムクーヘン▲\n\nあこがれていた鉄道模型を高価で買ってもらえなかった。代わりに本を積み重ねて街を作り、ティッシュケースを列車にして動かした。子どものときの工夫が現在につながっているという。アイデアの源泉は、自由な子ども心なのだろう▲\n\n展示室を出て松山城の城山を一望すると、木々がブロッコリーに見えてきた。パソコンに向かう今はエンターキーがグランドピアノに。作品にあった見方でちょっと愉快な気分に▲\n\n新型コロナウイルス禍で家時間も増えたが、田中さんは本紙記事で「日常生活は工夫次第でいくらでも面白くできます」と述べていた。想像、創造の楽しさだろう。", "publish_date": "20210328"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/444963/", "title": "小社会 スエズ運河｜高知新聞", "text": "小社会 スエズ運河\n\n中東には親日国が多い。欧米からは抑圧された歴史があるのに対して、日本は友好的だった。国際支援や貿易のつながりの深さもあるだろう。\n\n\n\nエジプトの親日感が、日本の外務省が５年前に行った現地世論調査によく表れている。２０カ国・地域（Ｇ２０）のうち、日本を「最も信頼できる国」に挙げた人は９・１％で、サウジアラビア、ロシアに次ぐ３位だった。米国が１・０％、フランスが０・７％、英国は０・１％であったのとは対照的だ。\n\n\n\n日本とエジプトの関係で忘れてはならないものにスエズ運河がある。１９６０～７０年代、エジプトによる拡幅工事に日本の政府やゼネコンも協力した。固い岩盤を削る難工事を、運河も前線になった中東戦争なども乗り越えて完成させた。\n\n\n\nスエズ運河は欧州とアジアを結ぶ海上交通の要衝だ。もし不通になれば、食品や原油も南アフリカ沖を経由して運ぶ事態になりかねない。まさかそれが現実となり、日本が深く関係することになろうとは…。\n\n\n\n愛媛の船会社が所有し、台湾企業が運航する大型コンテナ船が座礁して運河をふさいだ事故。回復作業は難航し、足止めや迂回（うかい）を余儀なくされた船も多い。世界の物流への影響が心配だ。\n\n\n\n日本、エジプト両国の連携が欠かせないが、ここは中東や欧米の各国にも支援してもらい、一刻も早い通行再開と再発防止を図りたい。中東と欧米との新たな関係構築のためにも。\n\n\n\n\n\n３月２８日のこよみ。\n\n旧暦の２月１６日に当たります。きのと ゐ 九紫 大安。\n\n日の出は５時５９分、日の入りは１８時２３分。\n\n月の出は１７時５０分、月の入りは５時４８分、月齢は１４．７です。\n\n潮は大潮で、満潮は高知港標準で５時５７分、潮位１７５センチと、１７時５６分、潮位１８１センチです。\n\n干潮は１１時５３分、潮位３０センチです。\n\n\n\n３月２９日のこよみ。\n\n旧暦の２月１７日に当たります。ひのえ ね 一白 赤口。\n\n日の出は５時５８分、日の入りは１８時２４分。\n\n月の出は１９時００分、月の入りは６時２２分、月齢は１５．７です。\n\n潮は大潮で、干潮は高知港標準で０時１３分、潮位１センチと、１２時２８分、潮位１５センチです。\n\n満潮は６時２６分、潮位１８０センチと、１８時４０分、潮位１８７センチです。", "publish_date": "20210328"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/714239/", "title": "東海林さだおさんの「焼き鳥の串」考", "text": "焼き鳥の串を外して食べる若者が増え、焼き鳥屋の主人が「できたらやめてくれませんか」と控えめに申し立てている、という新聞記事を見て、東海林さだおさんがエッセーの中で縷々（るる）考察している▼東海林さんの「串外し」考はご婦人方にも向く。串に時に屈強に、時に熱く絡みついた焼き鳥をかじるには「力と技と顔面の凶悪と歯茎の全面的露出が必要」となり「化粧事情」も関係してくる、などと展開させる...", "publish_date": "20210328"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210328093523?c=39546741839462401", "title": "お題は「実」 ｜ 長崎新聞", "text": "「場当たり的」という言葉が、昨年の今頃は飛び交っていて、今もやまない。新型コロナ対策を巡る政府のこの1年の対応は、国民を何かと戸惑わせてきた▲昨年の2月末、当時の安倍晋三首相がいきなり、小中高校を一斉休校するよう要請し、大混乱した。「対応が後手後手」という批判をかわすため、ごり押ししたとされる▲それからすぐに休校に入り、新学期になって再開された。ところが、わずか半月ほどで県内は、全国に出された緊急事態宣言を受けて再び休校となる。混乱が続いたのを、心に刻む人も多いだろう▲いつもの春だと、新入学生の心は「わくわく」と「そわそわ」が入り交じるはずだが、昨年の春は違っていた。佐世保市立柚木中1年の久田桃香さんは詠んでいる。〈実感がどうしてもない私（わたくし）が中学一年だといふことが〉▲例年より遅れた「歌会始の儀」の一般応募のうち、佳作に選ばれた。題は「実」で、休校や学校行事の中止・延期が続いた時の思いを込めたという。4月の暦に何も書き込むことがなくて、真っ白に見える。そんな心持ちだったかもしれない▲久田さんに限らず、一首の思いは多くの新入学生に通じるものだろう。この先、実感ならばぐんと深まり、たくさんの実りもあるに違いない。「実」のお題をどうか、ずっと忘れずに。（徹）", "publish_date": "20210328"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/651913", "title": "もてなしの極意｜有明抄｜佐賀新聞LiVE", "text": "人気グルメ漫画「美味（おい）しんぼ」は陶芸家で美食家の海原雄山と、子で新聞記者の山岡士郎の料理対決が見もの◆ある時、２人は「ご飯とみそ汁」で勝負する。雄山は、料理は素人の窯たき職人に「いつか私に作ってくれたご飯とみそ汁を再現せよ」と指示する。士郎は新潟産コシヒカリなど厳選素材を使い、炊き方も完ぺき。だが、負けてしまう◆窯たき職人は、黒いお盆の上に米粒を広げて一粒ずつ箸でつまみ、大きすぎる粒や小さすぎる粒、欠けていたり濁っていたりする粒をえり分けた。お盆の上に残った、大きさのそろった米粒が炊きむらをなくし、決定的な味の差を生んだ。みそ汁も、具材のシジミの大きさをそろえるといった一手間で格別のおいしさになった。貧しかった窯たき職人が豪華な食材を用意できない代わりに、時間を尽くしたというお話だ◆「美食を芸術の域まで高める条件は人の心を感動させること。人の心を感動させるのは人の心だけ。材料や技術だけでは駄目だ」という雄山の一喝が心に残った。もてなしの極意だろう◆人事異動で歓送迎会の季節。だが、昨年に続き、コロナ禍で別れの会食もままならない。それでもお世話になった人に何かしたいと思う人はいるだろう。豪華なものは難しくても、少しの時間、相手を思おう。そのひとときに、人は心を動かされる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210328"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1294270.html", "title": "＜金口木舌＞「空港通り」の夢", "text": "米軍嘉手納基地の第２ゲートから国道３３０号に向かって、コザゲート通りに飲食店やライブハウスなどが並ぶ。胡屋十字路には著名なミュージシャンも公演するコザ・ミュージックタウンもある。この通りはかつて「空港通り」が正式名称だった\n\n▼復帰後、嘉手納基地がいずれは返還されて民間空港になることに期待を込め、地域で親しまれた「ゲート通り」から改称したという。返還されなくても「軍民共用が実現するのでは」との思いも込められていた\n\n▼しかし復帰から30年以上を経ても返還は実現しない。「空港通り」は地元でも定着せず、通り会は２００５年に名称をコザゲート通りに戻した\n\n▼沖縄国際大学の友知政樹教授の試算によると、嘉手納基地が返還された場合の県経済への直接的な効果は１兆４６００億円だという。市街地にも隣接した平らで広大な空間が返ってくれば、さまざまな使い道があるはずだ\n\n▼第３次嘉手納爆音訴訟の判決が確定した。最高裁は米軍機の飛行差し止めを認めず、将来分の損害賠償も退けた。原告は「人権を受け止めていない」と裁判所や被告の国を批判する\n\n▼基地がある限り人権侵害は続く。那覇新都心地区、北中城村ライカムなどの変貌を返還前に予想できた人は少ないだろう。嘉手納基地返還は困難かもしれないが、日米両政府が決断すれば不可能ではないはずだ。", "publish_date": "20210328"}
]