[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/457653/", "title": "起き上がり小法師：北海道新聞 どうしん電子版", "text": "福島県会津地方の郷土玩具「起き上がり小法師（こぼし）」は親指大の人形の底に重りがあり、倒してもすぐ起き上がる縁起物だ▼２００６年、これを国会に持参したのが民主党国対委員長で会津が地元の渡部恒三氏。偽メール問題で打撃を受けた党の再起を託し同僚議員に配った▼ただ肝心の前原誠司代表の小法師は倒れたままで、渡部氏は「転び方が悪かったかな」と苦笑い。程なく前原氏は辞任した。それでも起き上がり政権奪取を果たし、また倒れ…。以後、再起を果たせぬまま党は割れた▼その立憲民主党と国民民主党が合流し新党を結成することになり、きょう代表選が告示される。だが玉木雄一郎代表や前原氏ら国民側の主立った議員に不参加者も出て、元のさやに収まったとさえ言い難い。不運にも安倍晋三首相の後継の自民党総裁選びと重なり、埋没気味だ▼先月死去した渡部氏は自民党竹下派出身で権力の裏表を知る一方、面倒見の良さとユーモラスで素朴な会津弁の語りで「黄門様」と慕われた。政策に明るい議員は多いが一体感に欠ける党内で、貴重な存在だった▼晩年は会津若松市の自宅で囲碁を楽しむ日々。地盤を継いだ後輩議員が今の野党に必要なものは何かと尋ねると「許すこと」と答えたという。大きな目標を共有できず、路線対立を繰り返す現状への戒めだったのだろう。その遺志をくみ再び立ち上がる日はくるだろうか。２０２０・９・７", "publish_date": "20200907"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200907_01.html", "title": "河北新報オンラインニュース", "text": "墨といえば、奈良の墨が有名だが、三重県鈴鹿市の「鈴鹿墨」にも根強いファンがいる。手作業で作られる墨は発色が美しく、滑らか。１２００年の歴史があるといわれ、墨では唯一、国の伝統的工芸品の指定を受ける。石巻市の雄勝硯（すずり）との産地間交流も長く続く▼職人は今、伊藤亀堂さん（５６）、晴信さん（３３）親子だけになった。今年はコロナ禍でかつてない苦境に立たされている。墨を愛用する書家らの作品を集め、東京で毎年９月に開催する「鈴鹿墨」展も中止になった▼同展に参加してきた書家の亀井勤さん（５９）＝仙台市泉区＝が鈴鹿墨を応援しようと立ち上がった。全国の作家に呼び掛け、鈴鹿墨展の移動展「勝手に鈴鹿墨展」を１１〜１７日に青葉区の中本誠司現代美術館で開く▼亀井さんが鈴鹿墨を知ったのは東日本大震災後。亀堂さんの被災地の支援活動を知って墨を使うようになり、亀堂さんから墨を安く提供してもらった。当時、書による被災者支援を始めた亀井さんは「亀堂さんを同志のように感じ、励みになった」と言う▼仙台で開催する鈴鹿墨展はその時の恩返し。亀堂さんは「弱気になっていたが、負けてはいけないという気持ちになった」と感謝する。大変な時こそ、絆は強まる。それはきっと、伝統をつなぐ力になるだろう。（２０２０．９．７）\n\n2020年09月07日月曜日", "publish_date": "20200907"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200907AK0012/", "title": "北斗星（９月７日付）｜秋田魁新報電子版", "text": "北斗星（９月７日付）\n\n「美しい国へ」という題の本がある。「おっ、あれか」と思い出す人もいるのではないだろうか。約７年８カ月に及ぶ長期政権を率いる安倍晋三首相の著書だ\n\n\n\n▼２次政権発足の翌年「新しい国へ」と改題された完全版が手元にある。読んでいくと孟子の言葉「自ら反（かえり）みて縮（なお）くんば千万人といえども吾（われ）ゆかん」が目に留まる。省みてやましいところがなければ千万人の反対があっても自分の道を進もう、という意味だ。「闘う政治家」という言葉も登場。ともに首相の目指す強い政治家像だ\n\n\n\n▼同じく「吾ゆかん」と推進したのが、地上配備型迎撃システム「イージス・アショア」計画だったのか。ミサイル推進装置ブースターの安全な場所への落下が難しいとして秋田、山口への配備計画を最終的に断念。その検証結果が発表された\n\n\n\n▼驚いたのは１６ページしかないことだ。参考資料が７ページ、検証は９ページのみ。システムに関する知見が不十分にもかかわらず、ブースターは海に落下すると安全性を強調。米国から導入を決めたが安全性検証に限界があった―。そんな経緯がうかがえる\n\n\n\n▼陸上自衛隊新屋演習場を「適地」とした昨年の調査報告書は１０１ページ。最終ページで「いかなる事態においても住民の皆様を守り抜きます」と宣言する一方、安全性について十分な根拠はなかったのだからあきれる\n\n\n\n▼トップダウンでレールが敷かれると問題があっても突っ走る。イージスが浮き彫りにしたのは官僚組織の持つ怖さではなかったか。", "publish_date": "20200907"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽ＮＨＫで懐かしいアニメを再放送している。日本アニメ界の巨匠、宮崎駿監督の実質的な監督デビュー作と称される「未来少年コナン」。1978（昭和53）年の作品だが、今見ても古さを全く感じさせず、胸が躍る。\n\n▼▽核兵器以上に強力な「超磁力兵器」による最終戦争から20年後の2028年が舞台。地殻変動も起きた地球上でわずかに生き延びた人々の姿が描かれる。巨大な科学施設だけが残った島では地下工場で合成パンが作られる。原料は別の島で“採掘”したプラスチックごみだ。\n\n▼▽レジ袋の有料化が始まって2カ月が過ぎた。深刻化するプラごみによる海洋汚染などを防ぐのが目的で、政府が昨年策定した「プラスチック資源循環戦略」に基づく。身の回りにあふれる他のプラスチック製品を見ると効果はいかほどかと思うが、大事な一歩には違いない。\n\n▼▽政府はごみ分別の新区分として「プラスチック資源」を設定し、一括回収する方針を決めた。プラごみを35年までに100％有効利用するという同戦略の目標実現を目指す。現実の少年たちが生きる未来の地球がプラごみまみれでいいはずがない。国民の自覚が問われよう。\n\n（2020/09/07付）", "publish_date": "20200907"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020090578717", "title": "温泉地の看板娘（９月５日）", "text": "2020/09/05 08:56\n\n温泉街に登場するアニメ調の女性にふと目を引かれる。福島市の飯坂温泉を擬人化したキャラクター「飯坂真尋［まひろ］」だ。特別観光大使として、等身大のパネルでＰＲ役を務める。名実ともに看板娘となり、活躍の …", "publish_date": "20200907"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200907084030?c=39546741839462401", "title": "【9月7日付編集日記】白露 ｜ 福島民友新聞", "text": "現代音楽の作曲家ジョン・ケージはある時、大学の無響室というものに入れてもらった。文字通り音のない部屋のはずなのに彼は二つの音を聞いた。一つは、彼の神経などが働いている音で、もう一つは心臓などの音だと教えられた\n\n▼この経験は「4分33秒」という曲となった。ピアニストがステージに登場すると、演奏開始のところで鍵盤の蓋（ふた）を閉めてしまう。時間を計って、4分半ばを過ぎたところで終わり。何も演奏しない、沈黙の音楽だ\n\n▼米ニューヨークの初演の会場には外の雨や、風で木が揺れる音が聞こえていたという。人が音のない状態をつくっても、実はいろいろな音が響いている。そこに耳を傾けるというのが曲の狙いだった（白石美雪著「すべての音に祝福を」）\n\n▼どこに行っても響いていた、エアコンの室外機のズーンという低音が静かになってきたと思っていたら、間を置かず台風の心配される時期に入ったようだ。近年の天気は実に慌ただしい\n\n▼きょうは白露（はくろ）。夜の冷え込みから、草花に露が宿る頃とされる。目を閉（とじ）て聞き定めけり露の音（三遊亭円朝）。これほど騒々しい1年はなかなかあるまい。せめて秋は、葉先の露の落ちる音が聞こえるような静けさを。", "publish_date": "20200907"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/356100", "title": "学生支援｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "学生支援\n\n都内での学生生活を始め、真っ先にハンバーガーショップに飛び込んだ。物珍しさにひかれたわけではなく、アルバイトを申し込むためだ▼仕送り、奨学金だけでは生活が成り立たず、何をおいても早く決めたかった。今から40年前の時給は500円。今の半分ほどだが、１人暮らしをするための貴重な稼ぎだった▼新型コロナウイルスの感染拡大に伴う解雇、雇い止めが５万人を超えた。非正規労働者の増加が目立ち、アルバイト市場に好転の兆しはない。後期授業が始まる時期を迎えても、思うように働き口が見つからない学生は依然として多いはずだ▼親元を離れて暮らすアルバイト学生向けに創設された学生支援緊急給付金。宇都宮大では１割近くが給付を受ける。相当な数である。厳しいやりくりを強いられる学生の多さがうかがえる▼一方、住居確保給付金は、条件次第で学生も例外的に対象になったが、利用は意外なほど少ない。県内で最も大学、短大などが集中する宇都宮市には、相談すらほとんどない。苦しむ学生は多いはずなのだが、まだ使い勝手が悪いのか▼全国的には経済的理由で退学を考える学生も少なくない。県内では各種団体、企業による寄付や食料支援が行われている。本県を選んで入学してきた学生たちが、学びや夢を諦めずに済むよう十分に支えたい。", "publish_date": "20200907"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/238346", "title": "07【三山春秋】落語家の桂歌丸さんが...｜三山春秋｜上毛新聞ニュース", "text": "▼落語家の桂歌丸さんがイワナ釣りで通い詰めたのがみなかみ町の奥利根。シーズン中は延べ20日間ほどテントを張って楽しんだ。水は冷たく澄み、驚くような大物が釣れた\n\n\n\n▼ある日、釣りをしていると仲間が「師匠、クマだ」と叫んだ。見ると中型犬ほどの子グマがやぶから出てきた。続いて大きな黒い塊が飛び出し、仲間に襲いかからんばかり。川の中州にいた歌丸さんにも向かってきた\n\n\n\n▼荷物を投げ捨て、対岸の山中に逃げ込んだ。幸い事なきを得たが、とても映画で見るような悠長なものではなかったという\n\n\n\n▼全国でクマによる被害が相次いでいる。上高地のキャンプ場では女性が脚を引っかかれ大けが。県内でも玉原湿原を散策中の女性が腕をかまれ、みなかみ町では米国人男性が重傷を負った\n\n\n\n▼山に入る場合はクマよけの鈴を持ち、ラジオの音を流すなど人間がいることを知らせてやることが大切。出遭ってしまった場合、走って逃げたり、大声を出すのは逆効果。目を離さず、ゆっくり後退するのが良いという\n\n\n\n▼とはいえ、なかなかできることではない。筆者も山奥で釣りをしていたら突然、近くのやぶが揺れ始め、恐怖に立ちすくんだことがあった。現れたのは幸い釣り人。向こうもまさかこんな所に人がいるとは思わなかったようで、互いに見つめ合い、ほっと胸をなで下ろした。", "publish_date": "20200907"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/805666.html", "title": "２０２０年９月７日【大自在】｜静岡新聞アットエス", "text": "武装勢力から銃撃された後も子どもが教育を受ける権利を叫び続け、ノーベル平和賞を受賞したパキスタン出身のマララ・ユスフザイさん（２３）はよく知られている。隣国アフガニスタンにも銃撃で負傷しながらも女子の教育の必要性を訴える女性がいる。\n\n「アフガンのマララさん」とも呼ばれるブレシュナ・ムサザイさん（３０）。大学在学中、反政府勢力タリバンに左足を撃たれた。もともと右足はポリオ（小児まひ）で動かず、両足とも不自由になった。\n\n世界保健機関（ＷＨＯ）は、ポリオ感染のアフリカでの根絶を宣言した。残るはパキスタンとアフガンの２カ国だけ。両国とも武装勢力の支配地域では、ワクチンを子どもに接種する活動が難しい状況にある。\n\nポリオは５歳未満の乳幼児がかかりやすく、まひは一生残ることもある。日本では１９６０年の大流行で５千人以上が感染したが、８０年に終息した。ＷＨＯが世界での根絶を決議した８８年に約３５万人を数えた感染者はその後、激減した。\n\n十数年前から、ペットボトルのキャップを集めて換金し、ポリオワクチンを途上国に送る活動が行われている。キャップ８６０個で１人分のワクチン。１２年間で８００万個、約９３００人分を集めた沼津市の障害者施設が本紙で紹介されていた。\n\n多くの子どもがまともに医療や教育が受けられないアフガンのため、本県に拠点を置く認定ＮＰＯ法人カレーズの会も支援を続ける。新型コロナウイルスのワクチンが開発されても、接種できなければ意味がない。何よりも治安の回復が望まれる。\n\n", "publish_date": "20200907"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n夜（よる）の台風（たいふう）は怖（こわ）い。暗（くら）やみの中（なか）で荒（あ）れ狂（くる）う風（かぜ）は見（み）えない。異様（いよう）な音（おと）がうなり続（つづ）ける。不気味（ぶきみ）さが増（ま）す\n\n最大瞬間風速（さいだいしゅんかんふうそく）７０メートルとも言（い）われた台風１０号（ごう）。不幸（ふこう）にも予報（よほう）はあたった。勢力（せいりょく）を保（たも）ったまま九州（きゅうしゅう）に接近（せっきん）して西側（にしがわ）を北上（ほくじょう）したのは夕刻（ゆうこく）から夜（よる）にかけてのことだった。「体験（たいけん）したことのない大型（おおがた）台風」とは「想像（そうぞう）できない恐怖（きょうふ）」のことでもある。子（こ）どもたちや独（ひと）り暮（ぐ）らしのお年寄（としよ）りの心細（こころぼそ）さを思（おも）った\n\n安全（あんぜん）な場所（ばしょ）など今（いま）やどこにもない災害列島（さいがいれっとう）である。だが、九州は災害が多（おお）すぎる。気（き）の毒（どく）になるほどだ。先（さき）の熊本水害（くまもとすいがい）がいまだ鮮明（せんめい）だ。大地震（だいじしん）の傷跡（きずあと）も消（き）えていない。そこへ次々（つぎつぎ）と新（あら）たな被害（ひがい）が襲（おそ）いかかる。「傷口（きずぐち）に塩（しお）を塗（ぬ）る」に等（ひと）しい。天（てん）は時（とき）に残酷（ざんこく）だ。情（なさ）け容赦（ようしゃ）がない\n\nそう思わざるを得（え）ないことがもう一（ひと）つあった。コロナ禍（か）での避難所（ひなんじょ）の運営（うんえい）をどうするか確（たし）かな方策（ほうさく）ができていない中で最大級（さいだいきゅう）の台風が襲撃（しゅうげき）した。昨夕（さくゆう）には早（はや）くも避難民（ひなんみん）を収容（しゅうよう）しきれない事態（じたい）が一部（いちぶ）でおきた。移動（いどう）するには危険（きけん）な夜（よる）が近（ちか）づく。迫（せま）る暴風雨（ぼうふうう）。次々と集（あつ）まってくる住民（じゅうみん）。どうすればいいのだ\n\n九州だけでなく日本中（にほんじゅう）が試（ため）されている。", "publish_date": "20200907"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1159638", "title": "安倍政権では公文書改ざんが問…", "text": "安倍政権では公文書改ざんが問…\n\n【越山若水】安倍政権では公文書改ざんが問題になったが、日本には多くの研究者の目を欺いた古文書がある。江戸時代後期に一人の国学者が偽造した「椿井（つばい）文書」である。現在も歴史研究や自治体史に活用され、波紋を広げている▼作者は、山城国（京都府）出身の椿井政隆。依頼者の求めに応じて作成した由緒書や家系図、創作した絵図に至るまで、近畿を中心に数百点に及ぶ。歴史研究者の馬部（ばべ）隆弘さんが「日本最大級の偽文書（ぎもんじょ）」として著書「椿井文書」（中公新書）で紹介した▼偽文書には見破られないための巧妙な仕掛けがあった。一人で何人もの筆跡を使い分け、紙や絵の具が新しくても不自然でないよう中世の文書を近世に写したという体裁をとった。実在の寺社や史跡、記紀などの伝承をちりばめ、離れた場所の文書と相互に関連づけることで信ぴょう性をもたせた▼作成の動機について馬部さんは「趣味と（販売の）実益を兼ねた」とみているが、その影響は計り知れない。偽の史料が町づくりや国際交流のきっかけになったケースもある。一部は白山信仰や継体天皇の出自に関わる研究にも使われている▼偽文書が作られた背景には、山の支配権争いなど、自己に都合のよい史料を求める人の存在もある。偽文書はいつの時代でもニーズがあれば作られる。正確な文書を残すことは、未来の国民に対する責任だと考えたい。", "publish_date": "20200907"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200907162938?c=39546741839462401", "title": "コラム凡語：丹後の知恵を届けたい ｜ 京都新聞", "text": "「これで鳴き砂も終わりかと思いました」。1997年1月、日本海のナホトカ号重油流出事故。京丹後市にある「琴引浜の鳴り砂を守る会」事務局の三浦到さんは振り返る▼踏むとグッグッと音がすることで知られた浜が黒く汚された。ボランティアが続々と駆けつける。寒風に負けずシャベルで砂をすくってはふるいにかけ、黙々と砂混じりの油を除去した▼だが夜が明けると、前日きれいにした浜に油が漂着している。取材する側も徒労感でへたり込みそうになったことを思い出す▼日本の船が事故を起こしたモーリシャスの島民も、同じような思いをしてはいないか。それでも丹後では作業が進むうち、さまざまな工夫が凝らされた。三人寄れば文殊の知恵である▼ぬれて目詰まりする砂はふるいごと水槽に入れて洗ったり、竹を組んだ三脚にふるいをぶら下げて省力化したりした。3カ月かけて延長1.8キロの浜全面の砂をふるいにかける。気の遠くなるような作業だが重油は消え、5年後には完全になくなった▼コロナ禍で移動が制限される中ではシャベルを手に駆けつけることもできない。「外国に被害を与えてしまい残念。除去のノウハウもあるし、行けるものなら少しでも手伝いたい」と三浦さん。遠い島国に丹後の知恵を伝えるすべがあれば。", "publish_date": "20200907"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013671523.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "姫路市香寺町にある八葉寺の史料を読んでいて、興味深い記述を見つけた。明治後期のこと、近くの国有林で採れるマツタケの払い下げを住職らが申請した。収量は８０貫（かん）、３００キロもの豊作を見込む◆昨秋の丹波篠山での初競りは７本１０５万円。キロ単価は５５２万円だ。それに３００をかけると…。計算が嫌になるほど昔はいくらでも採れ、今は激減した。国際自然保護連合は今年、絶滅危惧種に指定した◆地元の古老と話すとマツタケの思い出をよく聞く。麓まで香りが漂った、すき焼きにしてたらふく食ったなど。昭和３０年代ごろまでの香寺町や福崎町は、阪神方面から臨時列車が出るほどの名産地だったという◆なぜ急減したのか。要因の一つは人が山に入らなくなったことだとされる。しば刈りや落ち葉かきの機会を失い、富栄養化した環境では、マツタケは育ちにくいらしい◆太子町出身の料理人で京都吉兆会長の徳岡孝二さんに、マツタケ狩りの作法を聞いたことがある。収穫前にかさをぽんぽんとたたき、菌を落とすという。今は成熟する前に根こそぎ持っていかれると嘆いていた◆８月は播磨などで記録的な猛暑と少雨になった。マツタケの生育に悪影響はないか。これ以上、高根の花になると、味を忘れてしまう。２０２０・９・７", "publish_date": "20200907"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200907085545.html", "title": "大型で非常に強い台風10号は6日、九州…｜奈良新聞デジタル", "text": "大型で非常に強い台風10号は6日、九州を暴風域に巻き込んで北上した。想定よりも勢力が弱まったため、特別警報は出なかったが、危険な台風に違いはない。\n\n\n\n県内は台風の進路からは外れているが、南から湿った空気が流れ込み、南部を中心に雨が降り続いている。大きな災害が起らないことを祈りたい。\n\n\n\n台風は地震などとは違い、予報技術の発達で被害の発生をある程度、予測できる。そのため、気象庁などが事前に危険性を発信するが、なかなか住民の避難に結びつかないのが課題だ。\n\n\n\n洪水や土砂災害の危険性がある場所の住民でも、そのことを知らない人は多い。また、いつ避難すれば良いのか判断も難しい。\n\n\n\nそのため、内閣府はLINE(ライン)を使った、避難のタイミングを手軽に確認できる「避難行動判定フロー」の提供を開始。一定の質問に答えていくと、5段階の大雨・洪水警戒レベルで、取るべき行動が表示される。\n\n\n\nただ、利用前に市町村が作成するハザードマップで自宅の危険度を調べておくことが必要。やはり自分の住む場所を知ることが大切だ。(法)\n\n\n\n", "publish_date": "20200907"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1049242/", "title": "人類と感染症との闘いに、新たな…：山陽新聞デジタル｜さんデジ", "text": "人類と感染症との闘いに、新たな歴史が刻まれた。世界保健機関（ＷＨＯ）は先月末、ポリオ（小児まひ）ウイルスがアフリカ大陸から根絶されたと発表した。ナイジェリアで４年間確認されず、終息したと判断した▼致死率が高いポリオに有効な治療法はない。その代わりワクチン接種が重視され、世界各地で予防が進んだ。今や感染が続くのはアフガニスタンとパキスタンの２カ国を残すのみである▼その歴史的偉業を吹き飛ばしそうなのが、新型コロナウイルスの感染拡大だ。他の感染症を防ぐ予防接種が各国で中止となり、結核の流行再燃も懸念されている。はしかに至っては１億１７００万人以上がワクチンが受けられない可能性があるという▼原因は医療現場の逼迫（ひっぱく）だ。必要な医療インフラ、人員が新型コロナ対応に割かれ、ポリオなどの予防や治療は後回しになっている。人との接触制限で予防接種を受ける子ども自体も減っている▼わが国も人ごとではいられない。５月の小児科受診者は前年同月に比べ半減していることが厚生労働省の調査で分かった。「接種を遅らせて他の病気に感染する危険の方が大きい」と専門家も警鐘を鳴らす▼日本小児科学会は受診時にマスクを着用した上で必要な接種を呼び掛けている。予防可能な病気で命を落とす事態だけは、何としても避けたい。\n\n", "publish_date": "20200907"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=678602&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "目下、注目されるニュースといえば、自民党総裁選と台風１０号だろう。事実上の首相選びは、派閥の力学で進路が定まったかのよう。一方、台風は予想された進路の通り九州を直撃。各地に被害をもたらしている▲経験ないほど強い風だとの前触れに、深刻な受け止めと警戒心がテレビの現場中継に見て取れた。ぬれねずみで伝えるリポーターが今回は屋内から。窓に打ち付ける風雨に「まるで食洗機の中」と例える住民までいた▲台風接近前に避難した人も多いようだが、のぞみ号も。山陽新幹線の一部車両が福岡県から広島などへ移された。広島―博多間はきょう終日運休となる。九州のほか、中国地方など広い範囲で被害の出る恐れはまだ残る▲九州ではコンビニの休業が見られた。広島ではきのう近所のスーパーの混みようといったらなかった。２リットル入りの飲料水は売り切れ。乾電池やカップ麺を買い込んでいく客が目立った。備えの意識が浸透したのだろう▲臨時休校する学校もあるという。出勤も控え、在宅勤務でしのげないものか。コロナ禍で慣れているはず。きょうは「巣ごもり」を決め込もう。大山鳴動して鼠（ねずみ）一匹―。あす、そう言って顔を合わせたい。", "publish_date": "20200907"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1599444189038/index.html", "title": "山陰中央新報社｜米東神話", "text": "高校はどこ？－。記者として駆け出しの頃、取材先の島根県警であいさつ回りをすると、よく聞かれた。母校への愛着や同窓生の結束が強い地域性なのか。島根県では出身校がしばしば話題になる。鳥取県はそうでもないが、例外が米子東高だ▼県西部では有名ブランドのように特別視され、「米東でなければ人でない」「どの大学を出たかより、米東か否かが重要」という人もいるほど。昔から浪人してでも目指す生徒がいたと聞く▼米子東の生徒は入学時に松江北高や鳥取西高より学力が高いのに卒業時に逆転される、と十数年前に米子市教育委員会の担当者から聞いた。入ったことで安心して気が緩むのではないかとの見立てだった。米子東出身の同僚によると、合格した時に親が「これで終わった」と肩の荷を下ろしたという▼出身校より卒業後の生き方が重要だと思うが、求心力はさらに強まっている。倉吉市は市内の生徒が鳥取市や米子市の高校に進む流出に頭を痛めており、流出先の一つが米子東。県中西部の境目にある旧中山町（現大山町）出身の友人は、以前は倉吉東志向が強かったものの、今は米子東が多いという▼県教委によると、かつて人気集中を緩和しようと他校にてこ入れした時代もあったが、「米東神話」は崩れなかった。半面、今は卒業生の県外流出の方が大きな悩みだという。古里の力になってこそ、神話は輝きを増す。（志）", "publish_date": "20200907"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14806", "title": "四季風", "text": "昨夜までの予報コースでは、非常に強い台風１０号はけさ、山口県に最も近いところにある。最大級の警戒が必要という。ひたすら我慢でやりすごしたい ▼四季のめぐりでは、きょうは白露。朝夕の空気が冷えてくる時期とされる。しつこく続く猛暑だが１０日ほど前、外が白みだした頃合い、虫の音を聞いた。もう少しの辛抱だと納得した次第 ▼さすがに日が落ちると、涼しさが感じられだしたこの時節、街の灯から遠いと・・・\n\n関連記事\n\n四季風 2020年09月06日 06時00分 宇部高校ラグビー部にこの夏、すてきなプレゼントが届いた。高川学園と対戦した昨年１１月の全国高校ラグビー大会県予選の模様に、国内トップリーグの選手らがチーム情報などを基にして本格的な解説や実況を付けた試合映像の上映会が、宇部高で先月行われたのだ ▼コロナ禍で活躍の場を失った中高校生アスリートの… 続きを読む\n\n四季風 2020年09月05日 06時00分 私事で恐れ入るが、先月末に還暦を迎えた。そのいわれを説明するのは釈迦（しゃか）に説法かもしれないが、当事者になったばかりということでお許し願いたい。還暦は干支の十二支、６０年を１周したことで生まれ年の干支に戻ること ▼生まれた１９６０年と今年の干支は庚子（かのえね）。調べて初めて知った。赤い衣… 続きを読む\n\n四季風 2020年09月04日 06時00分 〈かなしきものは秋なれど、また心地好きものも秋なるべし〉〈秋には悲しみあり、されど大いなる慰藉（いしゃ）と教訓あり〉。秋への二つの一節は、いずれも明治期に活躍、早世した文芸評論家の言葉である ▼はじめの随想は〈恋愛は人生の秘鑰（ひやく）なり〉の名言を残した北村透谷。二つ目は〈己の立てるところを… 続きを読む\n\n四季風 2020年09月03日 06時00分 急死した大平正芳総理の後を継ぎ１９８０年、第７０代総理に就任した鈴木善幸氏は内政面では行財政改革に熱心に取り組んだ宰相で知られる。「メザシの土光さん」こと土光敏夫氏を会長に臨時行政調査会を設置し「行革に政治生命を懸ける」とまで言い切った。近年ではあまり聞かれない言葉だ ▼国の借金が過去最大の約… 続きを読む", "publish_date": "20200907"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n正面、上下左右、どこから見ても鋭いまなざしがこちらを向いているよう。何も決して見逃さないと言わんばかりの意志を感じる▲\n\nプーチン政権を批判していた記者の取材手帳を活字化した「ロシアン・ダイアリー」の表紙写真。アンナ・ポリトコフスカヤさんは２００６年、モスクワの自宅アパートのエレベーターで射殺された。その２年前、取材に向かう機内で紅茶を飲み「毒殺未遂」に遭ったとしていた▲\n\n先月、ロシアの反体制派指導者ナワリヌイ氏が国内の空港で喫茶後、機内で意識を失い、最終移送先のドイツで猛毒の神経剤ノビチョク系物質が使われたことが判明した。ノビチョクは旧ソ連が開発、１８年に英国でロシア元情報機関員と娘が襲われ重体となった事件は記憶に新しい▲\n\nロシアは１７年に化学兵器を全廃したと発表、英国での事件関与やノビチョク保有を否定している。ドイツ政府の発表を受け化学兵器禁止機関（ＯＰＣＷ）は「重大な懸念を引き起こす」とし、欧米はロシア政府に情報開示や国際的調査への全面協力を要求している。こうした声に応えなければ政権への疑念は深まる一方だ▲\n\n７月にプーチン氏は３６年までの大統領続投を可能にしたが、２０年に及ぶ政権下で同様の反政権派の不審死や襲撃事件が後を絶たない▲\n\nポリトコフスカヤさんは社会や政治への無関心に言及し「それは自分の孫への死刑宣告になる」。残した言葉がずっしり胸を覆う。", "publish_date": "20200907"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/395346/", "title": "小社会 イワシ大王の夢｜高知新聞", "text": "小社会 イワシ大王の夢\n\n昔、東の海に３千年も生きているというイワシ大王がいた。ある日、大王は不思議な夢を見た。天高く体が飛び上がった途端、すぐに落ちてしまう。その後、太陽に照りつけられたり、雪に降られたり。天候がいろいろと変わる。さて、この夢は何を暗示しているのか。\n\n\n\n韓国の絵本「イワシ大王のゆめ」。先週の「読もっか こども高知新聞」で紹介していた。大人も話の展開に引き込まれる。魚の表情や独特の色使いもいい。結末は読んだ後のお楽しみとして、海を取り巻く変化に大王は気付いているだろうか。\n\n\n\n昨年、日本の漁獲量は過去最低だった。「サンマ不漁」のニュースは、もう慣れっこになった。サンマに限らず、サバやサケ類なども減っている。ピークだった１９８４年の約３割に漁獲量は落ちているという。\n\n\n\n乱獲が要因とされるが、それだけではない。温暖化に伴う海水温の上昇など海洋環境の変化も関係する。海水温のアップは、海水に溶け込む酸素の濃度にも影響してくる。国連の調べでは、半世紀ほどで濃度が約２％下がったという。\n\n\n\n高速で泳ぐマグロなど大型魚は、特に多くの酸素を必要とする。ホットな海でアップアップ。資源の減少が深刻なクロマグロなどの姿をつい想像してしまう。\n\n\n\nこの秋、不漁のサンマとは対照的に、マイワシ漁が北海道沖で好調という。イワシ大王が夢にも見ない大異変。そんな事態が進んでいるかもしれない。\n\n\n\n\n\n９月７日のこよみ。\n\n旧暦の７月２０日に当たります。みずのと うし 五黄 友引。\n\n日の出は５時４４分、日の入りは１８時２３分。\n\n月の出は２１時１３分、月の入りは９時５４分、月齢は１９．０です。\n\n潮は中潮で、干潮は高知港標準で２時２４分、潮位６３センチと、１４時２６分、潮位７６センチです。\n\n満潮は８時３０分、潮位１７５センチと、２０時３３分、潮位１８１センチです。\n\n\n\n９月８日のこよみ。\n\n旧暦の７月２１日に当たります。きのえ とら 四緑 先負。\n\n日の出は５時４４分、日の入りは１８時２２分。\n\n月の出は２１時４５分、月の入りは１０時４９分、月齢は２０．０です。\n\n潮は中潮で、干潮は高知港標準で２時５９分、潮位６５センチと、１４時５３分、潮位９０センチです。\n\n満潮は９時１１分、潮位１６５センチと、２０時５７分、潮位１７４センチです。", "publish_date": "20200907"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/642495/", "title": "必死で物事に取り組む意味の「一生懸命」…", "text": "必死で物事に取り組む意味の「一生懸命」。この言葉は元来「一所懸命」と使っていた。中世の武士が所領を命懸けで守ったことに由来する\n\n▼やがて戦乱のない江戸期以降「一所」が「一生」に置き換わった。明治の文豪夏目漱石も「坊っちゃん」で、兄からの手切れ金で学問を志す主人公の胸中を＜三年間一生（・）懸命にやれば何か出来（でき）る＞と記した\n\n▼一度は変化を求めた天才も「一所懸命」の思いは断ち切れなかったか。サッカーのスペイン・バルセロナのメッシ選手だ。移籍の希望を一昨日の小欄で触れた。一転して残留を表明。ほっとしたファンも多かろう\n\n▼専門メディアの記事によると、彼は契約解除権を持つと主張した。一方、クラブ会長は違約金約882億円の支払いを要求。裁判で争う道もあったが、自分に全てを与えてくれたクラブを相手に法廷には立てないと移籍を断念した。深いクラブ愛がにじむ\n\n▼貧しくて、大好きなメッシ選手のユニホームを買えぬアフガニスタンの男の子がいた。縦じまのポリ袋で作った代用の服で球を追う姿を会員制交流サイト（SNS）で見たメッシ選手。すぐさまユニホームを届け対面も実現させた。そんな彼のことだ。「バルサのメッシ」に憧れる子どもたちの夢もくみ取ったはずだ\n\n▼これからの彼に求められるのは結果。漱石の一文を借りれば＜一年間一生懸命にやれば何か出来る＞。天才の奮起に期待したい。", "publish_date": "20200907"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200907094520?c=39546741839462401", "title": "チェーホフの憂い ｜ 長崎新聞", "text": "ロシアの文豪チェーホフの戯曲で1899年に初演された「ワーニャおじさん」には、作家自身を投影したと思われる医者アーストロフが登場する▲アーストロフは森林破壊による環境悪化を憂い、植林に情熱を注いでいる。「人は創らずに壊してばかりいる。森はどんどん減り、河は枯れ、野鳥は絶滅、気候は悪化し、大地は日に日に貧しく醜くなっている」と嘆く▲チェーホフもモスクワ郊外に買った土地で植林に取り組んだ。欧州の科学者たちは19世紀半ばから、温室効果ガスにより地球温暖化が進む可能性を指摘していた。医者でもあったチェーホフは未来の人類を心配していたはずだ▲心配的中というべきか。今年は日本南部海域の水温が熱帯並みの約30度に達し、台風に大量の水蒸気を送り込んでエネルギー源になっている。背景には温暖化があるに違いない▲台風9号が県内に爪痕を残して去ったばかりなのに、すぐ10号がやって来た。「過去最強クラスの勢力」というから怖い。早めに備えや避難を済ませた人も多かろう。被害が出ないよう祈るばかりだ▲アーストロフは「千年後の人間が幸せになれば」と願い「気候だっていくらかは僕の力で左右できる」と信じて木を植える。天国のチェーホフもわれわれの無事を祈っているのではあるまいか。（潤）", "publish_date": "20200907"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/570995", "title": "５秒後の未来｜有明抄｜佐賀新聞LiVE", "text": "８０年代のなつかしい米映画「バック・トゥ・ザ・フューチャー」は、スポーツカーを改造したタイムマシンで過去へ未来へと旅する◆第２作で主人公たちが訪れる未来は２０１５年。大雨の中、着陸したタイムマシンから降りようとした科学者ドクが言う。「あと５秒でこの雨はやむ」。予報はぴたりと当たる。「気象庁は進歩した」◆映画の舞台から５年が過ぎても、現実には秒刻みで空模様を見通すことなどできない。近年にない大型の台風１０号に、気象庁は「経験したことのない災害になる恐れがある」と警戒を促すのが精いっぱいのようである。何度もニュースで台風の進路を確かめながら、この先どうなるかがわかるＳＦの世界を少しうらやましく思う◆この週末、近所のスーパーではレジに長い行列ができ、カップめんやパンの陳列棚は空っぽになっていた。大きな買い物袋を抱えて、次は家周りの養生品を買い足しにと、別の店へ急ぐ人もあった。見当もつかない自然の猛威に、誰もが「こうすればいい」という答えを探して右往左往しているように見えた◆未来を見通すすべのない私たちは、ほんの何秒か先より、いまを生き抜くことだけを考えて時をやり過ごすしかない。この新聞が開かれるころ、不安に耐えた一夜が「ああ大変だったね」と、おだやかな過去形になっているといい。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200907"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125303", "title": "７月の鹿児島県知事選で出口調... | 南風録 | 南日本新聞", "text": "７月の鹿児島県知事選で出口調査を担当し、期日前投票を済ませた人に声を掛けた。最初のチェック項目は性別である。「男性ですね」「女性に丸しますね」。一人一人確認し、設問に答えてもらう。\n\n調査を進めながら内心もやもやが募った。心と体の性が異なる人や、自分の性が男女どちらでもないと感じている人はいないだろうか。外見だけで判断していることに違和感が拭えなかった。\n\n性的少数者への配慮を求める声が高まっている。指宿市は来年度、同性カップルを夫婦に相当するパートナーとして公認する制度を取り入れる方針だ。県内自治体では初めて。互いを人生のパートナーとする宣誓書を市に提出すれば、受領証が発行される。\n\n法的効力はないが、当事者にとっての意義は大きい。豊留悦男市長は今回「生き方として認める、人を尊重する、との観点から必要な制度と判断した」と話した。\n\n鹿児島市は昨年度から、一部の公文書の性別欄を削除または任意記入にした。文具メーカーにも性別欄のない履歴書を作る動きがある。１万筆の署名が後押しした。自らの性に悩む人が不当な扱いを受けないよう配慮するのは時代の流れに違いない。\n\n指宿の制度は男女の事実婚カップルなども対象に含む。「結婚すべきだ」と決めつけない姿勢は、さまざまな理由を抱え、旧来の制度に縛られたくない２人にとっても朗報だろう。", "publish_date": "20200907"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1186157.html", "title": "＜金口木舌＞戦世の終わり願う", "text": "ハワイ沖縄連合会の一大行事オキナワンフェスティバルが開催中だ。例年ならホノルルで沖縄からの訪問者と県系人が踊りや歌などを通じて交流するが、新型コロナウイルスの影響で初のオンライン開催になった。現地時間6日まで\n\n▼1945年4月、ハワイの県系2世で米軍通訳兵の儀間真栄さん（95）は初めて沖縄を訪れた。祖父母の元で暮らす2歳下の弟、昇さんの無事を確かめる目的もあった。学徒兵の昇さんは捕虜となり、ハワイの収容所に移送されていた\n\n▼牛島満第32軍司令官の自決により組織的戦闘が終結した後、同年7月に真栄さんは久米島へ移動した。潜伏する通称「鹿山隊」に降伏を促すためだ。鹿山隊はスパイと疑った住民を殺害し、8月だけでも2家族10人の命を奪った\n\n▼鹿山隊は9月7日に投降した。降伏式で鹿山正兵曹長は真栄さんに近づき「（見た目から）スパイだと思った。首をはねるところだった」と告げた。狙われたことを知った真栄さんはおののく\n\n▼強気だった鹿山隊は捕虜を表す「PW」とペンキで記された服に着替えた後、うなだれて島を離れた。住民は死の恐怖からようやく解放された\n\n▼ハワイに移送された県人捕虜12人を弔う初の慰霊祭が3年前に現地であったが、その遺骨は行方不明のままだ。75年前からの戦世を終わらせたい。真栄さんやハワイの人々も願っている。", "publish_date": "20200907"}
]