[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/467648/", "title": "仕事の誇り：北海道新聞 どうしん電子版", "text": "急病で倒れた大統領に代わり、職業紹介所を営むそっくりさんが影武者となって職務を遂行する。１９９３年のロマンチックコメディー「デーヴ」に印象深いセリフがある。「君は仕事を手にした人のうれしそうな顔を見たことがあるかい。誇りに満ちた表情を」▼雇用を維持する政策の予算を守るため、奔走する主人公デーヴ。友人の会計士をこっそりホワイトハウスに招き、予算案の無駄な事業をあぶり出す。決定会合では並み居る閣僚を論破し、最後は全員が拍手して雇用政策を支持する。実に小気味よい展開だ▼国内の８月の完全失業者が２００万人を超え、完全失業率も３年３カ月ぶりに３％台に乗った。コロナ禍の影響が深刻だ▼「この国は重病だ。君は今、救急車の運転手なんだ」。主人公を説得する補佐官らのセリフを借りるなら、日本は今救急車の中にある▼有効求人倍率も１・０４倍と８カ月連続で悪化。道内は０・９４倍と５カ月連続で１倍を割った。閉鎖した店舗も数知れない。委託費などの無駄を省き、働く人が必要とする政策の実行を願うばかりだ▼終わりに、お気に入りの場面を紹介したい。当初は距離を置いていた護衛のシークレットサービス。「僕のために死ねるの」と尋ねる主人公に言葉を返せない。そんな彼が最後に声をかける。「デーヴ、君のためなら僕は死ねるよ」と。仕事に誇りを持つ顔は真に美しかった。２０２０・１０・６", "publish_date": "20201006"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201006_01.html", "title": "河北新報オンラインニュース", "text": "４５年前、東京の名門私立女子大の入試で信じがたい事件があった。高校教師の父親が女装して娘の代わりに受験した。初日はばれず、２日目になって発覚した。娘の将来を思ってのことだとしても、もちろん許されない▼人生が懸かる場合もあるためか、「替え玉受験」は、たまに起こる。一方、こちらはあまり聞いたことがない。東大合格者数が３９年連続日本一の進学校、私立開成高（東京）であった「なりすまし登校」のこと▼今春合格した男子生徒の名前をかたって別の男性が遠隔授業に参加したり登校したりしていた。男子生徒は別の進学校に通っていた。開成高は男子生徒を除籍処分、男性を立ち入り禁止にした▼それにしても、いくつもの疑問が浮かんでくる。男子生徒はメリットがないのに、なぜ受験したのか。２人の関係や親の関与は。学校側は、男子生徒の成績や人物評価が記された「指導要録」が７月末になっても出身中学から届かないことで不審を抱いたというが、それまで、なぜ見抜けなかったのか。詳しい説明がないだけに、なぞは深まるばかりだ▼発覚が遅れた要因の一つとして考えられるのは、入学式がなく、遠隔授業が６月下旬まで続いたこと。入試に関わることだけに、コロナ禍の珍事と片付けるわけにはいかない。（２０２０．１０．６）\n\n2020年10月06日火曜日", "publish_date": "20201006"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201006AK0013/", "title": "北斗星（１０月６日付）｜秋田魁新報電子版", "text": "稲刈りが終わった田んぼの横を車で通り過ぎながら思い出した。刈り取った稲わらで作られたわら細工の数々。美郷町の町歴史民俗資料館で見たことがある。履物、手袋、ほうきに、今で言うコート（けら）まで。かつて農村では必要なものは自分で手作りするのが普通だった\n\n\n\n▼こちらの展示は今必要とされるものを作ろうという意欲にあふれている。秋田市の県第２庁舎１階ホール。新型コロナウイルスの感染防止のために開発された製品や試作品だ\n\n\n\n▼透明樹脂で顔を覆うフェースシールド、杉の台座が付いたアクリルの仕切り板、足踏み式の消毒液スタンド…。電子部品製造業や木工業などの県内企業が、これまで培った技術を生かして医療現場の支援に乗り出した\n\n\n\n▼企業によっては、地元の病院と使い勝手について意見交換しながら改良に取り組む。医療分野とは縁がなかった業者にとっては、新製品開発や販路開拓につなげるチャンスでもある\n\n\n\n▼先の資料館の展示室入り口には、わら細工グループによる案内板が掲げられている。わら細工は農家が自給自足の生活の中で必然的に生み出し、生活を支えたが、手仕事のぬくもりがあるという内容だ\n\n\n\n▼使う相手のことを思いながら作られたからこそのぬくもりだろう。コロナ禍に直面し、医療物資不足に悩んだ医療現場を思って県内企業が作った展示品にも同じぬくもりが宿っているのではないか。ホールの展示に終わらず、多くの人に実際に使われてほしいと願う。", "publish_date": "20201006"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「山水明媚（めいび）の小白川に開校を壽（ことぶ）く縣民（けんみん）の群（むれ）」の見出しが躍る。県民待望の旧制山形高校が開校し、式典は厳粛に行われる。高校生のりりしい姿に加え、祝賀行事や歓喜に沸く市民の様子を伝える紙面に高揚感が満ちる。\n\n▼▽1920（大正9）年10月6日付の本紙である。建築中の新校舎を望む会場にはアーチ状の門が設けられ、打ち上げ花火が轟（とどろ）く。式典に続く高校生の分列行進と小学生の旗行列に「万歳、万歳」の声はやまず、夜の街は提灯（ちょうちん）行列で盛況を博す－。紙面は前日の熱気を帯びる。\n\n▼▽100年の時を経て、旧制山形高校の流れをくむ山形大の小白川キャンパスはようやく活気を取り戻す。コロナ禍で春からオンライン授業が続いたが、1日から対面式の後期授業が始まった。日常の雰囲気が戻った構内には新たな仲間を募集する部やサークルの看板も立つ。\n\n▼▽旧制山高と文理、人文、理学部の卒業生で組織する「ふすま同窓会」は「百年記念祭」を新型コロナで来年に延期したが、準備の資料調査で旧制高校設立に向けた「寄付申込書」の綴（つづ）りを見つけて多額の浄財の存在を確認した。学びに寄せる往時の市民の思いが今に繋（つな）がる。\n\n（2020/10/06付）", "publish_date": "20201006"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020100679686", "title": "国勢調査（１０月６日）", "text": "2020/10/06 09:20\n\n〈現在の国勢を一目で分かるように明瞭にできるものは統計に及ぶものはない〉。一八八一（明治十四）年、大隈重信は統計院の設置を建議書で求めた。「国勢」という言葉を初めて使い、調査の重要性を訴えた。 …", "publish_date": "20201006"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201006-543948.php", "title": "【10月６日付編集日記】役所改革の日", "text": "きょうは「役所改革の日」とされる。千葉県松戸市役所に１９６９年、当時の市長の発案で蜂の巣駆除や側溝の詰まりなど、市民の困り事や要望に応じる「すぐやる課」ができた日に由来する\n\n▼年２万人のペースで人口が増え、殺到する住民ニーズに組織の縦割りを廃して対応することが目的だった。夫婦げんかの仲裁など、個人的な相談も寄せられたが「すぐやり得るものは、すぐにやります」と応じた\n\n▼「国民のために働く内閣」の発足から３週間。河野太郎行政改革担当相が就任早々に自身のサイト上に設けた行革の目安箱「縦割り１１０番」には数千件の投稿が殺到し、内閣府に引き継がれた。行政や規制に対する国民の不満の多さを示したといえる\n\n▼その河野氏が全省庁に要請した行政手続きでの「押印廃止」が一気に進みそうだ。民間から各省庁に出される行政手続きの９割超で押印を廃止できる見通しという。茨城、愛知両県でも廃止の動きが広まっている\n\n▼押印などは、テレワークなどのコロナ禍での新たな働き方を阻害するとされ、廃止はデジタル化推進の一環だ。首相はデジタル庁の来年創設を目指し、本県への誘致案も浮上している。こちらも「すぐやる」となるか。", "publish_date": "20201006"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/368391", "title": "那須与一の功名｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "那須与一の功名\n\n平安時代末期の源平・屋島の合戦（1185年）で扇の的を射落とした那須（なすの）与一（よいち）。生涯は謎に包まれているものの、平家物語によって誰もが知るヒーローとなった▼出身の那須（なす）氏は、鎌倉幕府成立後に御家人となり、一族は県北部を中心に繁栄した。だが、豊臣秀吉（とよとみひでよし）が小田原城の北条（ほうじょう）氏を滅ぼした際に参陣せず、激怒した秀吉に改易された。名族のプライドが軍門に降ることを許さなかったのだろうか▼天下統一の総仕上げのため、秀吉は宇都宮城を経て会津若松城に向かったが、途中で２泊した大田原城でドラマがあった。那須氏当主の５歳の息子と対面し、再興を許したのだ▼大田原市那須与一伝承館の学芸員は「東北各地で一揆が起こり、その最前線の地という政治的な思惑と、与一以来の名族を絶やすのは惜しいと判断したのでは」と解説する。一発必中の矢が、400年後に一族を救う形になった▼こうした経緯が今月から始まった同館の特別展示「豊臣秀吉と那須氏－激動の天正18年」に詳しい。小田原攻めの参陣を求めたものや、再興を認めて領地を与える書状などが展示されている▼江戸時代以降、那須氏の当主は那須与一を名乗った。現代では大田原市役所や道の駅の建物は扇をかたどっている。ゆるキャラは「与一くん」。功名は今も、地域ブランドとして息づいている。", "publish_date": "20201006"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/245226", "title": "06【三山春秋】新型コロナウイルスの影響により...｜三山春秋｜上毛新聞ニュース", "text": "▼新型コロナウイルスの影響により、当面続くことが予想される国内の縮小経済を「7割経済」と呼ぶそうだ\n\n\n\n▼各産業で売り上げや利益が減り、経済全体が3割ほど縮小しているイメージと聞くと、なるほどと思うことが多い。家庭内でも外食の機会が減り旅行にも行けず、支出が縮んだ\n\n\n\n▼一方で縮小経済下の社会では、さまざまなサービスが消えている。身近なところではスーパーのレジでの袋詰めや試食がなくなり、JR東日本は来春のダイヤ改正で終電時間を繰り上げる\n\n\n\n▼内閣府の調査によれば、コロナ禍で全国の34％の人が何らかの形でテレワークをしたという。7割に縮小した経済やサービスの減少の背景には、働き方の変化も深くかかわっている\n\n\n\n▼菅義偉首相は就任会見でコロナ後の社会について「集中的に改革し、必要な投資を行って強い経済を取り戻す」と決意を述べた。規制改革に意欲的な首相は、旅先で休暇を楽しみながらテレワークする「ワーケーション」の推進にも前向きだ\n\n\n\n▼仕事が効率化され、かけた時間ではなく質が問われる社会には賛成だが、縮小した経済を8割、9割へと回復させようとする将来、コロナという非常時下の働き方は果たして通用するのだろうか。現在は各業界の“プロ”たちが職務の本分を見つめ直し、要不要を見極める過渡期といえそうだ。", "publish_date": "20201006"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/05/50842/", "title": "2020年10月5日(月)", "text": "▼花を手に性暴力撲滅を訴える毎月11日の「フラワーデモ」が、今月は３日に緊急開催され、性暴力被害を巡り「女性はいくらでもうそをつけますから」と発言した自民党の杉田水脈衆院議員に「謝罪と議員辞職を」と声を上げた\n\n▼月刊誌『新潮４５』（休刊）に「ＬＧＢＴは生産性がない」などと寄稿した時もネットが炎上し、抗議デモが発生した。〝お騒がせ〟の常連という印象で、党からは今回も注意だが、党内の風当たりは前より厳しそうだ\n\n▼同情の余地がない発言というのはその通りだが、気の毒な気がしなくもない。杉田議員個人を知るわけではないが、男性社会の中で女性が頭角を現すのは男性と競い合い、男性を基準にした評価で数倍の実績を上げなければならないのが一般的だからだ。いきおい、男性の思考パターンに近くなる\n\n▼世界経済フォーラムのジェンダー・ギャップ（男女格差）が先進国中最下位の脱出に、野田聖子衆院議員が議員定数にクオーター制導入を唱えるのに対し、高市早苗議員は能力主義を主張する。平塚らいてうと与謝野晶子の女性解放論争は、半世紀を経た今日も続く\n\n▼杉田議員が「ＬＧＢＴは生産性―」と言ったのは柳沢伯夫厚労相（当時）が「女性は産む機械」と発言した10年後である。性暴力被害を訴える伊藤詩織さんから告訴された元ＴＢＳ記者への逮捕状が政治的圧力で執行されなかったなどの疑惑があったのは４年前。男性の思考パターン健在なりである\n\n▼男性らしく振る舞うスーパー女性がいて、男性の代弁者となっていくのに不思議はない。痛々しい限りではある。", "publish_date": "20201006"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/816307.html", "title": "２０２０年１０月６日【大自在】｜静岡新聞アットエス", "text": "米グラミー賞をオーストラリア人として初めて受賞した歌手ヘレン・レディさんの訃報が届いた。７８歳。「デルタの夜明け」「アンジー・ベイビー」などの曲で１９７０年代に日本のヒットチャートもにぎわせた。\n\n〈そうよ私は賢い。それは痛みから生まれた英知。私は強い、無敵〉。高らかに歌い上げる７２年発表の代表曲「私は女」。女性の地位向上を目指したフェミニズム運動の賛歌としても親しまれた。\n\n各国で同時多発的に盛り上がった運動を、日本では英語の「女性解放」を意味するウーマン・リブと呼んだ。一部の先鋭的な試みが耳目を引く一方で、本質的な課題や問題意識も少しずつ浸透していく。７５年の国連国際女性年と世界女性会議創設を経て、今に続く意識・制度改革の源流となった。\n\n北京で開かれた９５年の第４回世界女性会議では、女性の人権保障に向け各国が決意を記して宣言にまとめた。その「北京宣言」から四半世紀。今も男女平等は道半ばのままだと先週、国連事務総長が各国に迫った。\n\nグテレス総長が促したのは「具体的で野心的な公約」。政府や企業幹部の女性比率を高めるよう求めた。政府の要職や国会議員の女性比率が国際的に見て低い日本には特に耳の痛い訴えだ。\n\n「ジェンダー平等を２１世紀の日本社会を決定する最重要課題に位置付けている」。同じ会議で日本の閣僚はそうビデオ演説した。前政権の「女性活躍推進」は掛け声倒れに終わったと言われても仕方がなかろう。路線継承を掲げる新政権からも「具体的で野心的な」施策はまだ聞こえない。", "publish_date": "20201006"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「子（こ）ども何（なん）でも相談（そうだん）」は、分（わ）かりましたか？。はい。分かりました、で終（お）わる。まれに「分かりません」と言（い）う子がいる。面白（おもしろ）いのはそこからだ\n\n相談は「分かりました」の声（こえ）を聞（き）くだけが目的（もくてき）ではない。疑問（ぎもん）を持（も）つ、分からない、先達（せんだつ）に聞く。それでも納得（なっとく）できない。新（あたら）しい疑問が芽生（めば）える。分からない理由（りゆう）が分かったことに意味（いみ）がある\n\n菅首相（すがしゅしょう）も「人生（じんせい）相談」が好（す）きらしい。自分（じぶん）ならどう答（こた）えるかを考（かんが）えてから、回答（かいとう）を読（よ）むと面白いという。そこでぜひ聞いてみたかった。学術会議（がくじゅつかいぎ）の候補（こうほ）６人（にん）の任命（にんめい）を拒否（きょひ）した理由と経過（けいか）を。分からないことが多（おお）すぎた\n\n「法（ほう）に基（もと）づいて適切対応（てきせつたいおう）した」とコメントしてきたが、あれは歩（ある）きながら記者団（きしゃだん）に話（はな）した一言（ひとこと）だった。歩いて説明（せつめい）できる問題（もんだい）か。学術会議という権威（けんい）に疑問を持っているのならそう言えばいい。政治（せいじ）と国民（こくみん）を結（むす）ぶのは言葉（ことば）だ。昨夜（さくや）の会見（かいけん）での総合的（そうごうてき）・俯瞰的（ふかんてき）との説明では「まだよく分かりません」\n\n相談事（ごと）で分かるのは説明能力（のうりょく）である。分かりやすく言えないのは、自分でもよく分かっていない人（ひと）が多い。苦労人（くろうにん）ならそれくらいは分かっているはずだ。", "publish_date": "20201006"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1179244", "title": "ペルーの小説家、バルガス＝リョサ…", "text": "ペルーの小説家、バルガス＝リョサ…\n\n【越山若水】ペルーの小説家、バルガス＝リョサはノーベル文学賞を受賞した偉大な作家である。政治活動にも積極的に関わり、ペルー大統領選の決選投票でアルベルト・フジモリに敗れている▼その人が国家の検閲について語っている。最初の長編「都会と犬ども」では、スペイン政府から「大佐は鯨のような腹をしていた」という表現が軍の高官と組織を馬鹿（ばか）にしているとクレーム。同じ鯨を意味する別の言葉に換えたら「響きが控えめ」なため許可された▼検閲や発禁処分を受けた経験から彼はこう話す。「民主主義の下では、誰も小説や詩が危険で反体制的であるなどと考えない」。しかし「良い小説を読むと、私たちは現実の世界にとても批判的になる」。だから「独裁体制では文学の危険性に不信感を抱く」らしい▼以上、自身の特別講義をまとめた「プリンストン大学で文学／政治を語る」（河出書房新社）にある発言である。要するに、社会を支配しようとすると、批判的な文学は目障りな存在というわけだ。菅義偉首相が任命を拒否した日本学術会議の問題も構図が似ている▼拒否されたのは人文・社会科学系の学者６人。安全保障関連法などで前政権に反対した人がいる。首相はあくまで総合的な判断だと説明するが、幅広い知見を結集し、より良い結論を導き出すのが本来の在り方。異論を許さない姿勢は受け入れ難い。", "publish_date": "20201006"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201006131523?c=39546741839462401", "title": "コラム凡語：新快速50年 ｜ 京都新聞", "text": "終戦直後、無役だった吉田茂元首相は、東久邇宮内閣の国務大臣を務めていた近衛文麿に誘われ、久しぶりに食事を共にした。酒杯を重ね、帰ろうとすると、足元がおぼつかない▼新橋から列車に乗り込んだが、気が付くと自宅のある大磯ではなく、その先の熱海にいた。駅の待合室で、一夜を過ごすことになってしまった。「不覚酒に酔って乗り越し」という題の逸話が残る▼終戦の解放感で、酔いが回ったのだろう。見方を変えると、列車が目的地まで、ちゃんと運行していたから起きた事態ともいえる。この乗り越しリスクは、その後、鉄道網が充実し、スピードアップするのに従って増していく▼JR西日本の「新快速」が走りだして、50年が経過した。特に旧国鉄から民営化されて、高速化が進んだ。京都－大阪間を最短27分で結んだ時は、並走する他社を驚かせた▼当初は京都－西明石間を往復したが、草津から敦賀にかけて順次、運行する範囲を広げ、沿線のまちづくりに貢献した。今後も安全を第一に、関西の主要列車であり続けてほしい▼とはいえ、大阪から新快速に乗り、京都で降りるはずが、野洲などに着くかもしれない。タクシーを呼ぶと、大変な出費になる。その際は吉田の逸話を思い出し、友人と遅くまで語らえた、と考えておこう。", "publish_date": "20201006"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013759174.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "花とは不思議なもので、固くて小さなつぼみからは想像もできぬほど優雅で大きな花を咲かすことが多い。この花もそうだろう。〈芍薬（しゃくやく）の一ト夜のつぼみほぐれけり〉（久保田万太郎）◆姫路市生まれの服飾デザイナー、高田賢三さんはシャクヤクが大好きだと語っておられた。２００４年のアテネ五輪で日本選手団が着用する服をデザインした際にも、女性用にはその花の模様をちりばめている◆半年の予定でフランスに渡ったのは２５歳のとき。力試しのつもりでブティックにデザイン画を持ち込むと、思わぬ高値で売れた。才能を秘めていたつぼみがまるで一夜にしてほぐれたような、そんな瞬間だろう◆“日出（ひい）ずる国のデザイナー”がパリに出店し、有力誌に取り上げられるようになったのは渡仏５年後、１９７０年のことである。以来半世紀、花柄に代表される華やかな意匠は「ケンゾー」の代名詞ともなった◆姫路城を愛した高田さんも、怪談「播州皿屋敷」を聞かされて育った幼少のころはお菊井戸がある城に近づくのも怖かったとか。宝塚歌劇が好きで、姉の少女雑誌から着こなしとおしゃれの心得を学んだという◆ケンゾー逝く－。よもやのコロナ感染での悲報である。香り高き花々で世を彩り続けた８１年の生涯だった。２０２０・１０・６", "publish_date": "20201006"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201006085733.html", "title": "東大寺の大仏殿前に、子どもが見たら泣き…｜奈良新聞デジタル", "text": "東大寺の大仏殿前に、子どもが見たら泣き出しそうな木像が鎮座している。釈迦の弟子の一人、びんずる尊者で、患部と同じ部位をお像でなでると病が癒えるとされる。\n\n\n\n同寺のびんずる尊者も擦り減った膝や腕が信仰の歴史を物語るが、終戦後、進駐軍の関係者がこの像の膝にどっかりと腰を下ろす写真が見つかった。\n\n\n\n「奈良県の百年」(山川出版社)によると、米第6軍の約2千人が奈良に進駐したのは昭和20年9月24日。県庁の一角に奈良軍政府が設けられ、星条旗が翻った。\n\n\n\n以前、取材で奈良市高畑町の民家を訪れた際、一部が洋風に改造されているのを見た。同町の民家は将校住宅として接収され、手を加えられることもあったという。\n\n\n\n戦時中、東大寺は大仏殿の鴟尾(しび)に擬装を施すなどして空襲に備え、仏像の疎開も行われた。\n\n\n\n敗戦を経て、びんずる尊者の膝で記念写真に収まる進駐軍。やがて朝鮮戦争が始まると、奈良市には米軍のR=Rセンター(休息レクリエーションセンター)が設けられ、風紀の悪化が社会問題となる。奈良の戦後史を垣間見る一枚だった。(増)", "publish_date": "20201006"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1058810/", "title": "幸か不幸か経験はないが、人事を…：山陽新聞デジタル｜さんデジ", "text": "幸か不幸か経験はないが、人事を意のままにすることがあらがいがたい“魔力”を持つことは想像がつく。トランプ米大統領が、欠員が生じた最高裁判事に、自身の支持固めにもつながる保守派の人物を指名し、物議を醸している▼最高裁の判断は銃規制や人工妊娠中絶など米社会の針路を左右する。しかも判事は終身制という重みを持つ。１１月の大統領選挙目前の“駆け込み指名”に、反トランプ陣営は「選挙の勝者が指名すべきだ」と反発している▼海の向こうのそんな攻防と、何やら似たような騒ぎである。政府に対して科学に関する政策提言などを行う日本学術会議メンバーの任命を菅政権が見送った▼新会員として学術会議が１０５人を推薦したうち、６人が拒否された。その顔ぶれを見ていくと、前の安倍政権当時、政府の政策に批判的だったという共通項が浮かび上がる▼過去の政府国会答弁では、政府は推薦された候補者を形式的に任命する、という考えが示されていた。菅義偉首相はきのう、そうしたやり方を前例として踏襲していいのか考えた、と述べた。学問の自由とは全く関係ない、とも。釈明は聞く者の腹にストンと落ちただろうか▼前例主義の否定は菅政権の看板という。であれば、国民に十分な説明を尽くしてこなかった、そんな前例も打ち破ってほしいのだが。", "publish_date": "20201006"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=687273&comment_sub_id=0&category_id=143", "title": "「木綿の詩人」逝く", "text": "フランスで最も有名な日本人の名は「ＫＥＮＺＯ」らしい。その本人、高田賢三さんが亡くなった。「パリは息子の死を悲しむ」。首都の市長の弔辞が、希代のデザイナーの現地での存在感を物語る▲無名の若者が花の都へ渡ったのは、米国がベトナム戦争で北爆を始めた１９６５年。ほどなく各国の学生たちは、世の権威や体制に激しく抵抗していく。そんな時代が、自由や解放を思わせるＫＥＮＺＯの服を生んだ▲そのデザインは東西融合の産物でもあった。日本の着物のように、直線で裁った布を縫い合わせる。すると、体の曲線に合わせる西洋のドレスとは異なり、体と服の間に微妙な空間が生まれる。それが「服に縛られたくない」若者に受けた▲７０年にパリで披露した最初のコレクションでも日本産の小花柄の木綿や浴衣地を使い、ゆったりと仕立てたという。後に「木綿の詩人」と呼ばれるゆえんだ。ショーで音楽を流した世界初のデザイナーでもあるらしい▲翌７１年には自身も含めた３ブランドで合同ショーを開き、それが今に続くパリコレの原型とされる。そうして時代の最先端を走り続け、この秋、新型コロナに感染した。謹んでご冥福をお祈りしたい。", "publish_date": "20201006"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1601951588559/index.html", "title": "山陰中央新報社｜ありのままで", "text": "かつて「自分探し」という言葉がはやった。自らの今の境遇に違和感を覚え、本当の自分の適性を発揮できる居場所を求めて転職などを繰り返す。バブル崩壊後の就職難時代によく聞いた。この言葉について以前、俳優の役所広司さんがこう話していたという。「自分探しと言いますけどね、見つかりませんよ。自分はここにいるんだから」▼「ここにいる自分」を「自分らしさ」に置き換えると、その「らしさ」に本人も気付かない素晴らしいものが宿っているかも－。今年の少年の主張島根県大会で最優秀の県知事賞を受けた松江市立宍道中学校３年、武田はぐみさんの発表「『らしさ』を輝かせる」から伝わるメッセージだ▼脳性まひの武田さんは、手足を動かしづらいため思うように絵が描けない。線がゆがんだり、形がいびつだったり。そんな絵にすっかり自信をなくしていたのに、母親は「すごくかわいい」▼母親に勧められ自分の絵を展示会に出品した。個性あふれる他の作品に圧倒されそうだったが、絵画としては崩れた自分の作品にうっとりと見入ったり、手に取ってみたりする人もいる▼上手に描こうとするより、ありのままの自分を出す方が人を感動させられる、と武田さん。自分で欠点と思っていたものが、人にとって魅力に映ることも。あっちに行こうと背伸びする前に、ここにいる自分を「再点検」してみる自分探しもある。（前）", "publish_date": "20201006"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16094", "title": "四季風", "text": "頓知和尚で知られる一休さんは、一般に伝わる親しみやすい人物とはまるで違う顔を持っていた。一休宗純という室町時代の禅僧でその実像は５２年前の１９６８年、世界に発信されている ▼この年にノーベル文学賞を受けた作家、川端康成が記念講演「美しい日本の私－その序説」で、自分が好きな言葉として、一休の〈仏界入り易く、魔界入り難し〉をとり上げた ▼一休を、２度も自殺を試み、あえて戒律を破って肉食や・・・\n\n関連記事", "publish_date": "20201006"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n創造的で危険な選手。違いを生み出せる。こんな評価がチームからあったらうれしいに違いない。サッカーのドイツ１部リーグ、アイントラハト・フランクフルトに所属する伊予市出身の鎌田大地選手はチームとの契約を２年延長した▲\n\n昨季の活躍で移籍の選択肢もあった。だが「このチームでまだやるべきことはある」。言葉通りやるべきことをやっている。３日のリーグ戦で今季初ゴールを決め、決勝点にも絡んだ。近くある日本代表戦での活躍も楽しみになる▲\n\n契約延長を決断した際、偉大な先輩が頭に浮かばなかっただろうか。同じチームに元日本代表主将の長谷部誠選手がいる。３６歳の今もチームに欠かせない存在で、ドイツ１部でアジア選手最多の出場記録を持つ。プレーでも生活でも学べることは多いはずだ▲\n\n長谷部選手はコロナ禍でサッカーをする意味を自問自答したという。「特権を与えられた分、社会的責任は選手一人一人が自覚しないと」。謙虚にプレーすることを誓った▲\n\nドイツに渡って１２年を超える。月刊誌「文芸春秋」１０月号で長くプレーできる理由を明かしている。選手のキャリアは長くて２０年であり、「その間いかにサッカーにささげられるかだ」▲\n\n鎌田選手は「小さなステップアップは今年は必要じゃない」とも言っていた。今は、背中で範を示し、皆に慕われる得難い先駆者が身近にいる。次のステップアップに向けて、きっと糧になる。", "publish_date": "20201006"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/403175/", "title": "小社会 ノーベル賞週間｜高知新聞", "text": "小社会 ノーベル賞週間\n\n宇宙から飛んで来るが、目には見えず、地球も突き抜けてしまうという素粒子ニュートリノ。長らく、観測が不可能な物質と考えられてきた。\n\n\n\nそれでも諦めないのが科学者なのだろう。１９８０年代、日米それぞれの研究グループが地下深くの巨大タンクに水をため、ニュートリノが通過する瞬間を光センサーで捉えようと、観測競争を繰り広げた。\n\n\n\n日米の学術環境の差を象徴する当時のエピソードがある。日本チームが国に掛け合って獲得した予算は約４億６千万円。一方の米国はその１０倍規模だったという。それでも日本は検出に成功。小柴昌俊さんが２００２年、ノーベル物理学賞に輝いた。\n\n\n\n１５年にノーベル医学・生理学賞を受賞した大村智さんも財政的な理由で研究室閉鎖の危機に見舞われた経験がある。歴史的研究は低予算でも成し遂げられると強調したいわけではない。むしろ研究者が相当骨身を削った成果だと想像できる。\n\n\n\nことしもノーベル賞週間が始まった。日本人の候補者は多いが、いま大学は以前にも増して運営に困窮し、研究費が確保しにくくなっている。現に日本発の研究論文は減っているともいわれる。\n\n\n\n「チャンスは準備が整っている所にやって来る」。大村さんは１９世紀に細菌学を切り開いたパスツールの言葉が好きという。現場の犠牲に依存するようでは準備も早晩、限界を迎えるだろう。ノーベル賞週間に１０年後、２０年後を心配する。\n\n\n\n\n\n１０月６日のこよみ。\n\n旧暦の８月２０日に当たります。みずのえ うま 三碧 先負。\n\n日の出は６時０４分、日の入りは１７時４４分。\n\n月の出は２０時１９分、月の入りは９時３９分、月齢は１８．７です。\n\n潮は中潮で、干潮は高知港標準で１時５２分、潮位４２センチと、１３時５５分、潮位８６センチです。\n\n満潮は８時１４分、潮位１７８センチと、１９時４６分、潮位１８１センチです。\n\n\n\n１０月７日のこよみ。\n\n旧暦の８月２１日に当たります。みずのと ひつじ 二黒 仏滅。\n\n日の出は６時０４分、日の入りは１７時４２分。\n\n月の出は２０時５８分、月の入りは１０時３６分、月齢は１９．７です。\n\n潮は中潮で、干潮は高知港標準で２時２４分、潮位４６センチと、１４時２３分、潮位９７センチです。\n\n満潮は８時５３分、潮位１６８センチと、２０時１０分、潮位１７３センチです。\n\n", "publish_date": "20201006"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/651645/", "title": "世界中で関心を集め、皆が口にしているが…", "text": "世界中で関心を集め、皆が口にしているが、本来の意味とは正反対の受け止め方をされている単語は－。「ポジティブ」。積極的、肯定的という前向きの言葉だが、他に「陽性」という意味もある。新型コロナの検査でポジティブと判定されたら、気分はネガティブ（否定的、消極的）に\n\n▼この人は陽性判定でも、あくまでもポジティブ。米国のトランプ大統領だ。ツイッターで強気のメッセージを発信。入院中の病院から車で出て、集まった支持者に手を振って応えた\n\n▼ポジティブには「自信過剰」「独断的」という意味も。コロナの影響を軽視しマスク着用も嫌がったトランプ氏。「やがて収まる」「消毒液を注射してはどうか」などと発言してきた。大統領選討論会では感染防止に積極的なバイデン氏を「見たこともないほどの大きなマスク姿で現れる」とあざ笑った\n\n▼大統領に倣ってマスクを着けなかった側近やホワイトハウス高官にも感染は拡大。自身は集会や会合を精力的にこなし、ウイルスをばらまいた恐れも\n\n▼コロナを「ただの風邪」と言い放ったブラジル大統領が感染から回復後、支持率を上げた例がある。トランプ氏も選挙戦に復帰したら「コロナに勝った強い男」とアピールしようか\n\n▼「自業自得」の声もあるが、米大統領の健康問題は国際情勢も左右する。早期の回復をお祈りしたい。この際、コロナの脅威への認識も改めてもらえれば。", "publish_date": "20201006"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201006105028?c=39546741839462401", "title": "ゆるキャラ競争の終わり ｜ 長崎新聞", "text": "「水回りのトラブルなら○○」などと書かれ、名刺大でマグネットになっている業者の広告物が、たまに自宅の郵便受けに入れられている。漫画家みうらじゅんさんは、冷蔵庫にくっつけるそのマグネットを、縮めて「冷（れい）マ」と名付け、収集してきたという▲どこか味のある、ユニークな何かに目を付ける。みうらさんの真骨頂だが、“掘り起こし”も命名もみうらさんが手掛け、世に広めたものと言えば、何よりも「ゆるキャラ」だろう▲二十数年前、全国の名産品の展示会場を訪れると、ある県の名物を模した着ぐるみが、ぼんやりたたずんでいた。感興をもよおし、地方マスコットにのめり込んだ、と著書に書いている▲ネーミングの妙もあったのだろう。一時は「人気ゆるキャラづくりがまちおこしの鍵」とまで言われたが、その日本一を決めるコンテストが、おととい結果発表された10回目の大会で終了した▲最盛期は各自治体、業界にキャラが乱立した。コンテストの投票で、自治体職員による不正疑惑が持ち上がった。熊本県の「くまモン」といった成功例を追った末の、過熱競争と言うほかない▲「全国○位」という競争はもう望まれないだろう。食の名産品のように、地元ならではの、妙味あるキャラクターを根付かせる－そんな“新時代”かもしれない。（徹）", "publish_date": "20201006"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/583392", "title": "リーダーの感染｜有明抄｜佐賀新聞LiVE", "text": "往年の大女優田中絹代さんは昭和２９（１９５４）年の映画「山椒大夫」で母親役を演じた。完璧主義者として知られた溝口健二監督は、ラストに向けてやせ衰えていく役作りのため、田中さんに１０日間食事を減らすよう命じた◆後からせりふを入れるアフレコの仕事を残し、出演シーンをすべて撮り終えた田中さんはほっとして、こっそり昼食にステーキを食べた。その後せりふの録音を始めると、「田中君は肉を食べましたね」。溝口監督は鋭かった。「声にツヤが出ました。ダメです」。田中さんは夕食抜きでせりふを屋外で録音させられたという◆一瞬の気の緩みが命取りになる。それがプロの世界の厳しさだろう。海の向こうでは、新型コロナに感染し容体が心配されていた大統領が病院を抜け出し、支持者に手を振っていた。選挙戦のさなか、いくら回復ぶりをアピールしたいとはいえ、かの国の危機管理は大丈夫かと首をかしげたくなる◆英国首相が感染し一時重篤になったのを思い返す。退院後「私は太りすぎだった」と反省し、肥満対策に力を入れている。糖質や脂質などを含む食品の広告を規制し、飲食店にカロリー表示を義務づけるほど◆「強さ」を演じ続けるより、自らの「弱さ」を国民のために役立てるのもリーダーだろう。お肉好きの「ツヤのある声」では説得力はない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201006"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126702", "title": "ＮＨＫ連続テレビ小説「エール... | 南風録 | 南日本新聞", "text": "ＮＨＫ連続テレビ小説「エール」を毎朝楽しみにしている。昭和を代表する作曲家古関裕而さんの妻、金子（きんこ）さんをモデルにしたヒロインの音の前向きな生き方に元気づけられる。\n\n戦時中を描く最近の放送には重苦しい空気が漂う。音楽挺身（ていしん）隊の活動を巡り、上司から「非国民」となじられた音は「みんな同じ考えじゃなければいけないのか。そうじゃない人は要らないという世の中はいや」と肩を落とす。\n\n政府に政策提言する日本学術会議が推薦した新たな会員候補６人を菅義偉首相が任命しなかった問題にも音の悲憤が聞こえてきそうである。政府は拒否した理由をきちんと説明しようとしない。\n\n６人の中には、共謀罪の趣旨を盛り込んだ法案を「戦後最悪の治安立法」と国会で批判したり、安全保障関連法は違憲として廃案を主張したりした学者も含まれる。学問への不当な介入と臆測を呼んでも仕方があるまい。\n\n政権の意に沿わないことや耳の痛いことを言う官僚らを遠ざけようとする露骨な動きがこのところ目に付く。「次は誰が標的にされるか分からない」。鹿児島県内の研究者の間でも危機感が広がる。\n\n朝ドラでは、ライバルの作曲家が「おまえの曲は軟弱だ。世の中の空気に合わせろと言われた」と苦悩を打ち明ける場面もあった。同じ方向を向くことを強いられたあの時代の気配が見え始めてはいないか。胸がざわつく。", "publish_date": "20201006"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1202925.html", "title": "＜金口木舌＞大舞台への飛翔", "text": "訓読みが同じ漢字の使い方に迷うことがある。例えば「生む」と「産む」。漢字の使い分けときあかし辞典（円満字二郎著）によると母親側に視点がある場合は「産」だという\n\n▼名人や発見が世に出るの意味では「生」。新記録や優勝者が出たということにも使える。沖縄にとって50年ぶりの選手権者が生まれた。陸上日本選手権で男子走り幅跳びを制した津波響樹選手だ\n\n▼県出身の日本選手権優勝は１９３７年から円盤投げ４連覇の宮城栄仁選手、70年の三段跳びの具志堅興清選手以来３人目。２００６年に幅跳びの仲元紀清選手が２位に入るなど、近年はフィールドで２位入賞はあったが頂点には届いていなかった\n\n▼新潟で行われた日本選手権で津波選手は７メートル99の跳躍で逆転優勝を決めた。ただ「満足していない」という。持ち記録は８メートル23で、まだベストにはほど遠いからだろう\n\n▼開幕から徐々に上げていくところだが、今季は開幕が８月と遅れた。それでも初戦から７メートル76、７メートル88、７メートル92と着実に伸ばし最終戦で８メートルに迫った。シーズンがもう少し長ければと思わせる\n\n▼陸上の種目には「跳ぶ」を使うが、同じ読みに「飛ぶ」「翔ぶ」がある。津波選手の目標は東京五輪。スポーツの祭典を目指す挑戦にこれから飛び立つ。五輪の舞台。天翔（あまかけ）るような大跳躍で世界のトップジャンパーと競い合う姿が見てみたい。", "publish_date": "20201006"}
]