[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/643080/", "title": "＜卓上四季＞決死の思い：北海道新聞 どうしん電子版", "text": "２０１１年、根室の地元紙「根室新聞」が「国後島から登記簿を運び出した故・浜清氏の『決死の思い』を忘れるな」と題する連載を行った▼寄稿したのは国後島出身の宮谷内亮一・千島歯舞諸島居住者連盟根室支部長。国後島の根室区裁判所泊出張所書記だった浜氏が、ソ連軍に隠れて住民らの登記簿を根室に運んだ経緯を調べて紹介した▼情熱を注いだのは、宮谷内さん自身が「決死の思い」で島を脱出したからだ。濃霧の夜に小舟で根室を目指したのは２歳の時。苦しくて泣きだすと、ソ連軍に見つかるまいと、同乗の家族から泣きやむまで殴られた。「今でもトラウマだ」と語っていた▼漁師だった父は、漁業を続けようと一家で奥尻島に移住したが、軌道に乗らず根室に戻って雑貨店を営んだ。宮谷内さんは市役所に就職し、領土対策を長く担当した。旧漁業権を含めて元島民の財産権問題に熱心だったのは、島を取り戻す固い決意があったからだ▼「北方領土の日」のきのう、岸田文雄首相は返還要求全国大会で、２日前に死去した宮谷内さんに哀悼の意を表し、「高齢の元島民の思いを胸に刻む」と述べた。だが、今に残る「決死の思い」を理解できたか▼宮谷内さんは連載を「北方領土問題は、最後の政治問題である。これが解決しない限り、日本の戦後は決して終わらない」と結んだ。政治に対する切実な思いを忘れてはならない。 ２０２２・２・８", "publish_date": "20220208"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220208khn000007.html", "title": "河北春秋(2/8)：「オリンピックの魔物とは」。フィギュアス… | 河北新報オンラインニュース", "text": "河北春秋(2/8)：「オリンピックの魔物とは」。フィギュアス…\n\n「オリンピックの魔物とは」。フィギュアスケート女子の宮原知子選手の高校卒業論文。魔物は五輪にいるのではなく自分の中に生まれてくるのではないか－との仮説で始まる▼トリノ五輪金メダルの荒川静香さん（宮城・東北高－早大出）に取材すると「平常心が奪われ自分のスタイルを支配される魔力」と明かした。宮原選手は練習の積み重ねが魔物を消すと感じ誰もが認める練習の虫に。４年前の平昌五輪で４位に輝き「自分自身を信じて滑った。魔物はいなかった」と語った▼「僕が魔物だったのかもしれない」。北京五輪のジャンプ個人ノーマルヒルで金メダルを獲得した小林陵侑選手（岩手・盛岡中央高出）が独特の表現で笑いを誘った。高い飛行曲線が難しく、対応に苦しんだ各選手を横目に抜群の適応力を発揮。異次元の飛躍で「魔物」ぶりを見せつけた▼頂点をつかんだ秘訣を「自分を信じ切れたのがよかった」。五輪に潜むマイナスの「魔物」を日々の練習で振り払ったばかりか、自身の力に転化したようだ▼宮原選手の論文取材にバンクーバー五輪代表の織田信成さんは「（魔物は）常に悪者ではなく時に女神へと変身する」と語った。小林選手は１２日のラージヒルで日本勢初の個人種目２冠に挑む。再び女神がほほ笑むことを。（２０２２・２・８）", "publish_date": "20220208"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220208AK0012/", "title": "北斗星（２月８日付）｜秋田魁新報電子版", "text": "この冬は休日に自宅のカーポートの雪下ろしをするのが恒例になっている。屋根はプラスチックの一種で設置から２２年。積雪が２０センチを超えないようにと注意書きにあるのでやむを得ない\n\n\n\n▼脚立に上がって周りから雪べらで雪を払う。真冬日となった先週土曜日も家人と精を出した。汗で下着はぐっしょりぬれ、息が上がった。秋田市の積雪は平年の２倍以上に達している。いつもなら、雪下ろしは一冬に多くて７、８回だったが、今冬は既に１０回を超えた\n\n\n\n▼２００５～０６年の「平成１８年豪雪」を思い起こす。当時は雪の重みによるカーポートの倒壊が相次ぎ、近所でも見かけた。「あすはわが身」と心配で、雪下ろしに励んだものだ\n\n\n\n▼１８年豪雪では、県内の雪下ろし事故や雪崩などで亡くなった人が、記録が残る１９６６年以降で最多の２４人に上った。ＪＲの特急いなほが突風にあおられて脱線、３８人が死傷した事故が発生したのも同じ冬のこと。自然の猛威を改めて思い知らされた\n\n\n\n▼強い寒波の影響で北日本や日本海側を中心に雪の日が続く。横手市では昨日午前、今季最深の積雪１９９センチを観測。北秋田市阿仁合や由利本荘市矢島など１００センチを優に超えている地域も多い。日々雪寄せに追われている住民の苦労は察するに余りある\n\n\n\n▼本紙読者文芸への投稿も雪を題材にした作品が目立つ。〈この雪がとけてコロナも流されよ〉。３日付の紙面で紹介された川柳の一句。早く現実となってほしい。多くの人々の願いだ。", "publish_date": "20220208"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽スタートする時の顔に気負いは感じられなかった。北京の空に大アーチを描き、日本勢に初の金メダルをもたらした小林陵侑選手。闘志を内に秘めるタイプか。岩手出身の25歳。同じ東北人として応援にも力が入った。\n\n▼▽五輪のジャンプの神様は、日本勢にほぼ四半世紀ごとに栄冠を授けてくれるようだ。前回は24年前の長野五輪での船木和喜選手と団体。さらにその26年前の札幌五輪は笠谷幸生選手。「カサヤー」と日本中が歓喜したのは50年前、くしくも今回と同じ2月6日のことだった。\n\n▼▽1972（昭和47）年のこの日、札幌の表彰台は日本の笠谷ら3選手が独占し、誰が呼んだか「日の丸飛行隊」の名が生まれた。スキー板を揃（そろ）えた直線的な空中姿勢はその後Ｖ字飛行に変わり、用具も技術も進歩したが、今につながる強さの礎は50年前に培われたといえる。\n\n▼▽ところで、スケートの方はというと日本初の五輪金メダルは、札幌より時代が下って98年長野五輪スピードスケートの清水宏保選手になる。その後の日本勢の活躍は目覚ましい。北京では昨夜、高木美帆選手が惜しくも銀メダル。しかし種目はまだ続く。雪辱の舞台はある。\n\n（2022/02/08付）", "publish_date": "20220208"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220208-684051.php", "title": "【２月８日付編集日記】この一瞬", "text": "彫金の名人浜野矩（のり）康（やす）の一人息子は不器用でなかなか芽が出ない。先代と親しかった道具屋に不出来の作品を買い取ってもらって、糊口（ここう）をしのいでいる。しかし、ついに道具屋からも愛想を尽かされてしまう\n\n▼もう死ぬしかないと思い詰める息子に、母は命を絶つつもりなら、形見の品を彫ってくれと頼む。息子は不眠不休で、母の望む観音さまを彫り始める。落語や講談でおなじみ、江戸時代の名工、浜野矩随（のりゆき）の逸話だ\n\n▼彫り上がった観音さまを見て、母は道具屋に見せるよう命じる。それは目利きの道具屋が先代の作品と勘違いするほどの出来映えだった。ここ一番にかける思いの強さが、想像を超えた結果を生み出すことがある\n\n▼一つのジャンプ、一つのターン。冬季五輪は、あっという間に終わってしまう競技が並んでいる。ぼんやりしていると大事な瞬間を見逃しそうで、夏季五輪以上に画面から目を離せない\n\n▼関係者いわく「努力の天才」。フリースタイル・モーグル女子の星野純子選手の五輪が終わった。前回大会の出場を逃して以降、けがを克服するため人一倍の練習を重ねてきた。この一瞬のために全てを費やした選手の思いが集まっているから、人は五輪に目を奪われる。", "publish_date": "20220208"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/552289", "title": "ゆうだい21の課題｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ゆうだい21の課題\n\n米の食味コンテストでの入賞請負品種と言ってもいいのかもしれない。宇都宮大が開発した「ゆうだい21」の躍進が止まらない▼農林水産省の新品種登録から12年がたつ。コシヒカリより甘みと粘りが強く、評判はもともと良かった。昨年12月の「いばらき米の極み頂上コンテスト」では応募総数108点のうち、出品は４点ながら１～３位を独占。驚異的な入賞率だった▼お米のオリンピックとも言われる同年11月の「米・食味分析鑑定コンクール」国際総合部門では19の農家が金賞を受賞。このうち本県の１人を含む５人がゆうだい21の出品だった▼宇大で稲を担当する高橋行継（たかはしゆきつぐ）教授は「数年前から各種コンテストで味度メーターという食味検査機を使うようになった。相性が非常にいいようだ」と分析する。実力が認められ前途洋々と思いきや課題は多い▼県の奨励品種ではないため普及指導や販売戦略、種子生産などで県の全面的バックアップが得られない。教育、研究機関である大学が独自にカバーするには限界がある。「栽培が難しい」といった農家の声もあり、県内の作付面積は0.2％ほどにとどまっている▼県内の農産物直売所では高値で売られ、秋田、兵庫、富山など全国に栽培農家が広がるのは食味が良い証拠だろう。どう普及を図るかが宇大発米の成功の鍵といえる。", "publish_date": "20220208"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/69208", "title": "2022/02/08【三山春秋】前橋高校を1979年春に…", "text": "▼前橋高校を1979年春に卒業した生徒が持つ卒業アルバムは随分とユニークだ。カメラに向かって変な顔をしたり、机に突っ伏して眠っていたり、弁当をかき込んでいたり。上半身裸でおどける姿もある\n\n▼写真家で昨年11月に60歳で亡くなった小原玲さんが、在学中に撮影したものだ。業者ではなく、同級生が日常的に向けるカメラだからこそ、等身大の姿を写せたのだろう\n\n▼日航機墜落事故、中国・天安門事件、湾岸戦争、ソマリア内戦と報道の第一線に立ち続けた。動物写真家に転身後はアザラシや野鳥のかわいらしい様子を撮りつつ、地球温暖化で生育環境が奪われていることを伝えてきた\n\n▼数々のスクープについて「誰よりも写真が好きだった。だから撮れた」と、親交のあった同級生に語っていた。高校時代に撮影した写真を同級生に配ると「皆が喜んでくれた。うれしかった」といい、写真家を目指す原点になったと話していた\n\n▼同級生有志が3月12日からJR前橋駅前のアクエル前橋で作品展を開き、代表作100点を公開する。紛争地帯の最前線や極寒の吹雪など過酷な環境でも「写真が好き」だからこそくじけず、命のともしびが消える寸前まで撮り続けた作品だ\n\n▼今年も卒業シーズンが近づく。運動や音楽、芸術など、好きだけど夢を追い続けていいのか悩む若者もいるだろう。写真展を見ることが答えにつながるかもしれない。", "publish_date": "20220208"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/23778", "title": "新潟日報デジタルプラス", "text": "今では国内有数のスノーリゾートである湯沢町にスキーが伝えられたのは１９１３（大正２）年だ。高田（現上越市）での技術講習会に参加した本間栄太郎という人物が、地元に戻って青年たちにスキーを紹介した\n\n▼オーストリア・ハンガリー帝国のレルヒ少佐が日本にスキーを伝えた２年後のことである。１６年ごろになると、青年たちが大工に頼んでスキーを作り、自ら滑るようになった。１９年には当時の村主催の講習会が初めて開かれた\n\n▼今では多様な種目に発展を遂げ、技術も飛躍的に進歩した。中でもモーグルはターンやスピード、そして空中に舞うエアと、スキーの魅力が詰まった競技だ。取り組む選手は、まさしくスキーの申し子と言っていい\n\n▼湯沢の雪に育まれた２人が北京五輪で躍動した。川村あんり選手は、祖父が持つマンションを訪れたのをきっかけに、３歳でスキーを始めた。モーグルの魅力に取りつかれ、湯沢のさまざまな雪、斜面を滑った経験が世界トップクラスのターン技術の礎になった\n\n▼長岡市出身の星野純子選手は競技を始めて間もなく、週末の度に湯沢に通うようになった。当時のコーチの家族が営む旅館に住み込んで、手伝いながら練習を積んだ。けがに苦しんだ時期もあったが、２大会ぶりの五輪出場をつかみ取った\n\n▼北京では、２人とも望んだ結果は得られなかった。ただ、競技を終えた後は涙を見せながら周囲への感謝を口にした。そんな姿も、コースを滑り降りる姿も、まぎれもなく美しかった。", "publish_date": "20220208"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/08/70915/", "title": "2022年2月8日(火)", "text": "▼パチンコで負けが込んで店内の備品に火をつけた事件で、自分を見失うギャンブルの中毒性の怖さを先に書いたが、異様な事件は続く。三重県四日市市では82歳の夫が妻を包丁で刺傷。亀山市のタクシー会社経営は同居女性の６歳の長男を結束バンドで縛った。四日市市の母親は３歳の長男を掃除機の先端で殴打している\n\n▼警察が虐待を児童相談所に通告した件数は昨年10万8050人で過去最多。刑法犯の認知件数が７年連続で戦後最少を更新したことと対をなしている。パチンコ店の女性店員を殴った事件も合わせ、いずれも力の強い者が弱い者へ向けられた行為。何でもかんでもコロナに結びつけるのは危険だが、ストレスのはけ口とは言えないか\n\n▼３歳児を掃除機でたたいた24歳の母親は「子どもの態度に腹が立って」と供述している。どんな態度を取ったとしても通常、３歳児にまともに怒りを爆発させることはあるまい。そうせざるを得ない何かがあったということだろう\n\n▼妻に切りつけた男は、自分の病院の問題で口論となり「殺そうと思った」というまで激高している。詳細は分からぬが、一般に負い目があるほど人はかたくなになり、干渉にハラを立てる。独り暮らしの高齢者に対する給食配給や、困窮者を子ども食堂へ誘う際、運営者らがもっとも気を付けるのは、その感情だという\n\n▼民法改正の要綱案で、法制審議会の部会は親が子どもを戒める「懲戒権」の削除を決めた。それだけ虐待が増え、「しつけ」が主張されるということだろうが、それだけの問題ではないことを、今の虐待増加は物語る。", "publish_date": "20220208"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220208214954.html", "title": "「君だって写したくなるに決まっている、…｜奈良新聞デジタル", "text": "「君だって写したくなるに決まっている、そうに決まっている」。京都の美術工房「便利堂」が出版した「高松塚古墳壁画撮影物語」によると、昭和47年3月22日に初めて壁画を撮った写真技師大八木威男さんは、網干善教関西大名誉教授から、そう言って撮影を促された。\n\n大八木さんは壁画を見て言葉の意味が初めて分かった。「あまりにも美しく、あざやかな影像に、しばらく息をのむ思いで黙って見ているだけだった」と振り返る。\n\nが、狭い石室の中での撮影は困難を極めた。ピントガラスをのぞきこむこともできず、手鏡を横からあててピントを合わせた。\n\n苦労の末、撮影されたうちの1枚が「飛鳥美人」で知られる西壁女子群像の写真だ。数日後、新聞紙面にカラーで掲載され大ブームを起こす。\n\nこれにより国民の考古学への関心が一気に高まった。この写真がその後の文化財保存に果たした役割は大きい。\n\n県立橿原考古学研究所付属博物館で開催中の高松塚壁画発見50周年記念展では、撮影の様子を再現した模型も展示。文化財保存の歴史を変えた撮影の苦労がしのばれる。 (法)", "publish_date": "20220208"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1226831/", "title": "やはりニュースの影響は早かった…：山陽新聞デジタル｜さんデジ", "text": "やはりニュースの影響は早かった。先週、近くのスーパーの鮮魚コーナーで、特売品を知らせる札の中に「おわび」があった。何かと見たら「熊本県産『アサリ』の産地表示について」とある▼全国に流通する生鮮アサリの８割を占める熊本県産の大半が、実は外国産だった可能性が高いという。農林水産省が昨年１０～１２月、全国の小売店でサンプル調査を行い、ＤＮＡ鑑定までした結果だ▼産地偽装の疑いが強い。この間に流通した熊本県産は推計約２５００トン。ところが同県の漁獲高は２０２０年で２１トンしかない。計算が合わない。事態を重く見た熊本県はきょうから２カ月間、出荷を止めるそうだ▼かつて熊本に住んだことがある。有明海の干潟はアサリの宝庫だった。昭和には年間漁獲量が６万トンを超えるなど全国屈指の産地として知られた。平成に入り、漁獲が激減したと聞いて心配したのを覚えている▼最近は岡山でも熊本県産をよく見掛けたから、てっきり資源が回復したと思っていた。産地の“ブランド”が悪用されたのか。実態解明が急がれる▼まだ熊本県産と付いたままのパックを求め、バター炒めにしておいしく食べた。その後はスーパーからも姿を消しつつある。不漁続きのサンマなど庶民の味が食卓から遠のく一方だ。安心してアサリを食べられる日が早く戻ってほしい。", "publish_date": "20220208"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=831316&comment_sub_id=0&category_id=143", "title": "「対応力」がもたらした「金」", "text": "技術や体力がなくても五輪に出場する。早道はカーリングかもと思い、長野のリンクで小手調べをしたことがある。すぐさま勘違いも甚だしい愚か者だと気付かされた。なまったこの体が脳の指示通りに動くはずがない▲この人は、イメージ通りに体を動かす対応力の天才という。北京冬季五輪のジャンプ個人男子ノーマルヒルを制した小林陵侑（りょうゆう）選手だ。指導する「レジェンド」葛西紀明氏がスポーツ雑誌「ナンバー」で舌を巻いていた▲時速９０キロで踏み切る瞬間、膝をいきなり伸ばすとスキー板が後ろにスリップして推進力が落ちるらしい。それでスランプに落ち込んだ陵侑選手に、葛西師匠は「膝を５割くらい固定したまま飛べ」▲そんなあいまいな指導なのに、たちまちマスターしたそうだ。今回、本番直前に認められる試技をパスしたのも、リラックスしつつ集中力を切らさない師匠の流儀をまねてのこと。対応力とは吸収力でもあるのだろう▲このジャンプ台は飛び出す直前の傾斜が緩く、踏み切りで必要以上に力みがちという。そうしてライバルが相次ぎ失速し、ふわり舞い上がった陵侑選手は軽やかに遠くへ飛んだ。台への対応力も相まっての「金」である。", "publish_date": "20220208"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/161131", "title": "明窓・政治と文学の往還", "text": "今月１日、８９歳で亡くなった作家の石原慎太郎氏が東京都知事だった頃、都内にある日本プレスセンタービルのトイレで出くわしたことがある。講演で訪れた石原氏は用を足した後、洗面台でうがい。「がらがらがら」と聞こえよがしに喉を鳴らし、そのボリュームは周囲の空気を破るようだった▼喉の健康を守るのに思い切り音を立ててどこが悪い、と「がらがら」は訴える。それはそうだが、気の小さい筆者なら、もう少し周囲に遠慮がちになる。そんなちまちました配慮を蹴散らし、やりたいことをやり、言いたいことを言うのが、この人の真骨頂▼伸び伸びとやんちゃと強気が同居した押し出しの強さ。そこに保守政治家と「価値紊乱（びんらん）」の文学を加えると、自称「暴走老人」の生涯が描ける▼ちまちましたことを嫌う性分は都知事時代の仕事ぶりにも発揮された。部下が上げてくる文書は１枚にまとめ、簡潔明瞭を旨とする。長々とお役所言葉を並べた報告書などは「煩わしいから、読まないことにしている」と講演で石原節▼戦後しばらく政治と文学は水と油の関係だった。政治は世の中の世話役に徹すべしというのが、文学側の言い分だったが、文学者と政治家の間を行きつ戻りつ物議を醸した石原発言は数知れず。それでも自分の地位を失うことはなかった。「あの人の言うことなら」と世間に寛容さを醸し出す「石原ブランド」が逝った。（前）", "publish_date": "20220208"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nこれまで「教師が天職」という先生に何人か出会った。ある小学校教諭は「毎日子どもたちと過ごし、成長を見られ、こんな楽しい仕事はない。いや、仕事だと思ったことがない」と。自分と向き合ってくれた小学校時代の担任に憧れ、その姿を目指す。\n\n高い志を持って教職の道に入った人は多かろう。だが現実は―。朝から晩まで休憩もない。部活動や保護者対応など授業以外に忙殺される。わが子と会話する時間すらない。つらくても笑顔。\n\n昨年３月に文部科学省がツイッターで始めた「＃教師のバトン」プロジェクトには、悲痛な投稿があふれた。これ、本来は現職教員に仕事の魅力を発信してもらい、若い世代へのＰＲを狙ったもの。「炎上」を招き、厳しい職場の実態をさらす結果に。\n\nただ、教員が文科省に直接意見を言えるという「画期的な場」にもなった。愛知や静岡の教員らは「＃教師からのバトン」と題し、実際のバトンに思いを書いて文科省に手渡す活動につなげた。声を受け止め改革を急がなければ。\n\n若者の教員離れは明らかだ。公立学校採用試験の倍率は２０００年度の１３・３倍をピークに下落、２１年度は３・８倍。特に小学校は過去最低の２・６倍となった。優秀な人材が他業種に流れていくのはもったいない。\n\n先生が生き生きと働ける職場になれば、おのずと目指す子が増えるはず。「あんな先生になりたい」。これこそが教師のバトンになるだろう。", "publish_date": "20220208"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/540941", "title": "小社会 金メダル", "text": "テレビが原田雅彦さんの目尻が下がった顔を映していた。小林陵侑選手が金メダルに輝いた北京冬季五輪のスキー・ジャンプ会場。原田さんの笑顔を見ると「ああ、よかったな」と思うのは、もはや日本人の習性だろうか。\n\n\n\n一瞬で決まる競技だ。気まぐれな風や雪、つまり運にも左右される。高く飛び出す原田さんの型は本人いわく「タイミングが命」。だれもが金を確信したリレハンメル五輪の団体は、それが狂った「世紀の失敗ジャンプ」で悪夢になった。\n\n\n\n４年後、長野で獲得した名誉挽回の団体金はご承知の通り。最終ジャンパーだった船木和喜選手は「４年前、こんな中で飛んだんだ」と原田さんが背負った重圧を思いやった。原田スマイルといわれた男が泣きじゃくる姿は、見ている方も「ああ、本当によかったな」。\n\n\n\n北京五輪も、メダル候補といわれて期待通りに取る難しさを見る。本番も強かった小林選手。技術的なことは素人には分からないが、緊張を和らげ集中力を高めるため、「脳波トレーニング」にも取り組んでいるという。\n\n\n\n「あがり症」を克服するためという報道もされている。優勝後のインタビューは「次につなげる」。至って冷静沈着に見えた若き王者も、泣いて笑った原田さん同様、見えない重圧こそ厄介な敵なのだろう。\n\n\n\nコロナ禍に政治利用。何かと雑念が多い五輪になってしまったが、願わくば人間の強さとドラマを見ていたい。\n\n\n\n\n\n２月８日のこよみ。\n\n旧暦の１月８日に当たります。みずのえ たつ 二黒 友引。\n\n日の出は６時５７分、日の入りは１７時４３分。\n\n月の出は１１時０２分、月齢は６．９です。\n\n潮は小潮で、干潮は高知港標準で３時５０分、潮位６２センチと、１７時１０分、潮位４９センチです。\n\n満潮は１０時１３分、潮位１４０センチと、２３時２２分、潮位１０７センチです。\n\n\n\n２月９日のこよみ。\n\n旧暦の１月９日に当たります。みずのと み 三碧 先負。\n\n日の出は６時５６分、日の入りは１７時４４分。\n\n月の出は１１時３３分、月の入りは０時５１分、月齢は７．９です。\n\n潮は小潮で、干潮は高知港標準で４時２０分、潮位７９センチと、１８時２４分、潮位４９センチです。\n\n満潮は１０時４７分、潮位１３２センチです。", "publish_date": "20220208"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/873753/", "title": "スキー「テレマーク」の由来は", "text": "北京冬季五輪でスキージャンプの小林陵侑選手が日本勢第1号の金メダル。（それ以上飛ぶと危険とされる）ヒルサイズに迫る大ジャンプ！美しいテレマーク！と実況の声も弾んだ。テレマークはTのように両手を水平に広げた着地姿勢で、採点の対象になる▼ギリシャ語に起源を持つtele（テレ）は「遠く」を意味し、接頭辞に使われる。...", "publish_date": "20220208"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220208101002?c=39546741839462401", "title": "羽生さん陥落 ｜ 長崎新聞", "text": "物事は変転し続けるものだ、おごれる人も久しからず、たけき者もつひには滅びぬ…盛者必衰。古文で教わった「平家物語」の冒頭の一節を思い出す。ただ、こと、この人に関する限り、傲（おご）り高ぶった態度や発言の記憶は皆無だ▲将棋の羽生善治九段。先週指された順位戦A級の8回戦で敗れ、3月の最終局を待たずにB級1組への降級が決まった。順位戦のA級はトップ棋士10人が名人位への挑戦権を争うリーグ戦▲羽生さんは初めてA級に上がった1993年から29年間、この地位を守ってきた。本年度は他の棋戦でも思うように勝ち星が伸びず、デビュー36年目にして初めて負け越しの危機を迎えている▲通算の獲得タイトルが99期を数え、歴史の新しい「叡王」以外の7タイトルで「永世称号」を持つ。順位戦からの撤退など“去就”に注目する観測もあるが「次の1局にまずは全力を」と羽生さん▲出世の階段を大股で駆け上がる19歳・藤井聡太四冠の姿が見る者の心を弾ませる将棋界。だが、一時代を築いた51歳の再起に熱い期待を寄せるファンも少なくないはずだ。人生は長い▲先の対局の最終局面、手数は長いがプロならおそらくひと目－の詰み手順が生じていた。対戦相手はほとんど考慮時間を使わず指した。羽生さんへの敬意を見る思いがした。（智）", "publish_date": "20220208"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/808249", "title": "集中力の金メダル｜有明抄｜佐賀新聞LiVE", "text": "きのうの小欄で「信じていいのか」と書いたつもりが、「信じていいかの」となっていた。何度も書き直す中で「の」を加えた際に間違ってしまった。ミスは禁物で、記者の間では「詫（わ）び訂」と呼んで戒めている。お詫びして訂正します◆集中力の欠如を反省するばかりだが、「さすが一流選手は違うな」と感じたのが北京冬季五輪で日本勢第１号の金メダルを獲得した小林陵侑選手。ノルディックスキーのジャンプで２４年ぶりの快挙である◆競技は２回のジャンプの合計で争うが、その前にトライアル（試技）がある。最終調整の貴重な機会で、選手たちはジャンプ台の感触などを確かめて本番に臨む。小林選手はこのトライアルを飛ばずに、まっすぐ本番に挑んだ◆ノリさん戦法－。小林選手は「師匠」と慕う葛西紀明さんがやっていた戦法としてそう呼んだ。葛西さんは本番に集中するため、あえて試技をしないことがあった。試技が良ければ油断が生じたり、悪ければ不安になったりする。自分のイメージが固まっていれば、本番に向けて集中した方がいいという理由である◆葛西さんは小林選手が試技をしなかった瞬間、メダル獲得を確信したと話していた。じたばたせずに集中力を高め、維持しようとする姿勢。トップ選手は感動だけでなく、いろんな気づきや学びを与えてくれる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220208"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1466904.html", "title": "＜金口木舌＞廃校に集う子どもたち", "text": "１８８７年２月８日、郵便マークの「〒」の使用を決定した。それにちなんできょうは「郵便マークの日」\n\n\n\n▼郵便マークができる13年前、大宜味村塩屋に塩屋郵便局が設置された。当時、「陸の孤島」と言われた塩屋で公文書の発着などに重用されていたが、１９４５年の戦禍とともに廃局\n\n▼沖縄戦は塩屋の子どもたちの生活も一変させた。塩屋国民学校の男性教員は防衛招集され根こそぎ戦場に。塩屋小学校創立百周年記念誌によると、高等科の卒業式が予定されていた３月23日は猛烈な空襲があり、東側の校舎が爆破された\n\n▼無期限延期になっていた卒業式が催されたのは44年後。創立85周年記念式典に先立ち開催された卒業式に参加した昭和５年生らは、「ほたるの光」を涙を流しながら歌ったという\n\n▼少子化によって２０１６年度末に廃校になったが「希望」と刻まれた石碑が残る。現在はやんばるアートフェスティバルや琉球交響楽団のコンサートなどに活用される同校。芸術に触れ、目を輝かせる子どもたちは塩屋の未来の希望だ。", "publish_date": "20220208"}
]