[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/549770/", "title": "信念ある就活を：北海道新聞 どうしん電子版", "text": "昭和の名人古今亭志ん生は落語家という職業について「まるっきり馬鹿（ばか）じゃできない商売。利口じゃこんなことやる奴（やつ）ぁない」と笑いを誘った▼もう一方の名人桂文楽にはこんな逸話も。弟子入り志願の若者が来たが、自分の噺（はなし）を聞いたこともないという。あちこちに入門を頼み込む「常習犯」だった。「今の若い人はわれわれと違って教養もあろうが、信念がなさ過ぎます」と嘆いた（「芸談あばらかべっそん」ちくま文庫）▼今の世はその逆か。多くの企業にエントリーシートを提出し、内定を確保するのが就職活動の常道だ。希望の仕事に就けるとは限らず、まずは入社して数年後に次の道を探す人もいるらしい▼あすから、来春卒業する大学生の面接が解禁となる。コロナで対面方式が難しくなり、ウェブを活用する企業も多い。今春の大卒就職率は大幅な低下を記録した▼逆風の中の就活である。不採用通知が届けば、心も折れかけるだろう。それでも信念は持ち続けてほしい。人生かけて成し遂げたい理想や、学生時代に熱意を注いだ活動が、きっと心の支えとなる▼志ん生が得意とした「唐茄子（とうなす）屋政談」の若旦那は道楽が過ぎて勘当され、おじに拾われる。行商を命じられ、みっともないからと嫌がると「どんなものだって売って、口銭上げりゃ立派なお商人（あきんど）だ」と一喝される。働くことは尊く、職業に貴賎（きせん）はない。それが基本である。２０２１・５・３１", "publish_date": "20210531"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210531khn000010.html", "title": "河北春秋(5/31)：緑青に若葉色、わさび色、柳茶。青が強い色… | 河北新報オンラインニュース", "text": "河北春秋(5/31)：緑青に若葉色、わさび色、柳茶。青が強い色…\n\n緑青に若葉色、わさび色、柳茶。青が強い色から、黄や茶に近い色までと、一口に緑色と言ってもさまざまある。多彩な色が一体となり、今の時季、郊外の木々の緑は一日ごとに深みを増す。吹く風は心地よく、こんな環境ならば仕事がはかどるだろうと夢想する▼新型コロナウイルス感染症対策としてリモートワークの普及が進む。同様に関心を集めるのが、観光地などで休暇を取りながら働く「ワーケーション」。コロナ禍で認知度が高まったものの一つで、各地で取り組みが広がる▼受け入れる側が期待するのは、滞在に伴う経済効果だ。さらには、地域のファンになってもらい、ゆくゆくは移住につなげたいとの思惑もある。東北でも推進を目指して団体が相次いで設立された▼一方で、今春の緊急事態宣言の発令と対象地域の拡大が、盛り上がる機運に水を差す。広域的な人の移動が大きな要因となり、全国的に感染者が急増した。昨年度、体験会を開いた宮城県加美町の担当者は「ぜひ来てと言えずに歯がゆい」と嘆く▼コロナ禍では、何事も風向きがすぐに変化し、先行きが見通せなくなる。町は、ワーケーションを民間の力を借りて地域課題解決の方策を探る好機とも捉える。地域振興につながる試みに優しい追い風は吹かないものか。（２０２１・５・３１）", "publish_date": "20210531"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210531AK0010/", "title": "北斗星（５月３１日付）｜秋田魁新報電子版", "text": "知人から新型コロナウイルス関連の検査について聞かれた。新聞やテレビでＰＣＲや抗原、抗体といった検査名を頻繁に見聞きするが、違いがよく分からないと言う\n\n\n\n▼大まかに言うと、ＰＣＲ検査や抗原検査は検査時点で感染しているかどうかを調べるもの。ＰＣＲの方が検出精度は高いものの、判定までに時間がかかるとされる。一方、抗体検査は検査時点ではなく過去の感染の有無を調べる\n\n\n\n▼県教育庁が先日、未就学児が通う県内全施設に配布すると発表したのは抗原検査キットだ。秋田市も早期発見のため市立小中高校の教職員などに配布を決めた。最近は少し体調を崩すと感染を心配する人もいるので不安解消にも役立つかもしれない\n\n\n\n▼少し前に抗原検査を経験した。健康状態は問題なかったが、結果が分かるまでの２０分ほどは一抹の不安を感じた。県内でも感染者は増えており、知らぬ間に感染している可能性は否定できないからだ\n\n\n\n▼結果は「検出なし」。いわゆる陰性だった。ほっとしたものの全面的に安心してはいけないという。医師は「抗原検査キットで陰性という結果が出たからといって感染していないわけではない」と説明。体内のウイルス量が少なければ検出されにくいので、陰性であってもさらにＰＣＲ検査を受けて確かめる場合もある\n\n\n\n▼検査の違いが分からない人がいるのは普及が遅れているからではないか。もっと気軽に受けられるようになれば、日常の不安感が少し和らぐような気がする。", "publish_date": "20210531"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽学生の時分からたばこを嗜（たしな）んでいた精神科医は入院をきっかけに禁煙した。勤務先の病院に入院し、看護師とは顔見知りの間柄である。たばこの臭いは個室にこもりやすい。一服すれば看護師にすぐ見つかってしまう。\n\n▼▽退院後、鹿児島の親戚宅に一家で1週間滞在したことも禁煙を後押ししてくれた。まず空気がよかった。城郭跡の屋敷の離れの一室に布団が敷きっぱなしで自由に寝起きしていい。とろけるようなくつろぎの1週間を過ごした。以降は一本も吸うことなく済んでいるという。\n\n▼▽文筆家としても知られる中井久夫さんが随筆「煙草（たばこ）との別れ、酒との別れ」に書いている。禁煙後に変わったのは味覚であった。「古い革手袋を裏返したような感触が口の中から消えて、食事がおいしくなった」と強調し、たばこは是非というものではなかったと述懐する。\n\n▼▽住環境に緑が多い人は少ない人に比べ、禁煙に成功する可能性が12％近く高いとの研究成果を英国の大学チームが昨秋発表した。8千人以上のデータを分析した結果で、自然環境が喫煙欲求を抑えるとみられる。やはり清冽（せいれつ）な空気は心身にいいようだ。今日は世界禁煙デー。\n\n（2021/05/31付）", "publish_date": "20210531"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210530-620779.php", "title": "【５月30日付編集日記】海ごみゼロウィーク", "text": "「いわきの海、豊かな漁場」「私たちが世界に発信」―。世界中がコロナ禍に見舞われるなど、まだ思いも寄らなかった３年前の夏、県内の子どもたちが海について学んでまとめた壁新聞の見出しの数々だ\n\n▼壁新聞は、いわき市でこの年に開かれた世界水族館会議にちなんで、子どもたちが海の大切さを発信しようと作った。子どもたちは四倉海岸で防潮堤を見学するなどしながら、海や生き物を取り巻く現状に触れた\n\n▼実はこの四倉海岸近くにある下仁井田の諏訪神社には、浦島太郎伝説が残っている。話はよく知られているものと同じ。捕らえられたカメを解放してやり、お礼として竜宮に連れて行ってもらう。そこで楽しい日々を過ごした後、浜へと戻る\n\n▼近年、カメは海洋汚染を語る上でシンボル的な存在となっている。きっかけはインターネットで広まった動画だった。ウミガメの鼻に刺さった物を引き抜いてみたところ、それがプラスチックストローというものだった\n\n▼環境省などが主唱する「海ごみゼロウィーク」が始まった。プラスチックなど、ごみを無造作に捨てて、知らず知らずのうちにカメをいじめることに加担していないか。自分の生活を見直すきっかけにしたい。", "publish_date": "20210531"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/458464", "title": "ガラスのげた｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ガラスのげた\n\n女性参政権行使75周年を記念したオンラインイベントが４月に開かれた。タイトルは「増やそう女性議員、つなげよう女性のチカラ」。参加女性の間で合言葉のようになったのが、「ガラスの天井」ならぬ「ガラスのげた」という表現だ▼男性たちが長い間履いてきた、目には見えない特権の「げた」を指す。一方、「ガラスの天井」は、女性の社会進出が進んでも、昇進を阻む見えない障壁が最後に存在するたとえに使われる▼日本の場合、女性がぶつかるのは、はっきりと分かる天井であり、透明なのは男性たちがこれまで履いてきた「げた」である、というのがその心だ▼医大入試の点数操作で、男性受験者が「げた」を履かされ合格していた。試験や就職、昇進だけではない。生徒会の会長選びなどでも男子が有利だという。人生のさまざまな局面で当たり前のように享受している特権に、男性は気付くべきだろう▼選挙候補者などの一定割合を女性に充てるクオータ制は、日本でも話題に上るようになった。「女性にげたを履かせるのは逆差別」とか「性別でなく、能力主義に基づくべきだ」との導入への反論が聞かれる▼だが、「げたを履いていたのは、いったいどちらなのか」「これまでは本当に能力主義だったのか」というのが、女性たちの偽らざる本音ではないだろうか。\n\n", "publish_date": "20210531"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月31日(月)\n\n【いばらき春秋】\n\n車中泊に二十数年前に挑戦したことがある。長野県まで夜中に走行し、目的地の駐車場で後部座席を倒して、寝袋にくるまった。セダンタイプで天井は低く圧迫感があった。敷布団なしだったので背中が痛く寝心地が悪かった。イメージのよくない経験をした結果、以降は一度も経験していない\n\n\n\n▼車中泊がブームになっている。車高が高いバンタイプが中心のようだ。関連書籍が多数出版されている。動画サイト「YouTube」では、愛好家たちが自分で車両後部の内装を仕上げ、寝床やミニ台所を作る様子を公開している\n\n\n\n▼旅行に出掛け車内で料理を調理する様子を見ていると、予定に縛られない自由気ままな旅行は楽しそうだ\n\n\n\n▼米アカデミー賞を受賞した映画「ノマドランド」は、車中泊をしながら米国内の短期職場を渡り歩く現代のノマド(遊牧民)を描いている。レジャーではない。帰る自宅がない人々で多くは高齢者だ。「年金は550ドルしかない。働くしかない」と嘆くシーンがあった\n\n\n\n▼昨年のアカデミー賞は韓国映画「パラサイト 半地下の家族」だった。失業中の貧しい一家が、裕福な家族に巧みに寄生するストーリーで格差社会を痛感させた\n\n\n\n▼貧富の解消が世界的な課題といえそうだ。(清)\n\n\n\n", "publish_date": "20210531"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/298907", "title": "31【三山春秋】先日、こいのぼりの特集記事に…｜三山春秋｜上毛新聞ニュース", "text": "▼先日、こいのぼりの特集記事に「五月晴れ」とあった。誤りかと思い確認すると、誤用が転じて現在は5月のさわやかな晴れの意味でも使うと知った。こちらの早とちりだが、本来は梅雨の晴れ間を指す\n\n\n\n▼九州から東海地方が記録的に早く梅雨入りした。間近と思われた関東には宣言が出ないまま5月を終えるが、この時季は長雨の憂鬱（ゆううつ）さや空梅雨の心配でやきもきする\n\n\n\n▼お天気博士、倉嶋厚さんの『雨のことば辞典』には少し心持ちを変える言葉がある。例えば「愛雨（あいう）」は〈雨を好むこと。自然の摂理にしたがって降る雨は、動植物の命の水の供給源であり、人の心にうるおいを与えるかけがえのない賜物（たまもの）〉。雨が好きな人の意で「あまんじゃく」は本県の方言として紹介する\n\n\n\n▼天の恵みは名が多彩で「沃雨（よくう）」〈植物をよく育む雨。田畑を肥沃（ひよく）にするよい雨〉や「膏雨（こうう）」〈農作物や草木をうるおし生育させる、ほどのよい雨〉も\n\n\n\n▼困るのはほどよさを超えた「荒（あら）梅雨」や「甚雨（じんう）」だ。線状降水帯による集中豪雨や予想の難しいゲリラ豪雨など地球温暖化の影響による自然災害が当たり前になってしまった。100年に1度との警告を毎年のように聞く\n\n\n\n▼しとしとと命を育む雨が降り、たまの五月晴れに気持ちを明るくする。あまんじゃくになるような穏やかな梅雨を迎えるには、環境のために何をすべきだろうか。あすから環境月間。改めて考える機会にしたい。", "publish_date": "20210531"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/31/60305/", "title": "2021年5月31日(月)", "text": "▼県が主体の新型コロナウイルスワクチン集団接種会場３カ所のうち、未定だった中勢会場が28日、三重大に決まった。北南勢２会場から４日遅れ。「来週中にも設置」の方針（21日）にぎりぎり間に合った\n\n▼接種対象者と医療従事者の利便性や会場の規模などを踏まえた選定という。むろん、後付けの理由ではあるまい。候補として決めてはいたが、他会場に比べ、時間がかかったということだろう。コロナ禍で深刻になった医師・看護師不足に大学や教育指定病院の対応が希薄なことを医師会が危機感を募らせていたが、三重大にもそれどころでない事情があった気はする\n\n▼県の日程も目まぐるしく変わった。民間の薬局では一度決まった日程そのものが消滅し問い合わせても回答はなくなった。国の指示通りワクチン接種態勢を整えたが、担当者の歯切れが「会議を重ねるごとに悪くなり」という津市の前葉泰幸市長の指摘と同じことが、県と関係機関との間で繰り広げられていたのだろう\n\n▼鈴木英敬知事が県主体の接種を明らかにしたのは12日。医療従事者らの巡回チームを含め検討しているとし、市町とは別会場で、ワクチンはモデルナ製としていた。10日後の22日には県３カ所の集団接種会場設置方針を示し、米モデルナ社製か米ファイザー社製のいずれかという。三重大決定とともに北南勢がファイザー社製、中勢がモデルナ社製となりった。南勢では医療従事者も対象\n\n▼手探り状態はこれからも続くに違いない。余剰ワクチンの対応を指針に定めるという。あまり急がない方がいいかもしれない。", "publish_date": "20210531"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1327963", "title": "福井県越前市の市街地を見下ろす村国山という里山がある。標高は２３９…", "text": "福井県越前市の市街地を見下ろす村国山という里山がある。標高は２３９…\n\n【越山若水】福井県越前市の市街地を見下ろす村国山という里山がある。標高は２３９メートルで、山頂からの景色の主役は白く輝く日野川。もう一つ、視界の中で存在感を放つのが南方の市境にある日野山だ▼同市の景観を彩る双璧の山と川。その日野山を詠んだ紫式部の歌はよく知られる。「ここにかく／日野の杉むら／埋む雪／小塩の松に／けふやまがへる」。小塩は京都の小塩山のこと。越前国府に住んだ式部が日野山に降り積もる雪を見て、都に思いをはせたという▼式部は越前の国司となった父の藤原為時に付いて国府に来た。その場所はまだ特定されていない。けれど「杉むら埋む」とは、日野山を間近に眺めていてこその修辞に思われないだろうか。越前国府は今の越前市中心部辺りというのが定説。筆者もこれを信じている▼先日の本紙に、なかなか刺激的な記事が載った。越前国分寺は福井市朝宮町にあったとの論考の紹介である。地図を見ると朝宮町は、ふくい健康の森と足羽三山の中間ぐらいに位置している。そして越前国府も越前市内ではなく、朝宮町の近くに存在したはずという▼式部が１年間過ごしたのは越前市内と思いたい身からすれば、穏やかではいられない説で、反論が出ることを期待したくなる。とはいえ興味を引かれる話であることは間違いない。これを機に、国府の位置を特定する機運が盛り上がるとうれしい。", "publish_date": "20210531"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014373820.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "あなたが暇つぶしに手元のスマホでユーチューブを見ていたとする。菅義偉首相が写っている動画をクリックすると、記者会見で首相が語り始めた。「熟慮の結果、東京五輪は中止することになった。衆院を解散し、国民の信を問う」…◆驚かないでほしい。フェイク（虚偽）である。だが現代のテクノロジーはこんな動画を作成する技術を習得してしまった。ディープフェイクという◆ＡＩ（人工知能）を使った合成技術で、ある人物と別の人物の動きをそっくり交換できる。わずかな音声データがあれば声のコピーもできてしまう。口元、まゆ、しわの動きまで連動するから、もはや本物と見分けがつかない◆もとは映画で盛んに使われた技術だが、悪事に利用されるのは人の世の必然か。芸能人の顔を合成してアダルトサイトに投稿したグループが日本で初摘発された。詐欺事件も起きている◆最も怖いのは政治利用である。昨秋の米大統領選ではディープフェイクが出回って、選挙結果を左右することへの警戒が広がった。実際は起きなかったが、将来はどうなるか◆この技術の恐ろしさは、何が真実か、信頼の根本を人々から奪ってしまう点だ。フェイクを見抜くＡＩの研究が進んでいるという。願わくば、人間を信じたい。２０２１・５・３１", "publish_date": "20210531"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210531085549.html", "title": "驚くべき数字ではないだろうか。県青少年…｜奈良新聞デジタル", "text": "驚くべき数字ではないだろうか。県青少年・社会活動推進課によると、県内には、就労していない、いわゆるひきこもりが1万人を超えると推測されるという。\n\n\n\nこれには県人口約132万人の中で、14歳以下の若年層や65歳以上の高齢者は含まれていないから、県人口に対するひきこもりの人の割合は筆者の想像以上だった。\n\n\n\n短かったものの、筆者にもニートの時期があったので、人ごととは思えない。「何がしたいか、どんな仕事に向いているのか分からない」いわゆる就職浪人だったから。\n\n\n\n最も遅い時期に入社試験のあった奈良新聞に救ってもらった。ところが、同期入社は新聞人として青雲の志を抱いた人ばかり。「何となく入社」の筆者は悩んでしまった。\n\n\n\nそのため挫折も多かったが、周囲の助けもあり、仕事を続けるうちに、面はゆいけれど、「こんな面白い職業はない」と自覚するようになった。人生どう転ぶか分からない。\n\n\n\n就職に対して不安な人に、サントリーの創業者、鳥井信治郎の名言を贈りたい。「何でもやってみなはれ。やらなわからしまへんで」。(栄)", "publish_date": "20210531"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1136059/", "title": "「障害者も自立に向けて一人で出…：山陽新聞デジタル｜さんデジ", "text": "「障害者も自立に向けて一人で出掛けなければならない時代になってきていると思います」。その投稿が本紙ちまた面に載ったのは１９９５年８月。岡山市の車いす利用者からで、付き添いがなかったために路線バスの乗車を断られたとの内容だった▼投稿したのは、脳性まひのある小山俊幸さん（５３）。願いは３年後に実り、車いすのままで乗り降りしやすいノンステップバスが導入された▼共生への取り組みはなお一進一退なのだろう。電動車いすを使うコラムニストが４月、静岡県内の無人駅で降りる際、近隣の駅員に移動を手伝ってもらうまでのＪＲとの交渉をブログに記した。すると「わがままだ」などとバッシングを招いたという▼背景にあるのは、日本社会に漂う“主張する弱者”への嫌悪感ではないか―。ノンフィクションライターの安田浩一さんが外国人労働者らの問題とともに、本紙文化面の記事で論じていた▼無理解はなくさねばならない。改正障害者差別解消法が先週末に成立した。移動などを支援する「合理的配慮」を民間事業者に義務付けるものだ。公布から３年以内に施行される▼冒頭の小山さんは玉野市のグループホームに移った。新聞投稿を機に「トラベルヘルパー」と知り合い、旅行に出掛けるのが励み、と著書にあった。わがままでない、当然の楽しみである。", "publish_date": "20210531"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=759398&comment_sub_id=0&category_id=143", "title": "南極が溶ける問題", "text": "世界最大の氷山が生まれたという。面積は東京都の約２倍に相当する。南極大陸の棚氷と呼ばれる陸から分離した。南極は日本の３６倍もの大きさなのだから分離した氷山なんてわずかなもの…とは言っていられまい▲昔の大気や隕石（いんせき）などを閉じ込めた南極の氷は「タイムカプセル」。気候の変化を知る手掛かりとなる。一方、人による汚染が少ない南極ではわずかな環境悪化でもすぐ現れる。地球の健康度を測る「バロメーター」だ▲氷山の分離もメーターがこの星の「病」を警告しているのか―。そう思われて背筋が寒くなるが、専門家によると、今回の現象は自然のサイクルで気候変動とは関係ないそうだ。海面が上昇することもないという。とはいえ、やはり気に掛かる▲「南極が溶ける問題解けないよ」。日本自動車連盟が募った「ＪＡＦみんなのエコ川柳」の中高生部門で、大賞に輝いた一句である。遠い極地の現象であっても、地球に暮らす私たちの問題として捉える視点は心強い▲探検家アムンゼンの南極点到達からことしで１１０年。この間、平均気温は少なくとも０・６度上がったという。氷が溶けるのはその影響でないのか。問題を早く解かなくては。", "publish_date": "20210531"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/41330", "title": "山陰中央新報デジタル", "text": "働く身でありながら、筆者は２００２年に１週間、英国でホームステイした。短期ではあるが、大学時代に描いた留学の夢が卒業から４年後にかなった▼ステイ先で筆者より少し年下の長男が、大学に通う三男の成績の悪さをなじっていた。どうにか聞き取れた英単語をつなぐと「おまえ、何してるんだ。お父さんがすごく心配しているぞ」といったところか▼わが家でもあった光景だなあと思うと、ふと寂しくなりホームシックを体感した。一人旅のホテル暮らしなら家を思い出さないが、言葉の通じぬ見知らぬ国で親切にされ、穏やかな家族模様を見ると特別な感情が湧いた。帰るときは一変、ずっと見送ってくれるファミリーの視線を背中に感じながら、涙をこらえるのに苦労した。人と人の縁が心を温かくも悲しくもする▼新型コロナウイルスで多くの若者の渡航が止まっている。大学在学中は留学のチャンスだが、就職活動を考えると時間は限られる。海外に憧れ、語学を磨く学生には、じれる日々が続いている▼一般の日本人と外国人の交流の歴史は新しい。文物や物が輸入されてきた中国や朝鮮半島でも付き合いが古いようで、そこの住人の人となりを知り始めたのは明治維新後。絶対量はまだまだ足りない。意外に同じで結構違うー。多くの人のそんな交流体験が無用な争いの回避につながると信じる。若き「日本代表」の足止めが憎い。（板）", "publish_date": "20210531"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/27051", "title": "四季風", "text": "１５年ほど前のこと。前日の雨模様が晴れて輝く空が高く青く、日差しの気持ちいい日だった ▼エントランスとなっている建物がすこぶる付きの現代建築で、遺跡の付属物としては違和感があったのを覚えている。いまの時代、見せるということはこんな仕掛けを必要とするのか、と思ったりした ▼遺跡にはびっくりした。感動した。青森市の山内丸山遺跡。原っぱへ歩き出してはるかに見えてくるのが、掘立柱建物。資料に・・・\n\n関連記事", "publish_date": "20210531"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n何度このくだりを読んだことか。「おや、はっぱのうえにちっちゃなたまご」。おつきさまがそらからみていいました―で始まる絵本「はらぺこあおむし」。わが家の子どもたちのファーストブックだった▲\n\n作者である米国の絵本作家エリック・カールさんが９１歳で亡くなった。４５年を迎えた日本語版は４２０万部を超え、日本で最も愛される海外絵本だ。本棚に残る黄ばんだ一冊。中を開けるとカラフルな絵はそのまま、２０年近く前を懐かしく思い出す▲\n\n色彩の魔術師と呼ばれたカールさんの原点は少年時代を過ごしたドイツにある。第２次世界大戦のナチス政権下、町は灰色に塗られ抑圧された暮らし。１２歳のある日、美術教師がこっそり見せてくれたのがドイツ人画家マルクの「青い馬Ⅰ」だった▲\n\n色鮮やかな絵に少年の心はさぞ揺さぶられたのだろう。その経験を基にした絵本「えをかくかくかく」には絵筆を持った「ぼく」が登場。青い馬、赤いワニ、緑のライオン…次々と描く▲\n\n不思議な色の動物たちは「じぶんのほんとうのえ」。絵を描くことはのびのびと生きること。間違った色？ そんなものはない―。豊かな色彩を自由と平和のシンボルとした思いが伝わってくる▲\n\n冒頭の「たまご」から生まれた「あおむし」は、１週間いろいろなものを食べ、やがて美しいチョウへと変身した。それを見守る月と太陽に描かれた顔。何だか、カールさんの笑顔と重なった。", "publish_date": "20210531"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/460686/", "title": "小社会 未来の五輪｜高知新聞", "text": "小社会 未来の五輪\n\n１９６４年の東京五輪が終わるころ、〈やってみてよかった〉という作家の随想があると以前、当欄で紹介した。同じ時代の空気だろう。ＳＦ作家の星新一さんに、「オリンピック二〇六四」というショートショートがある。\n\n\n\n前回の東京から１００年後。五輪は毎年開かれている。４年に１回では、５００年後まで自国開催できない国もあるためだ。選手の体調も万全。短時間で「各人を最良のコンディションに仕上げてしまう、精巧な医学的装置」ができている―。\n\n\n\n平和で夢のある未来だ。が、５７年後の現実はどうだろう。五輪招致は、とても世界中の国々が望むような状況にはない。巨額の開催費。近年は立候補しながら、財政難や世論の反対で撤退する都市も目立つ。\n\n\n\n選手の最良のコンディションも考えているのか怪しい。国際オリンピック委員会は、選手らの参加同意書に「自己責任」として感染症や猛暑による健康被害を盛り込んだ。政府が言う「安全・安心な大会」と矛盾してはいないのだろうか。\n\n\n\n矛盾といえば、都が代々木公園に競技中継を楽しむ会場をつくり始めたこともその類いだろう。行政は、密集や人の流れの抑制を訴えてきた。五輪のためならそれを生み出すのか、と異論が出るのも無理はない。\n\n\n\nコロナ下の五輪は、いまだに「安全・安心」の基準も説明されていない。平和の祭典に疑いの視線が向くせつない未来は、星さんの空想には出てこない。\n\n\n\n\n\n５月３１日のこよみ。\n\n旧暦の４月２０日に当たります。つちのと う 一白 大安。\n\n日の出は４時５７分、日の入りは１９時１０分。\n\n月入 ９時３０分、月齢は１９．３です。\n\n潮は中潮で、干潮は高知港標準で３時１４分、潮位１０５センチと、１５時４３分、潮位２５センチです。\n\n満潮は８時３２分、潮位１６３センチと、２２時５３分、潮位１５８センチです。\n\n\n\n６月１日のこよみ。\n\n旧暦の４月２１日に当たります。かのえ たつ 二黒 赤口。\n\n日の出は４時５７分、日の入りは１９時１１分。\n\n月の出は０時０１分、月の入りは１０時３６分、月齢は２０．３です。\n\n潮は中潮で、干潮は高知港標準で４時１７分、潮位１０７センチと、１６時３８分、潮位４２センチです。\n\n満潮は９時２９分、潮位１５０センチと、２３時５４分、潮位１５２センチです。", "publish_date": "20210531"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/747240/", "title": "「いちごの日」をハッピーに", "text": "海外では「ストロベリーデイズ」「フローおばさん」、日本では「月華」「アンネ」など。女性の生理はタブー視されてきたためか、多様な呼ばれ方をする▼映画「パッドマン 5億人の女性を救った男」（2018年）は、タブーと闘ったインドの社会起業家が主人公。生理中、不衛生なぼろきれを使う妻の健康を心配し、安価で衛生的なナプキンの開発と普及に尽力した。モデルのムルガナンダム氏は14年、米タイム誌の「世界で最も影響力のある100人」に選ばれた...", "publish_date": "20210531"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210531092732?c=39546741839462401", "title": "今を「分かれ道」に ｜ 長崎新聞", "text": "前年よりも売り上げがぐんと伸びたキッチン家電は？ 2020年とその前年を比べたお買い物サイトのまとめによれば、伸び幅が大きかったのはワッフルやホットサンドイッチを作る器具で、前年の3倍ほどになったという▲次に伸び率が高かったのは炭酸水メーカーで、以下、たこ焼き器などが続く。家にいる時間が増え、「巣ごもり需要」が高まって、エアコン、洗濯機、空気清浄機といった家電も好調らしい▲コロナ禍で人々の行動が変わるにつれ、伸びる業界、その逆の業界に割れた。不景気でどの業界も振るわない時代はあったが、この1年余りほど、業界によって明暗が分かれたことはなかったろう▲日銀長崎支店によれば、県内の4～5月の景気は、全体的に「足踏み感」がみられるという。この「第4波」で個人消費と観光が落ち込み、判断を4カ月ぶりに引き下げた▲長崎市の飲食店、遊興施設などにきょうまで要請していた営業時間短縮は、さらに1週間の延長になる。経営のぎりぎりの淵にいる人たちは、我慢の上にまた我慢を重ねる▲急ぎではない外出の自粛を求められる市民も、ここが辛抱どころに違いない。医療現場を守る。ワクチンを広める。「終息」が見え、やがて暗い業界にも光が差す…。暗転から好転へ、今をその分かれ道にしたい。（徹）", "publish_date": "20210531"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/684246", "title": "忖度と斟酌｜有明抄｜佐賀新聞LiVE", "text": "「忖度（そんたく）」という言葉を聞くたびに、肩でもたたいて慰めたくなる。辞書には「他人の心中を推し量ること」とある。相手の気持ちを忖度するのは悪くないのに、後ろめたさを含んだ言葉になってしまった◆きっかけは周知の通り森友・加計学園問題。官僚の虚偽答弁は安倍晋三・前首相への忖度が疑われ、厳しい批判を受けた。最近では菅義偉首相の長男が勤務する放送事業会社「東北新社」による総務省幹部接待で、首相への忖度が指摘された◆２代続けての首相に絡む問題が忖度の意味をゆがめているが、辞書編集者の神永曉さんは自著に〈配慮をする意味まで含んだ語をどうしても使いたいのなら、「斟酌（しんしゃく）」の方がしっくりするのではないか〉と書いている◆斟も酌も水や酒などを酌む意味で、元々は酒を酌み交わすことを表した。それが先方の事情や心の状態を酌み取る意味に変化したという。一連の問題は、神永さんがいうように斟酌の方がしっくりする◆コロナに目を奪われているうち、足早に去っていくニュースがある。東北新社は先日、報告書を公表した。会食は５年間で５４件。長男は２２件に出席していたが、首相とのつながりを示唆した働きかけはなかったという。酒席の空気は斟酌されなかったのか。釈然としないまま、勝手に悪者にされた罪なき言葉の心中を忖度している。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210531"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1330437.html", "title": "＜金口木舌＞パインのストロー", "text": "5月31日は、世界保健機関（WHO）が定めた「世界禁煙デー」。健康被害が広く認識されたこともあり、厚生労働省によると成人男性の喫煙率は1989年の55.3％から、2019年の27.1％と30年で半減した\n\n\n\n▼なかなかたばこがやめられない人も。原因はニコチン中毒だとされるが、ガムをかんだり、アメをなめるなどの禁煙方法もある。口寂しさを抑えるためだ\n\n▼普段から慣れ親しんでいる感覚がなくなるのは寂しい。ストローも同じ。環境保全のために紙製のストローも提供されるようになったが、やはり慣れ親しんだプラスチックの感触の方がいいと感じてしまう\n\n▼とはいえ、健康と同様に、環境のことも考えなければならない。国連環境計画（UNEP）などによると、ストローなどから溶け出るプラスチックごみは年800万トン以上が海に流出しており、汚染は深刻だ\n\n▼食品関連開発・販売のフードリボン（大宜味村）が、パイナップルの繊維を使ったストローを販売している。収穫後に廃棄されるパインの葉など100％天然素材を使用している一方で、ふやけないなど耐久性が特徴\n\n▼持続可能な開発目標（SDGs）を推進する県内ホテルなどで使用が始まっている。慣れ親しんだものを捨てるのは難しいが、環境被害が広く認識されることでプラスチック使用量の半減も実現できるかもしれない。\n\n\n\n", "publish_date": "20210531"}
]