[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/471663/", "title": "葛の葉の裏風：北海道新聞 どうしん電子版", "text": "「恋しくば尋ね来て見よ和泉（いづみ）なる信太（しのだ）の森の恨み葛（くず）の葉」。葛の葉姫に化けたキツネが正体を暴かれわが子を残し森に帰る際に詠んだ歌だ。悲しいまでの親子の情愛が心を打つ▼通称「葛の葉」。浄瑠璃や歌舞伎の「芦屋道満大内鑑（あしやどうまんおおうちかがみ）」は、「夕鶴」と並ぶ異類婚姻譚（たん）の代表作である。助けられた動物が妻となって恩返しする話は、全国に似た伝承が残る▼折口信夫（しのぶ）によると、日本の婚姻の例え話は、外族から母が奪われてきたと読めるものが古くからあるそうだ。夫婦間の異なる価値観が家庭での破局を招き、そのしわ寄せが子どもに向かうことを示唆していたのかもしれない▼児童虐待死の事例を調べた国によると、実母のうちの約２割が配偶者や恋人からの暴力を受けていたことがわかった。家庭内のトラブルが幼い命を奪う原因になっているとしたら、あまりの無情に言葉もない▼秋の七草のクズの葉は裏が白く、風にそよぐ様を「葛の葉の裏見（うらみ）」という。冒頭の句のように「恨み」にかけたものもあるが、葉が風に裏返る様子から、「還（かえ）る」や「元に戻る」を連想させる「葛の裏風」という、うたことばもある▼札幌市の女児が昨年衰弱死した事件で札幌地裁はきのう、母親の交際相手に懲役１３年の判決を言い渡した。誰も望まぬ「子別れ」はもうたくさんだ。家庭に閉じ込められた「恨み」はないか。「裏風」が優しく吹く世であれと願う。２０２０・１０・１７", "publish_date": "20201017"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201017_01.html", "title": "河北新報オンラインニュース", "text": "毎年、３月１１日の午後２時４６分になると、仕事や家事の手を休めて黙とうし、東日本大震災の犠牲者の冥福を祈る。被災地で暮らす人にとっては当たり前のことだが、中には何もしない人も。でも、他人がとやかく言う筋合いはない▼個々人の心の問題である弔意の示し方を巡って波紋が広がっている。きょう東京都内で営まれる内閣と自民党による故中曽根康弘元首相の合同葬に合わせて、文部科学省が国立大などに弔意を表すよう求める通知を出していたからだ▼通知にはご丁寧にも、弔旗の掲揚の仕方や黙とうする時間を知らせる文書が添付してあった。「協力を求めるもので、強制を伴うものではない」と加藤勝信官房長官▼言わずもがなのことを額面通りに受け取れないのは、日本学術会議の問題に続く教育・学問の現場への「政治介入」と受け取られかねないからだ。「無言の圧力」と捉えて「忖度（そんたく）」する人がいてもおかしくはない▼元首相の合同葬に合わせて弔意の表明を求めたのは、小渕恵三、鈴木善幸、橋本龍太郎各氏の３例がある。前例踏襲の見直しを掲げる菅義偉首相は、日本学術会議だけでなく、この件に関しても見直しを検討してもよかったのでは。さもないと、政権の看板が、しょせん恣意（しい）的なものだと勘ぐられかねない。（２０２０．１０．１７）\n\n2020年10月17日土曜日", "publish_date": "20201017"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201017AK0010/", "title": "北斗星（１０月１７日付）｜秋田魁新報電子版", "text": "「そちらは危ないので、こちらの道を」。鹿角市の大湯環状列石を先日見学した時、案内してくれていたボランティアガイドが別の見学者に声を掛けた。その見学者が進もうとしていた先にはクマよけの電気柵が設置されていた\n\n\n\n▼近くにあるクリ林の下は落ちたイガで一面の茶色に染まっていた。環状列石付近では近年、クマの目撃が相次ぎ、公開を一時見合わせたこともあった\n\n\n\n▼７日に藤里町でクマに襲われて大けがを負った８０代女性が１４日、入院先の秋田市の病院で亡くなった。自宅の近所でクリ拾いをして帰宅途中に襲われたとみられる。袋からこぼれ落ちたクリの現場写真に大湯の景色が重なった\n\n\n\n▼現場は町中心部。周辺には役場もあれば保育所もある。山菜採りなどで入る山とは異なり、クマの心配をするような場所ではない。住宅地でクマに襲われて犠牲者が出たのは記録が残る１９７９年以降では県内で初めてという\n\n\n\n▼思えば今夏、クマによる食害が各地で相次いだ。被害はスイカ、リンゴ、トウモロコシ、蜂蜜などに及ぶ。山間部の牛舎では子牛が立て続けに襲われる被害もあった。餌を求めるクマが人里にやってくるのが常態化しているのかもしれない\n\n\n\n▼県内全域に出没警報が発令された。人身被害や食害はもちろん、出没情報にも神経をとがらせたい。ただ個人の注意だけでは限界がある。行政と協力しながら、クマを寄せ付けないための対策をそれぞれの地域事情に応じて急ぎ講じていかなくては。", "publish_date": "20201017"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽小説「ペスト」が再び注目を集めるフランスの文豪カミュは少年時代、サッカーに熱中した。この経験は彼にとって財産となる。「人間の道徳性や義務について、最も確実なことを教えてくれた」と後年記したほどだ。\n\n▼▽実体験にとどまらず、物語のキャラクターが人生に影響を与える場合だってある。大東文化大名誉教授の土岐寛（ときひろし）さんの近著「ゴルゴ13特別授業」を読んで実感した。人気長寿漫画の主人公で、国際情勢に通じた超一流スナイパーから処世訓を得た著名人の声がまとめてある。\n\n▼▽柔道の五輪金メダリスト吉田秀彦さんは「不測の事態への対応力をゴルゴに学んだ」。ジャーナリスト池上彰さんは30歳ごろから意識的に読み始め、人生と情報の教科書となった。作家佐藤優さんは外交官だった当時、在ロシアの大使館に日本から取り寄せて回し読みした。\n\n▼▽鶴岡市出身で地方自治、都市政策が専門の土岐さん自身、連載中の漫画誌を43年分も保存し、ゼミの学生たちに「ゴルゴ研究をいつかまとめる」と言い続けたファンだ。ゴルゴの心技体に憧れ長年トレーニングも欠かさなかったというから、傾倒ぶりは他に引けを取らない。\n\n（2020/10/17付）", "publish_date": "20201017"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020101680062", "title": "思いやりはどこへ（１０月１６日）", "text": "2020/10/16 10:34\n\n車いす生活を送る福島市の男性が、外出先の身障者用トイレで待たされた。通常の使用にしては長すぎる。ようやく出てきた若者は、充電器を付けたスマホを手にしていた。「コンセントがあるからね。こんな場面は、た …", "publish_date": "20201017"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201017-547607.php", "title": "【10月17日付編集日記】ランキング", "text": "日本人がランク付けを好むようになったのは、ここ最近のことではない。江戸時代には相撲の番付表のように、さまざまな事柄に順位を付けた１枚刷りの「見立番付」が各地で発行され、庶民に親しまれた\n\n▼料理店や山海の産物、名所や温泉地など、大関を最高位に順位付けを楽しんできた。「一つの価値判断を伴う情報伝達の方法。遊び心を背景にしたものが多数を占める」。棚倉町出身の歴史学者、青木美智男さんが「番付で読む江戸時代」（柏書房）で解説している\n\n▼民間シンクタンクが都道府県の魅力度ランキングを発表した。１位は１２年連続で北海道、７年連続で最下位の茨城は情報発信を強化し、４２位に上昇した。本県は３３位で順位を八つ下げた\n\n▼インターネットで約３万人から認知度、観光や居住への意欲など８４項目を調査し、点数化した。最下位は隣県の栃木だったが、「魅力を測るための適切な指標なのか疑問を感じた」と語った知事の気持ちは分かる\n\n▼ちなみに江戸時代にも都市番付があり、名古屋や熊本、福岡、仙台などが上位に入ることが多かった。都市の魅力は、実際に住んで分かることがある。ランキングを楽しむ人の遊び心に響くような、魅力を見つけよう。", "publish_date": "20201017"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/373039", "title": "魅力度ランキング｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "魅力度ランキング\n\n何とも罪づくりなランキングである。民間調査会社による地域ブランド調査で、長年40位台に低迷していた本県の魅力度は最下位に転落した▼12年連続１位の北海道をはじめ、上位は京都や沖縄といった人気観光地の指定席で、ウェブ上の見出しを見ても話題の中心はもはや「どこがビリか」に変容した感がある▼最下位続きだった茨城県は過去最高の42位に上がった。昨年の発表は台風19号の被災直後だったこともあり、大井川和彦（おおいがわかずひこ）知事が激怒して耳目を集めた。今年は「魅力度ナンバーワンの県を目指したい」とコメント。どう受け止めたらよいのか▼本県は本年度まで５年間、25位以内を目標にさまざまなイメージ戦略を展開してきたが、ブランド力向上と因果関係が見えないとして来年度以降、順位を指標にしない方針を決めた。そうした中での最下位転落も皮肉である▼ただ、本県は魅力がないというより、印象が薄いのは間違いない。調査結果を伝えた日の紙面には、本県の県民所得が全国３位という記事も載った。本県の底力をいかに知ってもらうかの方が重要だ▼その陣頭指揮官を選ぶ知事選が１カ月後に迫る。本県をビリと位置付けたランキングを見返せるような県に変えるため、候補者がどんな戦略を掲げ、有権者は誰に一票を投じるか。そちらの方が注目に値する。", "publish_date": "20201017"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/247875", "title": "17【三山春秋】四国の山あいで暮らしていた伯父が...｜三山春秋｜上毛新聞ニュース", "text": "▼四国の山あいで暮らしていた伯父が先日他界した。新型コロナへの警戒から悩んだ末、葬儀参列を見合わせた。人間関係が濃厚な土地柄で顔の広い人物だったが、参列者は少なかったという\n\n\n\n▼全国の住職517人が回答した新型コロナの影響を問う調査によると、9割が会葬者が減ったと回答。4割が通夜を行わないなど葬儀が簡素化したと指摘した\n\n\n\n▼故人との別れのスタイルも変わりつつある。オンラインで葬儀に参加したり、香典をネット決済で送ったり。車に乗ったまま参列するドライブスルー形式の葬儀もお目見えした\n\n\n\n▼内閣と自民党による故中曽根康弘元首相の合同葬が予定の7カ月遅れで、きょう都内のホテルで営まれる。4000人規模としていた参列者は約1400人に絞られた\n\n\n\n▼こちらもコロナの影響が多分にあるのだろう。政府が支出する約9600万円が「高額すぎる」という指摘である。首相経験者の過去の合同葬に比べて目立って高いわけではない。こうした批判が表面化したことはなく、元首相が気の毒な気がする\n\n\n\n▼「政治家の人生は、その成し得た結果を歴史という法廷において裁かれることでのみ、評価されるのです」（『自省録』）と晩年記している。合同葬は来月12日にも高崎市で開かれる。地元が生んだ偉大な政治家の足跡や功績を振り返る機会にしたい。", "publish_date": "20201017"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/17/51306/", "title": "2020年10月17日(土)", "text": "▼「三寒四温」は３日寒い日が続くと４日間、暖かい日が訪れるの意。春先の時候のあいさつなどに用いられるが、日本にそんな周期はほとんどなく、元は中国の東北部や朝鮮半島北部の言葉で、冬の気候を表していたが日本に伝わり意味が変わってきたという\n\n▼ともあれ、世は生々流転だ。日本人といえども、一方向にまっしぐらばかりではないのだろう。日本郵便が契約社員に扶養手当などを支給しないことの是非が争われた訴訟で、最高裁第一小法廷は「労働条件の相違は不合理」と判断。原告側の全面勝利となった\n\n▼別の非正規社員が賞与と退職金の不支給を争った２日前の最高裁第三小法廷は「不合理とまでは言えない」として雇用側の裁量を大きく認めた。単純に言えば、夏季・冬季休暇は有給だが、賞与は認めないとなる。後者の第三小法廷は夏季休暇を与えなかったことへの損害賠償は命じているから複雑だ\n\n▼第三小法廷はアルバイトや契約社員の仕事は正社員に比べ複雑ではない、と言っている。そんな作業区分を徹底してきた県などは拍手喝采だろう。配置転換もないから不合理な格差ではないというのだ。労働の評価の問題ではあるが、支給するかしないかとは別の話ではないか\n\n▼賞与や退職金は日本の終身雇用制度の中では給与同然に扱われてきた。バブル崩壊後に企業の雇用の安全弁として非正規労働者が増え、給与制度も分断された。労働者が求めても、正規になりにくい現実がある\n\n▼木を見て森を見ずという。最高裁判事には深淵な森ではなく、木枯らしに揺れる木や葉に目を向けてもらいたい。", "publish_date": "20201017"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/820450.html", "title": "２０２０年１０月１７日【大自在】｜静岡新聞アットエス", "text": "新型コロナ感染の拡大で、人が集まる場所に出没する「ゆるキャラ」もすっかり出番が減った。あまり話題にも上らなくなったが、熊本県のＰＲキャラクター「くまモン」は例外だろう。\n\n先日、衆院熊本３区選出の少子化対策担当相が記者会見で、地元のキャラクターの結婚話に言及したことさえニュースになった。「ゆるキャラグランプリ」初代王者。人気は全国に広がり、各地のご当地キャラが次々に誕生するきっかけになった。\n\n２０１６年の熊本地震では被災者のもとを回って励ました。復興支援のために販売された関連グッズの１６年の売上高は１２８０億円にも上った。小学館の学習漫画「偉人伝シリーズ」には、人物以外では初めて主人公として登場することになった。\n\n東日本大震災が発生した１１年にスタートしたグランプリは、１０回目のことしで幕を閉じた。上位に入賞しようと過熱する自治体の選挙活動が問題視された。一方で、自治体の公認が得られないのを逆手に取った「ふなっしー」が人気を博した。\n\n最後のグランプリの舞台は岩手県。大震災で甚大な被害を受けた陸前高田市の「たかたのゆめちゃん」が１位になった。全国区のスターを目指す必要はない、地方創生のためのキャラクターであれ－。原点に立ち返れというメッセージとも受け取れる。\n\nイベント入場制限の緩和が進み、ゆるキャラの活躍の場も増えてくるだろう。コロナ禍で東京一極集中の弊害が浮き彫りになり、地方に目が向き始めている。グランプリは終わったが、これからが本当の出番だろう。", "publish_date": "20201017"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n元（もと）ビートルズのジョン・レノンと妻（つま）のオノ・ヨーコさんの写真集（しゃしんしゅう）が発売（はつばい）されて話題（わだい）になっているという\n\nレノンが生（い）きていれば８０歳（さい）。ヨーコさんは８７歳になった。夫（おっと）はいつまでも若（わか）いが、生き続（つづ）ける妻は老（お）いを避（さ）けられない。日本（にほん）には「死者（ししゃ）老いず、生者（せいじゃ）老いゆく恨（うら）みかな」との句（く）がある。若くして亡（な）くなった友（とも）の命日（めいにち）に集（あつ）まった仲間（なかま）から生（う）まれた\n\n友人（ゆうじん）たちは年々（ねんねん）老いる。しかし、先（さき）に逝（い）った友人はいつまでも若いままで、思（おも）い出（で）の中（なか）に生きている。その切（せつ）なさを詠（よ）んでいる。わが家（や）にもこんな昭和史（しょうわし）がある。父（ちち）は３４歳で若死（わかじ）にした。２３歳だった母（はは）は三児（さんじ）を育（そだ）てて９３歳まで生きた。「あの世（よ）で会（あ）っても分（わ）からんやろね。年（とし）が離（はな）れすぎた」と苦笑（くしょう）したものだ\n\n北朝鮮（きたちょうせん）から拉致被害者（らちひがいしゃ）が帰国（きこく）してから１８年になった。曽我（そが）ひとみさんは６１歳になった。今（いま）も不明（ふめい）の母の曽我ミヨシさんは拉致された当時（とうじ）は４６歳だった。自分（じぶん）よりも１５歳も若い母を思い続ける娘（むすめ）の辛（つら）さはいかばかりか\n\nしきりと「時薬（ときぐすり）」の言葉（ことば）を思う秋（あき）である。どんなに辛いことも時間（じかん）が癒（い）やしてくれることを言（い）う。だが、拉致の歳月（さいげつ）だけは忘（わす）れない。", "publish_date": "20201017"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1186793", "title": "米国に「Ｑアノン」と呼ばれる集団が…", "text": "米国に「Ｑアノン」と呼ばれる集団が…\n\n【越山若水】米国に「Ｑアノン」と呼ばれる集団がある。インターネットで根拠のない陰謀論を唱え、特定の個人や団体への嫌がらせや暴力をけしかける。大統領選でも過激な投稿が後を絶たない▼「民主党は子どもを人身売買している」「メディアは闇の政府に支配されている」「それと闘うトランプ氏は救世主だ」…。あまりに一方的で扇動的な主張は危険だとして、交流サイトのフェイスブックや動画サイトのユーチューブは、関連ページの削除を決定した▼ただいくら規制しても、別のページが立ち上がる可能性が高く、いたちごっこのケースもある。画期的な進化を遂げたネット技術は、世界に平和と理解をもたらすと期待された。しかし現実には対立や憎しみをあおり、時として紛争を仕掛ける道具として利用される▼こうした耐えがたい状況を目にして、ツイッターの共同創業者Ｅ・ウィリアムズはこう述懐する。「誰もが自由に発言し、情報を交換できたら、世界はよりよい場所になるはずだと思っていた。でもそれは私の思い違いだった」（「『いいね！』戦争」ＮＨＫ出版）▼米大統領選まで２週間余り。共和党トランプ、民主党バイデン両候補は個別に有権者との対話集会を開いた。本来なら、ネットの暴走を沈静化する立場だが、相手を非難する中傷合戦の繰り返し。戦い終わればノーサイドとなるのか。不安は残る。", "publish_date": "20201017"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201017141948?c=39546741839462401", "title": "コラム凡語：飢えと平和 ｜ 京都新聞", "text": "日本が飽食のバブル経済の坂を上っていた1987年秋。フランス・パリのシャイヨ宮人権広場に全世界から10万人が集った。地上にはびこる飢餓や暴力に目を向け、「貧困は宿命ではない」と訴えた▼その10月17日こそ国連の定めた「貧困撲滅のための国際デー」だ。飢餓と貧困の解消は、2030年までに目指す「持続可能な開発目標（SDGs）」の柱でもある▼だが、パリ集会後の努力で改善が続いてきた世界の貧困が、ここ数年で悪化に転じている。各地の紛争と干ばつなど異常気象が要因だ。さらに新型コロナウイルス流行が追い打ちとなり、飢餓状態が世界の3億人近くに倍増しかねないという▼そんな危機感が、今年のノーベル平和賞に食料支援活動を担う世界食糧計画（WFP）が選ばれた理由といえる。授賞理由で「飢餓と紛争は悪循環する関係にあり、平和に向けた環境を改善した」と評価した▼アフガニスタン復興に尽くした故中村哲医師の姿を重ねた人も少なくないだろう。紛争と干ばつで荒れた農地を復活させ、元難民ら65万人の生活を支えた。「大切なのは家族一緒に食べていけること」の言葉は重い▼WFPは、コロナ禍で喫緊の食料支援拡大のため国際協力の強化を呼び掛けている。食料こそ混乱を防ぐ最善のワクチンだ、と。", "publish_date": "20201017"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013788898.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "元旦に年賀状が届くのは、年末も休みなく額に汗して働く人たちのおかげである。日本郵便の契約社員らが６年の裁判をへて、大きな司法判断を勝ち取った。「時代の扉が動く音がした」とは決して大げさな表現でないだろう◆おとといの最高裁判決である。仕事の内容が変わらない正社員との待遇格差は「不合理」だとし、年末年始勤務手当や扶養手当、夏・冬の休暇などを認めるよう命じた◆〈どこかに美しい村はないか〉。いまの季節とずれるが、「六月」という茨木のり子さんの詩がある。〈一日の仕事の終（おわ）りには一杯の黒麦酒／鍬（くわ）を立てかけ 籠を置き／男も女も大きなジョッキをかたむける〉◆仕事の疲れを喜びに変える魔法は、詩にあるような大ジョッキののどごしのみならず、家族の笑みであったり、休日のひとときであったり、人それぞれだろう。憂いなく働き、安心して休める環境が欠かせまい◆非正規で働く人はいまや２千万人を超えており、パートやアルバイトなくしては成り立たない業種もある。今週は退職金やボーナスで正社員と同等の扱いを認めなかった別の最高裁判決もあり、失望が広がった◆〈いつのまにか速足になる通勤路けっこう好きだこの人生は〉（大松達知）。だれにも等しく、働く喜びを。２０２０・１０・１７", "publish_date": "20201017"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201016085532.html", "title": "恥ずかしながら、生まれて初めて小説を執…｜奈良新聞デジタル", "text": "恥ずかしながら、生まれて初めて小説を執筆した。4000字以下のショートショートを愛媛県松山市の坊ちゃん文学賞に応募(9月末締め切り)したのだ。\n\n\n\n長編は無理でも、超短編ならどうにかなるのではないか、と考えたのが楽観的過ぎた。同様の人は数多いとみえて、前回の応募作は5628点。超難関に審査前から意気消沈気味である。\n\n\n\n記憶力は加齢とともに衰えるが、創造力はそれほどでもないといわれる。頭の体操として小生のような中高年層に小説執筆をお勧めしたい。\n\n\n\n松山市は夏目漱石の名作坊ちゃんの舞台であり、俳人・正岡子規の出身地。このような文学賞を設け、全国にアピールできるのは、うらやましい限りだ。\n\n\n\n宝庫である古典に対して、本県の近現代文学はみるべきものはない。というのは認識不足だった。県立図書情報館に県ゆかりの志賀直哉や県出身の花岡大学らのコーナーがあった。\n\n\n\n今は森見登美彦(県出身)、瀬尾まいこ(県在住)らの活躍が目覚ましい。さらなる奈良の文学振興のために、坊ちゃん文学賞のような公募賞の創設を望みたい。(栄)", "publish_date": "20201017"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1062516/", "title": "本欄に書こうか、書くまいか。迷…：山陽新聞デジタル｜さんデジ", "text": "本欄に書こうか、書くまいか。迷う時点で無意識にタブー視しているとあらためて気付いた。生理すなわち月経の話だ。これをして女性を不浄とみなす文化や因習が世界中にある▼大っぴらに口にするのは恥ずべきこと、という感覚も国を問わずあるようだ。ところが、新型コロナウイルスの影響で「生理の貧困」と呼ばれる社会問題が“表舞台”で盛んに語られ始めている▼主に経済的な制約からナプキンなどを入手できない状態を指す言葉である。月に千円ほどだが、困窮する女性が先進国で増えており、数年前から対策が進められてきた▼英国では、生理用品を買えないために年間１４万人近くが学校を休んでいることから、各自治体が女子児童・学生への無料配布に踏み切った。韓国・ソウル市議会は１８歳以下の全少女へ支給する条例を可決。フランス政府も消費税を下げた▼米国では今月１９日が「生理の日」に制定された。食費を削っても十分に購入できない路上生活者の悩みを聞き、「生殖に欠かせない現象なのだから、男女みんなで話し合おう」と、きっかけとなる運動を始めたのは高校生だった▼国連女性機関の調査では、ここ半年、休校や失業で生理用品を得られなくなった女性が急増しているという。「困っている」と言いづらい分野だからこそ、意識して支援の手を伸ばしたい。", "publish_date": "20201017"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=690689&comment_sub_id=0&category_id=143", "title": "弔意「あれ、どうした？」", "text": "勤め人が上司や先輩に問われて震え上がるせりふの代表格か。「あれ、どうなってる？」。「あれ」って何だっけ。すぐに察知できないと、言い訳もできないぞ▲その点、行革担当相の河野太郎氏は目端が利く。菅義偉首相から「あれ、どうなってる？」と聞かれて「いやいや、まだ１週間しかたってません」とかわしたという。あるいは、それくらい首相がせっかちだと記者会見で例えただけかもしれないが▲こちらは誰かせっついたのだろう、１週間もなかった。中曽根康弘元首相のきょうの合同葬に合わせ、文部科学省が国立大などに弔意を求めた１３日付の文書である▲半旗や弔旗、黙とうについて「よろしく、お取り計らいください」「参考までにお知らせします」とある。強制ではない、自主的に判断されたい―と政府高官は注釈を付けているが、額面通りに受け取れるか。その筋が「あれ、どうした？」と、後で確かめてこないとも限らない▲吾（われ）のみの弔旗を胸に畑を打つ（佐藤鬼房＝おにふさ）。兵隊だった俳人は亡き戦友への弔いを胸に、戦後を生きたのだろう。どれほど高名な人の死であれ、弔意は人それぞれでいい。ここも学者先生たちの踏ん張りどころである。", "publish_date": "20201017"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1602901748866/index.html", "title": "山陰中央新報社｜ウイルス共存後の社会", "text": "「店内の滞在は１５分間です」。スマートフォンを買い替えるため、勤務地に近い東京・銀座の路面店に入ろうとすると、スタッフが頭を下げた。言わずもがな新型コロナウイルス対策の一環。機種は、容量は、と店外で聞き取られ入店後約１０分で購入完了。いつもごった返す店内とは打って変わり快適だ▼早いもので４月の緊急事態宣言発令から半年たつ。当時より警戒感が薄れて元の生活に戻っている部分と、「新しい生活様式」が徐々に浸透した部分が混ざり合っている▼咳（せき）エチケットのためマスクは必需品となり、忘れようものなら人の目が怖い。施設入り口での検温や手指消毒も手慣れたもの。その成果か、都内のインフルエンザ感染者は８月末から１０月中旬までで１人だったらしい▼電車も店も人が多く、便利ながらストレスもかさむ東京だが、皮肉なことにコロナ禍で少しばかり住みやすくなった。電車は以前より空き、映画館の座席は間隔が取られ快適。小売店で店員から声を掛けられることも減った▼だが、それはのんきな話。経済を中心に打撃は深刻で、さらなる悪化も予想される。１年前には想像していなかった世の中。ウイルスと共存する生活に順応しつつ、その先の不安がむしろ膨らむ。混乱が続く今年。気は早いが来年以降どんな年になるか考える人も多いだろう。希望はある、どんな時も。そう信じて残り２カ月を過ごそう。（築）", "publish_date": "20201017"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16492", "title": "四季風", "text": "今日、１０月１７日は「貯蓄の日」だ。日本銀行貯蓄増強中央委員会が１９５２年に制定した。天皇がその年の新米を神に奉納する神嘗祭と重なる。今は違うが、江戸時代、米の石高は財産とされていたので、無駄遣いせずためておきましょうということか。４７年までは祝日だったらしい ▼二十数年前までは金融機関などが、新聞紙面などでこぞってお金を預けましょうとＰＲしていた。今、そんなところはあまりないので知る・・・\n\n関連記事", "publish_date": "20201017"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "「決められない政治」という言葉は、時間がかかるという民主政治の当然の性質に対するいら立ちを表しているという。映画監督の想田和弘さんは、「転換期を生きるきみたちへ」（晶文社）に寄せた論考で記している▲\n\n時間がかかる決め方を「やってらんない」とするなら、「偉い人」に何でも決めてもらうのが一番手っ取り早い。だが本当にそれでいいのだろうか。一人一人のことが大切にされなくなってしまわないか。そう読者に問うていた▲\n\nこの人は「時間をかけない」ということを意識していたようだ。菅義偉首相は就任から１カ月を迎え「常に念頭に置いているのは、やるべきことをスピード感を持ってちゅうちょなく実行に移すことだ」と述べた▲\n\n実際にデジタル庁創設といった看板政策の実現に向け、担当閣僚らへ矢継ぎ早に指示を出している。新型コロナウイルス対策など実行を急がなければならない課題があるのは確かだ▲\n\nだが急を要するとは思えない政策も唐突に打ち出した。日本学術会議を行政改革の対象にするという。批判を受ける任命拒否問題から論点がずれ、学術会議への圧力とみられても仕方ない。前政権が持っていた「強権体質」が色濃く出ている▲\n\n想田さんは熟議の大切さを説く。ゆっくり時間をかけて解決するべき問題というものがある。スピードも大事だが、スローダウンを忘れないでもらいたい。国民を置き去りにしてはならない。", "publish_date": "20201017"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/406100/", "title": "小社会 月の世界へ｜高知新聞", "text": "小社会 月の世界へ\n\nタコ型の火星人が突然地球に攻め込んできて、破壊の限りを尽くす―。ご存じＨ・Ｇ・ウェルズのＳＦ小説「宇宙戦争」。子どもの頃、夢中になって読んだ思い出がある。\n\n\n\n１８９８年に発表され、各国で翻訳されたので、世の中に宇宙人像としてすり込まれた面があるのかもしれない。小説や映画に登場する宇宙人はいまも大抵、高度の文明を持ち、冷徹だ。\n\n\n\nそれでも人類の宇宙や地球外生命への憧れは消えない。科学史家の中山茂さんが生前、地球人の火星人への夢と恐怖が「科学活動を深いレベルで動機づけている」と著書で述べた。確かに人類は戦後、月に降り立ち、無人探査機によって火星着陸にも成功した。\n\n\n\n日本人も異星には古くから強い憧れがある。「竹取物語」のかぐや姫は月の人。最後は月世界へと帰って行く。その日本人がついに月面を踏むかもしれない。月の探査や活動の原則を定めた「アルテミス合意」に日米欧など８カ国が署名した。\n\n\n\n米国主導の探査に参画し、４年後の月面着陸を試みる。月で水を探し、将来は月から火星への有人探査も目指すという。日本人が月や火星で活動する姿が待ち遠しい。\n\n\n\n実現には多額の国家予算が必要になる。科学者と政治家の連携が欠かせないが、日本学術会議を巡る問題などを見ていると不安が募る。政治が暴走し、科学の主導権を握ろうとすれば、現実の世はＳＦ小説にも劣らぬ悲劇になりかねない。\n\n\n\n\n\n１０月１７日のこよみ。\n\n旧暦の９月１日に当たります。みずのと み 一白 先負。\n\n日の出は６時１２分、日の入りは１７時３０分。\n\n月の出は６時１９分、月の入りは１８時０２分、月齢は０．３です。\n\n潮は大潮で、満潮は高知港標準で６時０３分、潮位２１０センチと、１８時０９分、潮位２０８センチです。\n\n干潮は１２時０７分、潮位３９センチです。\n\n\n\n１０月１８日のこよみ。\n\n旧暦の９月２日に当たります。きのえ うま 九紫 仏滅。\n\n日の出は６時１３分、日の入りは１７時２９分。\n\n月の出は７時３２分、月の入りは１８時４１分、月齢は１．３です。\n\n潮は大潮で、干潮は高知港標準で０時２６分、潮位１７センチと、１２時４６分、潮位５３センチです。\n\n満潮は６時５０分、潮位２１０センチと、１８時４０分、潮位２０６センチです。", "publish_date": "20201017"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/655268/", "title": "もちろん言ってる方も半分…", "text": "もちろん言ってる方も半分冗談だったのだろうが、音楽ファンの間では昔「筒美京平実在しない説」が流れていたという。筒美京平という個人はおらず、複数の作曲家によるグループだ－そんな珍説である\n\n▼たった一人であれだけ多くの名曲を作れるはずがない、という理由を聞けば、納得しそうになる。確かシェークスピアにも同じような説があった。並外れた業績を残した表現者ならではの現象だろう\n\n▼その筒美京平さんが80歳で亡くなった。訃報に添えられた作品リストの質と量に改めて驚く。「また逢う日まで」「17才」「木綿のハンカチーフ」－時代を彩った大ヒットばかりなのだ\n\n▼それだけの大御所でありながら、職業作曲家という黒子に徹し、表舞台にほとんど出なかった。これも「非実在説」が流れた一因だったのかも\n\n▼筒美さんが一度珍しくテレビの特集番組に出演し、自作を語っているのを見て、気付いたことがある。ピアノを弾きながら解説するのだが、弾き終わって残響のペダルから足を離すのが早い。余韻を残さずに話に移る。その淡々とした姿に、この人はアーティストというより職人かたぎなのだなあ、と感じたものだ\n\n▼中高年のグループでカラオケに行ったとする。筒美さんの曲だけで1時間は軽く歌えるはずだ。若い人が加われば「サザエさん」もある。希代のヒットメーカーが実在してくれたことに、感謝するばかりである。", "publish_date": "20201017"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201017102443?c=39546741839462401", "title": "魅力度ランキング ｜ 長崎新聞", "text": "申し訳ないことに、正しい読みが「いばらぎ」だったか、「いばらき」だったか、いつまでたってもうろ覚えである。手元のパソコンはどちらを打っても「茨城」と変換してくれる。ちなみに正しくは「KI」。濁らない▲その茨城県が“指定席”を脱出して話題を呼んでいる。民間のシンクタンク「ブランド総合研究所」による都道府県別魅力度ランキング調査で、茨城が順位を42位に上げた▲結果の公表が始まった2009年以降、最下位でなかったのは過去1度だけ。同県の大井川和彦知事は「本県の魅力はもっと上位であっても良い」と微妙な喜びを苦笑いで▲不名誉な定位置も、聞けば悪い話ばかりでもないらしい。住民の結束や愛郷心は強まるようで、同県では「ビリ脱出連絡会議」なる民間主導の組織が活動中という。出身タレントの“自虐PR”も幾度か目にした。「貴重な個性が失われる」と順位上昇を惜しむ声さえあるとか▲上位陣はうらやましく、しかし、下位には下位のメリットがありそうにも思われ、結局、隣の芝生はいつだって青い－が毎度の結論▲さて、長崎県は昨年と同じく11位。トップ10入りを目の前に足踏みを続けているのか、辛うじて踏みとどまっているのか。一喜一憂する必要はないと知りつつ、11位の中身は少し気になる。（智）", "publish_date": "20201017"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/588351", "title": "柿の種｜有明抄｜佐賀新聞LiVE", "text": "ある年の１０月、俳人正岡子規は奈良を旅した。宿で夕食をすませた後、無性に柿が食べたくなった。注文すると大鉢に山盛りで出てきた。宿の人がむいてくれるのを次々に平らげていると、ボーンと鐘の音がひとつ◆有名な〈柿くへば鐘が鳴るなり法隆寺〉はこうして生まれた、と考えるのは早合点。「あの鐘は？」と子規が尋ねると、「あれは東大寺の大釣鐘です」。翌日、法隆寺を訪ねた子規は、門前の茶店でまた柿を食べた。このとき名句は浮かんだという。柿食えば…東大寺ではなく、法隆寺でなければならなかったのである◆食卓に柿が並ぶ季節になった。うきうきとほおばれば種がない。むかしのように、勢いこんで種までかじってしまうことがなくなった。柿食えば…種がないのも、ちょっと気分が出ない◆近ごろの果物には種がない。もともとそんな品種もあるのだろうが、最新の栽培技術のおかげである。食べやすくておいしい。ただ、いま口にしているのは、フルーツなのかスイーツなのか、時々わからなくなる◆皮があって、種があって、傷んでいたり、青くさかったり、面倒なものまで一緒くたになっているのが、自然のありようである。どこまでも潔癖でリスクを避け、異物を許さない。そんな口当たりのいいものばかり求める世の中と、どこか似通って見えなくもない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201017"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=127192", "title": "＜山の頂上に彫刻をおきなさい... | 南風録 | 南日本新聞", "text": "＜山の頂上に彫刻をおきなさい。／みんなに望遠鏡で見てもらいなさい。＞。前衛芸術家オノ・ヨーコさんの詩集「グレープフルーツ」に、こんな一節がある。想像や行動を促す言葉が続く。夫のジョン・レノンの名曲「イマジン」にヒントを与えたとされる。\n\nもしやここにも？ と思いを巡らせてみる。標高７００メートル、栗野岳中腹に野外彫刻が点在する湧水町の霧島アートの森である。今月、開館から２０年を迎える。\n\n鹿児島県が基本構想以来１０年をかけて整備した。約１３ヘクタールの敷地に２３の作品が配置されている。国内外の作家が現地で眺望や地形のくぼみ、植生を確かめ、それぞれの作品を構想した。\n\n英国の彫刻家アントニー・ゴームリーは、デフォルメした鉄製の人物像５体を立たせるのに、白い木肌のシラキが自生する奥まった林を選んだ。金属の劣化で老いるような像を囲む木々は年々成長し、景色を少しずつ変えている。\n\nここ数年は海外客も数多く呼び込んでいた。２０周年特別企画は韓国を代表する作家の個展を計画したが、新型コロナウイルスの拡大で来春に先延ばしとなった。コロナ後の世界を反映する最新の現代アートが見られるかもと、期待したい。\n\n先日、久しぶりに足を運んだ。クヌギにカシワ、モミ、ヤブニッケイ。樹名板を追いかけながら歩くのも楽しかった。山の彫刻を照らすように、やがて葉も色づき始める。", "publish_date": "20201017"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1209342.html", "title": "＜金口木舌＞ケンゾーと百貨店", "text": "楽園を思わせる華やかな色彩と大胆な柄―。4日に死去した服飾デザイナー・高田賢三さんのブランド「KENZO（ケンゾー）」は1970年代から世界のファッション界を先導した。「木綿の詩人」と称される高田さん。デザインした服はひときわ個性が光っていた\n\n▼日本の80年代はファッションブランドの全盛期。店員のアドバイスを受け試着しながら予算の範囲内で服を選ぶ楽しみがあった。洗練された店の雰囲気そのものが心躍る場所だった\n\n▼新型コロナウイルスの感染拡大に伴う来店客の減少を受け、H&MやGAPなど欧米のカジュアル衣料品大手が相次いで店舗削減計画を発表。店舗の縮小で経費を削減する一方、ネット通販の利便性を高めて生き残りを目指す\n\n▼コロナ禍は消費行動を大きく変えた。出歩かなくて済むネット通販は感染リスクの低減にもなる。「新しい生活様式」のひとつだろうが、相対売りの縮小に寂しさを感じる\n\n▼売り手と買い手の顔が見えるのが相対売りの魅力だ。服飾販売に力を入れている百貨店各社は、新型コロナウイルス感染拡大で苦境に立たされている。そごう・西武の4店舗が9月末に閉店した\n\n▼服飾販売の産業構造の変化は避けがたいだろうが、非日常の空間でゆっくりと品定めする豊かな時間を手放したくない。当たり前と思っていた生活のありがたみに気付く。", "publish_date": "20201017"}
]