[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/633891/", "title": "＜卓上四季＞公邸の主：北海道新聞 どうしん電子版", "text": "「安倍・菅政治」とここは一線を画した。岸田文雄首相が先月東京・赤坂の衆院議員宿舎から官邸に隣接する公邸に引っ越した。元首相、前首相は都内の自宅や議員宿舎から通勤し、首都直下地震で道路が寸断されるリスクなどを指摘されていた。職住近接はストレスが増そうが、国政の最高責任者として賢明な選択だ▼首相は「最悪の事態を想定した危機管理」を再三強調している。コロナ対策は「拙速、やり過ぎの方がまし」と大見えも切った。言はよし、肝心なのは実践できるかどうか▼オミクロン株急拡大の一因とされる米軍のずさんな感染対策に、真っ先に抗議の声を上げたようには見えない▼年末年始の行動抑制について野党から先月中旬「国民に厳しいメッセージを」と促されたが、帰省や旅行の「慎重な検討」を要請したのは２４日になってからだ▼あすで阪神大震災から２７年となる。当時の公邸の主・村山富市首相は午前５時４６分発生の震災を６時すぎにテレビで知った。初動の遅れを追及した野党に「なにぶん初めての経験で早朝の出来事でもございますから、幾多の混乱があったと思われまする」と答弁した▼この人らしい正直な反省の弁だったが「初経験」では済まぬと批判の火に油を注いだ。あすはコロナ下で３年目となる通常国会の召集日でもある。幾多の経験が対策に生かされているのか、しっかり議論してもらいたい。２０２２・１・１６", "publish_date": "20220116"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220116khn000011.html", "title": "河北春秋(1/16)：アーキテクチャー、オプトイン。日本語では… | 河北新報オンラインニュース", "text": "河北春秋(1/16)：アーキテクチャー、オプトイン。日本語では…\n\nアーキテクチャー、オプトイン。日本語ではそれぞれ構造、承諾などと訳される。レジリエンス（回復力）という言葉は、東日本大震災からの復興と絡めて使われるため、理解できるようになったが、慣れないカタカナ語には閉口する▼新型コロナウイルス禍に伴い変化する社会のありようを語る時、カタカナ語に交じりＩＣＴ（通信情報技術）やＤＸ（デジタルトランスフォーメーション）など横文字も登場する。何とも難儀だ▼近未来的なイメージをつかめても、ぼんやりとして、輪郭を見定めることさえままならない。そもそも、日本のデジタル化の取り組みは世界に遅れていた。追い付け、追い越せと政府は後押しするが、道は平たんではない▼規制改革とデータ活用を柱とするスーパーシティ構想は昨年夏、仙台市、会津若松市など全国３１の全ての応募自治体に対し、内容が不十分だとして異例の再提案を求め、採択は先送りされた。その後に就任した岸田文雄首相が打ち出したのはデジタル田園都市構想▼何がどう違うのか。カタカナ語に右往左往するうちに看板が書き換えられた？ ２０３０年ごろを想定した未来都市を実現するスーパーシティは、データを提供する住民の理解と合意が必要だ。カタカナ語をもっと易しく、分かりやすく。（２０２２・１・１６）", "publish_date": "20220116"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220116AK0015/", "title": "北斗星（１月１６日付）｜秋田魁新報電子版", "text": "「後ろ倒し」というなじみのない言葉を時折、ニュースで耳にする。「前倒し」の反対語だろうがそれなら「先送り」などでよい。手元の辞書には見当たらず、使うのには抵抗がある。たださらに調べてみると３年前刊行の辞書に採録されていた\n\n\n\n▼ある辞書では「前倒し」も１９８３年刊行になく、９１年刊行から採録された。どちらも元々は行政用語らしい。前倒しの方は昨年末から頻繁に目にする。新型コロナウイルス「オミクロン株」感染の国内初確認とともに前倒しされた３回目のワクチン接種が始まったからだ\n\n\n\n▼岸田文雄首相は「前倒し」のほかに「先手」という言葉もよく口にしている。４日の年頭会見ではオミクロン株対策について「先手、先手で対応する」と強調。菅義偉前首相が「後手批判」を受けたのを意識してのことであろう\n\n\n\n▼３回目接種はそもそも２回目完了から８カ月間隔の予定だった。それがオミクロン株の出現もあって医療従事者や高齢者施設入所者らを対象に前倒しした。ただ１４日現在の３回目接種は約１１２万回にとどまる\n\n\n\n▼一般高齢者の接種間隔も今後は前倒しされる。しかし県内市町村の開始予定は２月下旬以降が少なくない。本県のような雪国では人の移動が容易でない季節でもある。希望者が早く接種できる態勢整備が急務となろう\n\n\n\n▼４日に千人超だった新規感染者は１２日に１万人を、１４日に２万人を超えた。「前倒し」と「先手」を総動員して、この勢いを食い止めなくては。", "publish_date": "20220116"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「コンビニ人間」で芥川賞を受けた村田沙耶香さんに「ギンイロノウタ」という異色の作品がある。主人公は有里（ゆり）という女の子だ。不器用でおとなしいためか学校になじめず、家に帰っても両親の仲は冷え切っている。\n\n▼▽自分の部屋でアニメの魔法使いに扮（ふん）するのが唯一の救いだった。高校に進んでも疎外感は収まらない。コンビニで始めたアルバイトは失敗続きだ。ところが蓄積した鬱屈（うっくつ）は、なぜか中学時代の担任赤津に向かう。有里の心を開かせようとした熱血漢に憎しみを募らせるのだ。\n\n▼▽精神分析では「置き換え」と言うらしい。鬱屈の原因ではなく別の他者を巻き添えにすることである。きのう朝、東大前の歩道で起きた切り付け事件もそうだったのか。大学入学共通テストの受験生ら3人を襲ったとして逮捕されたのは名古屋市に住む高校生の少年だった。\n\n▼▽少年は「勉強がうまくいかず、事件を起こして死のうと思った」と話したという。大阪で先月、心療内科クリニックが放火され25人が犠牲となった事件が起きたばかりである。たまたま居合わせた人が被害に遭うような事件は、現実世界ではなくしていかなければならない。\n\n（2022/01/16付）", "publish_date": "20220116"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220116-679129.php", "title": "【１月16日付編集日記】懐かしい風景", "text": "訪れたことのない土地なのに、なぜか懐かしく感じる風景がある。例えば広島県尾道市がそうだ。海を見下ろせる坂道や細い路地裏、にぎわうアーケード街といったノスタルジックな景色は、大林宣彦さんが監督した数々の映画にも登場する\n\n▼尾道市は、大林さんの古里だ。大林さんが尾道シリーズの第１作目となる「転校生」のロケ地に地元を選んだのは、地方活性化の名の下で古い町並みがなくなっていく前に、愛する風景をフィルムに残したいと考えたからだという（「映画監督５０人」東京新聞出版局）\n\n▼大林さんの映画がヒットして尾道に多くの観光客が訪れるようになり、その名は全国区となった。結果として、古い町並みが残っていたことが地方活性化につながったというわけだ\n\n▼郡山市は映画などの撮影の誘致に活用しようと、同市とその周辺で撮影した写真を募っている。写真のテーマは「何げない路地」や「昭和の風景」などで、映画関係者がロケ地を選ぶ際の参考にしてもらう\n\n▼都市の姿は刻々と変化していく。当たり前のように眺めていた風景も、カメラのレンズを通してあらためて見てみれば、かけがえのない宝物がすぐ近くにあったことに気付けるかもしれない。", "publish_date": "20220116"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/543691", "title": "駅の立ち食いそば閉店｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "駅の立ち食いそば閉店\n\n閉店の日も普段通り早朝から営業していた。３メートル四方にも満たない建屋の中から白い湯気が立ち、しょうゆの香ばしい匂いが漂う。注文から１分もたたず、出てくる１杯のそば。黒く甘めの汁が中太麺によく絡む。特に寒い日は体の芯から温まった▼ＪＲ小山駅の宇都宮線上りホームの立ち食いそば「きそば」が、14日に店を閉じた。同店を運営してきた中沢製麺社長の中澤健太（なかざわけんた）さん（40）は「残念だが、やむを得ない。お客さんには最後の一杯まで満足してもらえるよう心掛けた」▼同駅の立ち食いそばは１９５０年代前半には既にあったという。約30年前に引き継ぎ２０１５年までは両毛線、水戸線ホームでも開いていた。熱心なファンの間では３カ所の中で一番うまいそばを巡り論争もあったとか▼「おいしくて安い。立ち食いらしいそば」を追求してきた。サバ節やウルメ節、粗びきの田舎風そば粉など素材にもできる限りこだわったという。２８０円のかけそばをはじめ本当に割安感があった▼店が新海誠（しんかいまこと）監督のアニメのモデルとなったことも人気に拍車を掛けた。13、14日には１時間待ちの行列ができ、休暇を取って来た人もいた▼その夜、多くの人たちに惜しまれつつ営業を終えた。レトロな蛍光灯の看板「きそば」の明かりが消えた時、一段と昭和が遠くなった気がした。", "publish_date": "20220116"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/57401", "title": "2022/01/16【三山春秋】", "text": "年末年始はよく飲んだ―。普段はあまり飲まないが、「もう一杯」と家族にも勧めた。酒ではない。牛乳のことである\n\n▼酪農・乳業の業界団体が学校給食のない冬休みに牛乳の原料となる生乳が全国で約5千トン廃棄される可能性を指摘した。県内でも業界団体やスーパーが消費拡大を促し、岸田文雄首相が牛乳を飲むように言及する異例の国民運動となり廃棄を免れた\n\n▼コロナ禍で業務向け脱脂粉乳など乳製品需要が落ち込み、原料の生乳を処理し切れないことが要因の一つ。だが酪農を身近に感じる意識が希薄になっていた社会の中で、あぶり出された課題ではないか\n\n▼酪農家に泊まり込んだことがある。乳量は日々変化した。牛ごとに乳量差があるほか、ストレスである時から量が減った牛もいた。搾乳しなければ乳房の病気になってしまうため、水道の蛇口のように瞬時に調整できない\n\n▼農林水産省によると、本県は生乳生産量（2020年）で全国5位の酪農県である。酪農教育ファームなど牛と触れ合う機会を増やし、酪農を理解する人を地道に増やすことに力を入れてはどうだろう\n\n▼前回の牛乳余り騒動は06年。業界が減産に動き、それから2年後に海外の需給逼迫（ひっぱく）も重なり、バター不足に陥った。酪農家が導入する子牛が母牛となって乳量に反映されるのが1～2年後。国産を買い支え、自国の生き物からいただく恵みを大切にしたい。", "publish_date": "20220116"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/16/69880/", "title": "2022年1月16日(日)", "text": "▼「マニュアルは整備しておかなければならない。が、現実に災害に直面したら、マニュアルにこだわってはいけない」というのは東北大震災を最少の被害で乗り切った地元紙幹部の話\n\n▼新型コロナウイルスの急速な感染拡大を受け、県は対策指針「みえコロナガード」に基づいて二日連続17人以上になった段階の八日付で「感染拡大防止アラート」を、人口10万人当たり新規感染者数が八人に達した12日は「感染拡大阻止宣言」を発したが、同15人になって「緊急警戒宣言」の基準になった翌13日は「病床使用率などを勘案しながら対応を検討する」\n\n▼基準に達しても「緊急警戒宣言」の発令をためらった感のある第五波を思い出させる。県民に自粛を求める「アラート」「阻止宣言」はマニュアル通り出せるが、飲食店などへの影響が避けられぬ「警戒宣言」は、やっぱり慎重になるか。二日連続15人となった14日は、新たな措置を講じることも視野に検討を進めているという。後追い転じ、先手を取る新たな対策でも思いついたのかもしれない\n\n▼一見勝之知事の勇気ある提案が実現したか、国も同じことを考えていたか。濃厚接触者に課せられた待機期間が14日から十日に短縮された。医療従事者や行政マンなどエッセンシャルワーカーの業務が制限されるというのが理由だが、むろん経済活動への配慮も大きいに違いない\n\n▼元の社会、経済生活に一日も早く戻りたい思いが前提にあるのではないか。ウィズコロナのマニュアルはあるのかどうか。コロナ対策と同様、こちらも日々更新しなければなるまい。", "publish_date": "20220116"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220116215349.html", "title": "先日、北日本を中心に降った大雪は、「二…｜奈良新聞デジタル", "text": "先日、北日本を中心に降った大雪は、「二つ玉低気圧」によってもたらされた。日本列島をはさむように二つの低気圧が日本海と太平洋を進む。\n\n大荒れの天気となることが知られ、山では遭難事故を招いてきた。恐ろしいのは二つの低気圧の間で一時的に天気が回復する疑似晴天で、緩んだ風雪に誘われた多くの登山者が命を落とした。\n\n昭和38年1月に北アルプス薬師岳で起きた愛知大学山岳部の大量遭難も疑似晴天が一因とされ、山小屋から山頂を目指した13人全員が帰らぬ人となった。\n\nゴールデンウイークの北アルプス白馬岳で中高年6人が凍死した平成24年の遭難事故では、朝から広がった青空が猛吹雪に激変、典型的な疑似晴天とされる。\n\n新型コロナウイルスは国内で最初の感染者が確認されて15日で2年となった。この間、感染拡大と低減を繰り返し、年末までの落ち着きも、疑似小康状態だったことを突きつけられた。\n\n本当の晴れ間はいつなのか、誰もが不安を募らせる第6波である。大切なのは、つかの間の青空に誘われぬこと。基本に立ち返り、生活を見つめ直したい。(増)", "publish_date": "20220116"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1218499/", "title": "家族の介護に迷って手にした本で…：山陽新聞デジタル｜さんデジ", "text": "家族の介護に迷って手にした本で「言いふらし介護」という言葉に出合った。悩みを抱え込まず、ぶちまけることという。タレント新田恵利さんの「悔いなし介護」にあった▼４０年近く前にテレビで人気だった「おニャン子クラブ」の元メンバーである。昨年の春、９２歳の母親を見送った。６年半にわたる介護は突然始まった。母親は腰椎を骨折後、立つことができなくなったそうだ▼要介護認定を申請し、おむつの替え方を覚えた。それをブログに書くと、励ましの言葉をもらった。介護をしている人もおり、一緒に頑張ろうと思えた▼ネットではなく、対面で介護職員らと話すことに救われている人もいよう。だが、コロナ禍に伴うサービスの利用控えや外出自粛で、その機会が減った恐れはある。高齢者の世話をしている家族らによる虐待が、２０２０年度は過去最多の１万７２８１件に上ったと厚生労働省が先に発表した▼頑張って報われないから腹が立つ。なら頑張らなきゃいい―。新田さんはそう気がついて楽になったとも記している▼疲れていて、ご飯を電子レンジでチンして出したこともあった。別の日、母は「あら、今日は炊きたてなのね」と一言。大変さを理解し黙ってくれていたけれど、見破られていたという。言いふらしにくい状況は続くが、心の余裕は忘れないでいたい。", "publish_date": "20220116"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=824833&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "どうか試験に受かりますように―。受験生が願いを込めた絵馬が近所の神社に何枚も掛かっている。志望校名まで丁寧に記した一枚から力のこもった太い字のものまで。コロナ感染を警戒しながら神頼みも大事と、大勢がお参りしたようだ▲受験生もタイプはいろいろ。準備万端整えても自信を持てない人、あとは運任せと開き直る人もいる。まず第一関門は共通テスト。ところが初日のきのう事件が起きた。緊張でこわばった心が一層動揺したことだろう▲試験会場の東京大近くで高校２年の少年が受験生ら３人を切りつけた。「勉強がうまくいかず事件を起こして死のうと」。そう供述したという。何とゆがんだ考えか。１年先の受験を思い悩んだのか。それでも人を傷つけるなど言語道断だ▲迷走した大学入試改革。「落ち着いて挑める入試とは―」。この問題に文部科学省は答えよ。受験生は不安を感じている。コロナ対策という課題まで加わった。大変な状況だが、どうか持てる力を発揮してもらいたい▲コロナの影響で共通テストを受けられなかった人は、個別試験だけで判定を―。今回、文科省は直前になって全国の大学に求めた。この対応は正解だろうか。\n\n", "publish_date": "20220116"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/150035", "title": "明窓・〝岸田殿の２１人〟", "text": "つい１カ月前まで『日本沈没』の危機に立ち向かっていたと思ったら、同じ日曜夜のテレビドラマでも、今度は鎌倉幕府を支える武士に。主演の小栗旬さんは大忙しだ▼役柄に共通するのは状況分析力と突破力の高さだろう。小松左京さんの同名小説をベースにした『日本沈没』では、環境省の官僚として異端の地震学者の学説を信じ、新聞社にリークしてまで国民に沈没の危機を伝えた▼先週始まったＮＨＫ大河ドラマ『鎌倉殿の１３人』では北条義時役。父の時政、姉の政子とともに源氏を助けながら鎌倉幕府の屋台骨を築き、源頼朝亡き後に幕府の実権を握る。後鳥羽上皇が隠岐へ配流されたのも、義時を討伐する兵を挙げたためだった▼初回は、父や兄・宗時の身勝手な行動に翻弄（ほんろう）される義時の様子がコミカルに描かれていた。人気脚本家の三谷幸喜さんが今後、激動の中で常に「勝ち馬」を見定めた眼力や、暴走した父を追放するほどの非情さなど、史料の少ない義時をどう表現していくのか楽しみだ▼ちなみにタイトルの『鎌倉殿の１３人』は、鎌倉幕府の政を合議制で決めていた１３人の御家人（家臣）のことを指す。現代に当てはめれば、岸田文雄内閣における２１人の閣僚といったところか。年をまたいで感染者が急増したオミクロン株による新たなコロナ危機をどうやって乗り切るのか。〝岸田殿の２１人〟にも状況分析力と突破力が欠かせない。（健）", "publish_date": "20220116"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n米航空宇宙局（ＮＡＳＡ）が主導し、２０１７年まで土星の観測を１３年間続けた無人探査機「カッシーニ」。取り巻く輪の分析のほか、衛星にある「海」の発見など成果は多い。\n\n宇宙のロマンを伝え、太陽系や生命の成り立ちの研究に新たな地平を開いた。置き土産は、４５万点の画像など積み上げられた貴重なデータ。任務の終了後も生き続けている。\n\n体操日本のエース内村航平選手の引退に際し、ふと思い出した。得意とする鉄棒の離れ技が「カッシーナ」という。重力の存在を一瞬忘れさせる体操は、小さな宇宙空間。そういえば「月面宙返り」という技もある。\n\n内村選手は計６種目で争う個人総合で五輪２連覇、世界選手権６連覇を果たした。最強の名をほしいままにした「キング」。手足の先まで行き届いた美しさを追求する一方、難しい技もこなす。締めの着地に最もこだわったといい、正確さは群を抜いていた。\n\n栄光に彩られた競技人生も、晩年は故障との闘い。痛む体にむち打って続けた根底にあったのは、体操への人一倍の愛だろう。引退会見でも「いつまでもやりたかった」。言葉とは裏腹に、完全燃焼した晴れやかな表情だった。\n\n東京五輪では内村選手を追いかけてきた若手たちが躍動し、バトンは託された。約３０年の競技人生から降り立つタイミングもぴたり。栄光も挫折も味わった無二の経験を生かし、今後も小さな宇宙空間のロマンを探求してほしい。", "publish_date": "20220116"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/535439", "title": "小社会 入河内大根", "text": "毎年この季節を迎えると、安芸市の入河内地区の伝統野菜「入河内大根」の収穫がピークを迎える記事が本紙に掲載されるようになった。青首大根の数倍はある、ずっしり重い大根を地中から掘り出す写真は迫力満点だ。\n\n\n\n大きいものは１０キロを超える。首の部分が赤紫色なのが、もう一つの特徴だ。キメが細かく、煮崩れしにくい。梨のような甘さもあるという。今ならおでんなど鍋物にぴったりだろう。\n\n\n\nだし汁がよくしみ込んだほくほくの大根は、数あるおでん種の中でも人気が高いと思われる。煮物に限らず大根おろしや千六本、切り干し、たくあん漬けなど、大根は日本人の食卓に欠かせない野菜ではないか。\n\n\n\nおろしにしても、サンマやイワシなど脂っこい魚と一緒に食べると、脂肪を分解する作用があることは早くから知られていた。エジプトのピラミッド建設に従事した人たちが食料にしたという記録があるという。栄養・健康食の意味もあったのか。\n\n\n\nそういう視点で入河内大根を眺めていると、日本にはいくつかの伝統野菜があることに気づく。関東の練馬、三浦、中京の守口、関西の聖護院、九州の桜島…。中には開発の波にもまれて生産者が激減した地域もあったろう。\n\n\n\n入河内大根は地域の誇りとして、農家の方々が十数年前に「―のこそう会」を結成。地元の温泉で料理を提供したり、県内の大学生と交流したりと奮闘を続けている。敬意を表したい。\n\n\n\n\n\n１月１６日のこよみ。\n\n旧暦の１２月１４日に当たります。つちのと み 六白 先勝。\n\n日の出は７時１０分、日の入りは１７時２１分。\n\n月の出は１５時４０分、月の入りは５時４９分、月齢は１３．４です。\n\n潮は大潮で、満潮は高知港標準で５時５９分、潮位１４７センチと、１６時４４分、潮位１５１センチです。\n\n干潮は１１時２１分、潮位８５センチと、２３時３８分、潮位－１センチです。\n\n\n\n１月１７日のこよみ。\n\n旧暦の１２月１５日に当たります。かのえ うま 七赤 友引。\n\n日の出は７時１０分、日の入りは１７時２２分。\n\n月の出は１６時３３分、月の入りは６時４０分、月齢は１４．４です。\n\n潮は大潮で、満潮は高知港標準で６時３０分、潮位１５２センチと、１７時２０分、潮位１５６センチです。\n\n干潮は１１時５３分、潮位８０センチです。", "publish_date": "20220116"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/862249/", "title": "マグロいとしや、アジサバも｜【西日本新聞me】", "text": "作家の三島由紀夫は無類のマグロ好きだった。すし店に行くと、トロばかり延々と注文したそうである。好きというより、もはや「偏愛」の域かもしれない▼現代では高級のイメージで語られるが、江戸時代にはこんな川柳も。「まぐろ売（うり）根津へへなへなかつぎ込（こみ）」。下町の根津へ売り歩くものの実入りは少なく、へ...", "publish_date": "20220116"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220116114352?c=39546741839462401", "title": "言いそびれた言葉 ｜ 長崎新聞", "text": "フランスの作家ユーゴーは「レ・ミゼラブル」を出版したあと、旅先から版元に手紙を送った。その内容は記号がたった一つで、「？」。売れ行きはいかが－と、気もそぞろだったらしい▲返事もたった一つ、「！」。売れているとも！ いい返事を心待ちにしたユーゴーは、小躍りしただろう▲返事はいいからね－と、少し縮こまって出す手紙もある。高知県南国市の後免町（ごめんまち）の地名にちなむ全国コンクール「ハガキでごめんなさい」の入賞作が先ごろ発表された。言いそびれた言葉の数々が詰まっている▲壱岐市立勝本中の若宮紅音さんは手紙を、小学生の頃に〈遊び相手や親代わりだったじいちゃん〉に宛てた。〈私が成長するにつれ、じいちゃんは体を悪くした〉。姿を見るのがつらくて〈会うことを拒んでしまった。…たくさんのありがとうを直接伝えられずごめんね〉▲テニスに励んできたらしい高校生は〈お父さんお母さん 大会の応援に来てもらうのが恥ずかしくなり「来ないで」と言ってしまいごめんなさい〉。無観客試合が続き、とうとう一戦も見せられなかった。末尾には、支えてくれて〈ありがとう〉とある▲「ごめんね」と「ありがとう」。二つが並ぶと手書きの文は少しの熱を帯び、ほの温かい。入賞作は南国市観光協会のサイトなどでどうぞ。（徹）", "publish_date": "20220116"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/797325", "title": "名将の足跡｜有明抄｜佐賀新聞LiVE", "text": "本年度の全国高校サッカー選手権は今月１０日に決勝があり、青森山田（青森県）が優勝した。試合前、観衆と選手が一人の指導者に黙とうをささげた。長崎県の島原商と国見を日本一に導いた名将小嶺忠敏さんである。今月７日、７６歳で亡くなった。サッカーに限らず、良き「師」との出会いは一生の財産。特に１０代は指導者の存在が大きい◆青森山田に敗れたが、大津（熊本県）の総監督平岡和徳さん（５６）も名将の一人と思う。小嶺さんと同じように地元に戻って教職に就き、熊本商から大津へ異動。強くなるために欠かせない「人間力」を含め、ゼロからつくり上げた◆大津では練習時間を１００分とし、全力でやることを習慣化した。ウオーミングアップからパスワーク、シュート、戦術練習、ゲームへと次々に進み、一切の無駄をなくす。その間、選手の足が止まることはない◆自らを追い込む厳しい練習が翌日、「あのトレーニングがゲームの中でこのようにつながるのか」と感じれば、自ら考え行動する力が選手に芽生える。平岡さんはこれを「考動（こうどう）力」と呼ぶ。１００分の中に無限に工夫するチャンスがあることに気づけば普段の生活も変わってくる、という◆選手を本気にさせるために思いを言語化、可視化した。その言葉が「年中夢求（むきゅう）」。名将に共通する「言葉の力」を思う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220116"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1454806.html", "title": "＜金口木舌＞身につけたい運動習慣", "text": "「転がる石にはコケが生えない」は二つの意味で解釈される。活発に行動すると新鮮さを失わないという前向きなとらえ方と、転居や転職を繰り返せば財産も地位も得られないというマイナスの考え方だ\n\n\n\n▼サッカーの三浦知良選手の場合は前者の意味が当てはまる。54歳になっても現役を続け、新チームへの移籍も決まった。「クラブの勝利に貢献する」と語る姿に意欲を感じる\n\n▼県内では譜久里武さん（51）が陸上で記録を残すなど活躍する。楽しく運動を続けることを目的に陸上の指導も行う。年齢や障がいの有無に関係なく、さまざまな人が参加できる環境づくりを目指す\n\n▼厚労省の2019年の調査では、運動習慣のない人の4割近くが現状の改善を考えていないと答えた。コロナ禍で自宅生活が長引く昨今、その傾向は強まっているかもしれない\n\n▼心身を健全にはぐくむために適度な運動は必要になる。いつまでも新鮮な気持ちで生き生きと過ごしたいもの。近所の散歩や階段の使用など、できることから始めて運動習慣を身に付けるのもいい。\n\n\n\n", "publish_date": "20220116"}
]