[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/579609/", "title": "敗者なき不戦敗：北海道新聞 どうしん電子版", "text": "その四つ身は、玉錦、武蔵山の横綱さえ持て余し、小兵を相手には「小物扱ひの名人」と言われた大関国見山にも劣らない。「相撲人国記」の著書がある増島信吉が絶賛したのが、昭和初期の関脇、磐石熊太郎である▼東西合併で大阪から加入した最後の幕内力士は、けがで大関昇進こそならなかったが、陽気で誠実な人柄で人気を博した。とりわけ、西前頭筆頭で臨んだ１９３９年１月場所の「不戦敗」は後々まで語り継がれた▼水入り後取り直しとなった大関・鏡岩との一番。大関の棄権の申し出による不戦勝を良しとはせず、自らも棄権を申し出て両者不戦敗となったそうだ。戦わずして敗れる者の口惜しさを承知していたのだろう▼全国高校野球選手権大会で宮崎商と東北学院が参加を辞退した。選手らの新型コロナウイルス感染を踏まえた措置という。大会本部によると試合の不戦敗（不戦勝）は初めてとなる▼２年ぶりの開催となった夢舞台。その悲嘆と無念は察するに余りある。白星を与えられる格好となる対戦校もその胸中は複雑だろう。勝ち抜きのトーナメントゆえ勝敗を決する必要があるとはいえ、酷な結末に言葉もない▼大相撲で取り直しや不戦勝が採用されたのも、個人優勝制度が導入された後の昭和のはじめのことだった。不戦勝も不戦敗も大会の運営上の措置にすぎない。そこには、勝者もいなければ敗者もいないのだ。２０２１・８・１９", "publish_date": "20210819"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210819khn000005.html", "title": "河北春秋(8/19)：「甲子園の土」を持ち帰る。最初に始めたの… | 河北新報オンラインニュース", "text": "河北春秋(8/19)：「甲子園の土」を持ち帰る。最初に始めたの…\n\n「甲子園の土」を持ち帰る。最初に始めたのは福岡・小倉中（現小倉高）のエースで昨年８９歳で亡くなった福嶋一雄さんと伝わる。夏の大会で３連覇を狙った１９４９年、準々決勝で敗退。「これが最後か」としょげこんだ▼地元に戻ると審判委員から速達の手紙が。「ユニホームのポケットに大切なものが入っている」。汗まみれのユニホームを逆さに振ると、ぱらぱらと土が落ちてきた。本塁近くで無意識のうちに土をすくう姿を審判委員が見ていたのだった▼コロナ下での夏の甲子園大会。選手はベンチでマスクを着け、校歌は小さな声で。もちろん、グラウンドの土を持ち帰ることは控えている。各校が感染防止対策を施す中、無情にも選手の感染で２校が辞退を余儀なくされた▼東北学院（宮城）は初戦でプロ注目の投手を擁した愛工大名電（愛知）を破り聖地初勝利をつかんだ。磨かれた「打ち勝つ野球」は勢いを増していた。宮崎商は憧れの黒土を踏めず去る。悔しさは想像に余る。応援する側も残念でならない▼「野球は私にとっての青春」。福嶋さんは甲子園の土に思い出を込めた。２校の選手たちは土を持ち帰れないが、白球に懸けた青春は輝きを放った。拍手とともに伝えたい。人生の次のステージへ歩もう。胸を張って堂々と。（２０２１・８・１９）", "publish_date": "20210819"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210819AK0011/", "title": "北斗星（８月１９日付）｜秋田魁新報電子版", "text": "幼い頃、祖母が「四角い部屋をまあるく掃除」と笑いながら電気掃除機を使っていたことがある。手を抜くことを指す慣用句の「四角な座敷を丸く掃く」をもじったのだろう。便利な家電でさっと掃除を済ませることを、どこか後ろめたく感じていたのかもしれない\n\n\n\n▼掃除機は昭和の半ば、洗濯機や冷蔵庫とともに憧れの品で「三種の神器」といわれた。消費者の購買力が高まるとカラーテレビ、クーラー、カーの頭文字を取った「３Ｃ」が新しい神器となった\n\n\n\n▼家電や自家用車は生活を便利にし、豊かさの象徴ともなって時代を映し出してきた。令和の三種の神器は食洗機、洗濯乾燥機、ロボット掃除機という。損害保険関連会社社長から県理事に就いた陶山（すやま）さなえさんが県内経済団体の講演会で触れていた\n\n\n\n▼女性活躍がこれまで以上に大きな課題になる中、家電による家事の省力化だけでは十分ではない。家事や育児を男女で協力し、分担することが重要さを増している\n\n\n\n▼陶山さんは女性活躍推進のためにはさらに、職場の経営者が強い意思を持って継続的に取り組むことが大切と強調。本県の女性は優秀だが謙虚として、女性自身が自覚を持って踏み出すよう訴えた。女性活躍の定着には時間がかかるが「必ず経営にプラスになる」とした\n\n\n\n▼陶山さん自身も活躍を後押ししてもらったことがある一方、女性を阻む壁にぶつかり乗り越えた経験の持ち主。その体験を生かし、県庁や県内企業に新風を吹き込んでほしい。", "publish_date": "20210819"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽目標に向かって努力する者が挑戦の機会を奪われるのは残酷だ。一方、刻苦の末に夢の舞台にたどり着いたにもかかわらず眼前でその扉を閉ざされる者もいる。ショックは比較できないが、これは不憫（ふびん）というほかない。\n\n▼▽全国高校野球選手権大会で選手の新型コロナウイルス感染を理由に出場辞退が続いた。東北学院（宮城）は1回戦に勝利したが、宮崎商は初戦を2日後に控えての苦渋の決断だった。昨年夏の大会が中止になり、悲嘆に暮れた先輩らの思いも背負っての甲子園だったろうに。\n\n▼▽高校野球に限った話ではない。開会中の北信越インターハイでもさまざまな競技で辞退が相次ぐ。各種大会の開催に当たっては感染防止策が講じられているはずだが、ウイルスはその網を擦り抜けて広がっている。感染力が強いデルタ株に対応できているのか検証が必要だ。\n\n▼▽県内高校の運動部活動を介して濃厚接触者となった生徒の親は、体温チェックだけで県内外のチームが試合や練習を行う現状への不安を筆者に吐露した。コロナ禍収束までは、大規模な大会の運営方法だけでなく、日々の活動についても対策を更新し続けなければなるまい。\n\n（2021/08/19付）", "publish_date": "20210819"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210819-648747.php", "title": "【８月19日付編集日記】仕切り直し", "text": "日常生活で使われる言葉に、相撲が由来となっているものは多い。勇み足や肩透かし、脇が甘い、懐が深い―など、決まり手や力士の動作から派生した言葉を何げなく使っている人は多いだろう\n\n▼「仕切り直し」もその一つ。立ち合いで力士の呼吸が合わず、「待った」がかかった場合の用語だ。大相撲の歴史では、江戸末期の大関・鬼面山と前頭・両国の対戦で、双方合わせて１００回超の待ったをかけ、２時間以上にわたる仕切り直しの末、引き分けに終わったという記録が残る\n\n▼全国高校野球選手権大会は史上最多６度目の雨天順延となり、本県代表の日大東北は２日連続で試合当日に仕切り直しが決まった。当初、１３日の予定だった初戦は６日間も延び、残念ながら同級生らの応援もかなわない\n\n▼新型コロナウイルスの感染で、試合を辞退する代表校も出てきた。２年ぶりの夏の甲子園は、雨とウイルスとの闘いの様相を呈す。緊張感が漂うなか、宿舎や練習場で感染予防に細心の注意を払い、心身共に整えるのは難しいことだろう\n\n▼日大東北と滋賀県代表・近江との１回戦はきょう、午前８時に開始予定だ。苦労を重ねてようやく立てる憧れの舞台で、勝ち名乗りを上げてほしい。", "publish_date": "20210819"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/489850", "title": "観光考古学｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "観光考古学\n\n大田原市湯津上の「湯津上村民食堂」で提供される「日本一美しい古墳カレー」には、さまざまな仕掛けがある▼古代米を混ぜたご飯で、地区内の「下侍塚古墳」を正確な縮尺で再現。ご飯を食べ進めると出てくるチーズは、江戸時代に古墳に埋め戻された出土品をイメージし、完食すると特注の小砂焼きの皿の表面に古墳の周溝の形が現れるなど、思わず笑みがこぼれる▼侍塚古墳は上（全長１１４メートル）と下（同84メートル）の２基の前方後方墳からなり、４世紀後半の築造という。徳川光圀（とくがわみつくに）の命（めい）で日本考古学史上初の学術的発掘調査が行われた。今後の保護行政に役立てようと、本年度から県の本格的な発掘調査が始まった▼先ごろ航空レーザー測量が行われ赤色立体地図が完成。今月から大田原市役所などで展示されている。こうした動きに先駆けて、食で活性化を図ろうと古墳をイメージした新メニューが地域で続々考案されている▼創作和食店が「古代ロマン寿し」、肉料理がメインの食堂は市特産トウガラシを使った「青唐古墳めし」、中華料理店が「大田原梅里炒飯」などで、古墳見学と合わせて食べてみたいものばかり▼最近、遺跡を観光資源と捉え、活用の方策について考古学を軸に総合的に考える「観光考古学」が提唱されている。侍塚のグルメ開発はその実践とも言える。", "publish_date": "20210819"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/318858", "title": "19【三山春秋】「人間は何のために…｜三山春秋｜上毛新聞ニュース", "text": "▼「人間は何のために生きてんのかな」。おいの満男に問いかけられて寅さんが言う。「ああ生まれてきてよかったな、って思うことが何べんかあるじゃない。そのために生きてんじゃねえか。そのうちおまえにもそういう時が来るよ」\n\n\n\n▼映画『男はつらいよ 寅次郎物語』の満男は大学受験を控えた高校生だった。世間では頼りないおじさんも満男には良き相談相手。思い悩む思春期の少年に素朴な言葉が温かい\n\n\n\n▼どんな悩みを抱えていたのか。昨年全国で自ら命を絶った小中高校生は499人に上り過去最多だった。高校生は前年から60人も増えた\n\n\n\n▼もうすぐ夏休みが終わる。統計から8月下旬～9月上旬は最も自殺が多い。長期休みでリセットされた勉強や人間関係の不安が再び迫り、プレッシャーになるという。コロナ禍で学校行事の中止や家庭の経済不安といった変化も追い打ちをかける\n\n\n\n▼悩みがあれば誰かに吐き出してほしい。県教委は日曜夜だけだった無料通信アプリLINEによる高校生オンライン相談を22日から9月2日まで毎日行う。24時間子供SOSダイヤル（フリーダイヤル0120.0・78310）でもいい。何より身近な大人は小さな変化を察したい\n\n\n\n▼小中高校生のみなさん、死にたくなるくらいなら学校へ行かなくていい。人生は長い。寅さんはこうも言っている。「大丈夫だよ、まだ若いんだし。これからいいこといっぱい待ってるよ、な」", "publish_date": "20210819"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/19/63733/", "title": "2021年8月19日(木)", "text": "▼新型コロナウイルスの「まん延防止等重点措置」適用の17日、県のホームページに、それについての「会見動画」なるものが登場した。珍しいと思って見たら、鈴木英敬知事が１人、話しているだけ。報道陣とのやりとりもなく、これまでのメッセージを音声にしただけで「会見」というシロモノではなかった\n\n▼ＡⅠ（人工頭脳）を導入した当初、知事は記者会見録の負担軽減をあちこちでメリットとして語った。といって、会見録の公開が早まったわけでもなく、毎日のぶら下がり会見や予算案発表などの臨時会見は引き続き対象外で、県民サービスが向上したわけではなかった\n\n▼ぶら下がり会見は、鈴木知事が始めた県政周知の一環で、その熱情には頭が下がるが、会見録のないのが画竜点睛を欠いた。月２回の定例会見が壇上のあいさつなら、毎日のぶら下がり会見はざっくばらんな世間話に例えられようか。知事の人柄を知り、県政に親近感を持つ武器にもなるのに惜しいことだと思った\n\n▼臨時記者会見は、重大事案が発生した時開くのが一般的で、会見録がないのは、その趣旨に照らしてむしろ怠慢に思えた。例えばコロナ禍の初期、県外ナンバー排斥の動きに対し、県内在住者証明のステッカーを作成した徳島県の場合、臨時会見録が公開されていて、考え方はよく分かった\n\n▼まん延措置に伴い、県が初めて定例会見以外に掲載した「会見動画」は、知事がメッセージ部分を下を向いたまま読み上げて、県民に理解を求める態度でもなかったが、「会見」という言葉を使う感覚に、県広報の遅れを改めて強くする。", "publish_date": "20210819"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1380894", "title": "松尾芭蕉の紀行文「おくのほそ道」で、研究者から旅の終末のヤマ場といわれる一章が福井…", "text": "松尾芭蕉の紀行文「おくのほそ道」で、研究者から旅の終末のヤマ場といわれる一章が福井…\n\n【越山若水】松尾芭蕉が奥州、北陸道を巡った紀行文の「おくのほそ道」で、研究者から旅の終末のヤマ場といわれる一章が福井である。しかも「源氏物語」を下敷きとしたパロディーともいう▼こう指摘しているのは国文学者で芭蕉研究に打ち込んだ尾形仂（つとむ）さん。自著の「おくのほそ道評釈」（角川書店）で福井の章の「あやしの小家」「むかし物がたりにこそかゝる風情は侍れ」といった表現は「源氏物語」の「夕顔の巻」で光源氏が夕顔の宿を訪れる場面を下敷きにし、つづったものと説いている▼福井を訪れたのは１６８９年の８月１１日といわれる。芭蕉は１０年以上も前に江戸に来てくれた等栽という隠者を訪ねたと記す。尾形さんは等栽は洞哉と書くのが妥当と注釈を加える。洞哉は俳人だったが、人物像は定かではない。芭蕉は洞哉の人柄にほれ込んだのか、二晩泊まった上に連れだって敦賀に向かう▼福井市左内町の左内公園内の一角に「芭蕉宿泊地洞哉宅跡」と書かれた碑などが設けられている。「チャレンジ俳句会」のメンバーたちが洞哉宅跡の周辺一帯で１１日、清掃奉仕に汗を流し芭蕉と洞哉に思いをはせたようだ▼国指定名勝のおくのほそ道の風景地に敦賀市の気比神宮が指定を受けており、南越前町の湯尾峠も今秋指定される。福井は名勝とは別に、尾形さん指摘の源氏物語に通じる豊かな物語性を発信してほしい。", "publish_date": "20210819"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014602912.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "１７年前に見た映画「アフガン零年」を思い出している。イスラム主義の武装勢力タリバンが政権を握っていたころのアフガニスタンが舞台である◆女性の教育や就労を認めない主義だったので、主人公の少女は髪を切って少年になりすます。ところが女性と分かってしまい…と物語は進む。演じた少女は実生活でも、街角での物乞いで家族を支えていた。そのせいか、美しい瞳は悲しみ色である◆映画の記憶がよみがえったのは、タリバンがアフガンを掌握したからだ。元大統領は逃げたと伝わる。それも、大金を車などに詰め込んで。真偽はともかく、銃声におびえる日々の国民はやりきれないだろう◆タリバン、イコール、強権・圧政。そんな印象しかない。世界遺産の大仏を爆破する独善的な姿勢といい、音楽やスポーツを認めない禁欲的な考えといい。今のところはやや柔軟なところを見せている。本当かね。衣の下から鎧（よろい）、という疑念がどうしても◆「アフガン零年」は最初、「虹」というタイトルだった。希望の象徴である虹をくぐろうというメッセージだが、撮影中に何度も涙を流す主演の少女を見て、監督は最後の虹のシーンを切った。「悲劇は終わっていない。虹を描けばうそになる」から◆虹をくぐるのは、いつか。２０２１・８・１９", "publish_date": "20210819"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210818085902.html", "title": "東京五輪の終わりごろから、急激に増え続…｜奈良新聞デジタル", "text": "東京五輪の終わりごろから、急激に増え続ける新型コロナの患者数。今や全国各地で、毎日のように過去最多を更新するなど、大きな感染の波が日本列島に押し寄せている。\n\n\n\n1年半以上のコロナとの闘いに国民が疲れ切って、「これくらいなら大丈夫だろう」と気を緩めたところにウイルスが攻め込んでいる感じだ。そこに五輪、夏休みが重なり、我慢の糸は緩んでしまった。\n\n\n\n政府の動きは相変わらずの「現状追認」で、後手後手感がぬぐえない。コロナ対策の予算はしっかり組んでいるのに、きちんと使われているのだろうか。\n\n\n\n先を読んだと思われる政策が見えず、自助を国民に求めているだけにしか見えない。自宅療養中に、適切な医療を受けられないまま孤独死する事態も増えている。\n\n\n\n自分の身は、自分で守るしかない。そのためには正しい知識も必要だ。「ワクチン注射をしたらマスクなしでいいと医者から言われた」という認識の高齢者もいるようだが、注射後の感染例もある。\n\n\n\nマスクは自分と周囲の人を守る最大の“武器”。早く「武器よさらば」と言える日が来てほしい。(恵)", "publish_date": "20210819"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1165828/", "title": "夏目漱石に〈雲の峰雷を封じて聳…：山陽新聞デジタル｜さんデジ", "text": "夏目漱石に〈雲の峰雷を封じて聳（そび）えけり〉という句がある。雷まで抱え込む雲の峰とは「入道雲」のことだ。気象用語で言うと「積乱雲」で、夏の強い日差しで発生した上昇気流から生まれる▼この時期の積乱雲の寿命は１時間くらいといわれる。さっと夕立を降らせた後は、揺らいだ風景を鮮やかにする。大地を冷ましてくれる効果もある。猛暑との対比からも好印象だ▼だが、積乱雲が次々と発生して連なると「線状降水帯」になる。梅雨や秋雨のころの前線に沿って発生する場合も多い。こちらは長く強い雨を降らせる危険な現象になる▼今年はなぜかお盆の時期に前線が現れた。列島を東西に貫いて、局地的に線状降水帯も引き寄せた。九州や中国地方から中部方面まで記録的な雨量が観測され、土砂崩れや河川の氾濫も発生させている。各地から聞こえる被害が心配だ▼１週間以上も断続的に降り続いた雨は今週末に峠を越えるようだが、大量の雨水を含んだ地面は緩んだままだ。油断はできない。異常気象が日常になったような昨今である。いつでも避難ができるように警戒を怠ることなく備えを固めたい▼雨上がりの時間にはセミの合唱が復活する。いつもなら暑さを増幅する鳴き声がいとおしくもある。短時間で町を冷やす夕立とせみ時雨。やはり真夏にはそれが一番似合っている。", "publish_date": "20210819"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=784722&comment_sub_id=0&category_id=143", "title": "山里からのミニコミ紙", "text": "お盆明け、４ページきりのミニコミ紙が郵便で職場に届いた。本紙を半分に畳んだくらいの大きさの「はすみしんぶん」第３号。発行元のＮＰＯ法人がある島根県邑南町の羽須美地区にちなんだ紙名らしい▲１面トップの記事は、明治創業という地元のみそ醸造場が息を吹き返したという話。大阪での教員生活に区切りをつけ、蔵を立て直した３代目と客が店先で笑顔を交わしている。なじんだ味が戻ってきた―。ご近所さんの喜びが紙面から薫ってくる▲合併前の羽須美村にあたる一帯は、昔は江の川の港町だった。先週から「暴れ川」の横顔を見せる大河にはサケが里帰りする。ただ、Ｕターンの人波は限られ、過疎の里との代名詞を負わされてきた▲足りぬ地域の担い手を外から取り込むのが、ミニコミ紙の役目なのだろう。脚光を浴びている「関係人口」である。観光キャンプ場の再生やお年寄りの送迎、日刊紙の配達といった、援軍歓迎の困り事が紙面にも並ぶ▲その隅に、覚えのある編者の名前が見える。広島の民放を定年前に辞め、邑南町内の蔵元に勤めを変えた人だ。みそも日本酒も発酵食品で、風土に育まれる。似た風味が、人生という物語にもかぎ取れる。", "publish_date": "20210819"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/81096", "title": "明窓・なくならない食品ロス", "text": "大学時代、先生に教わった。「缶ビールにも鮮度がある。製造年月が新しいものを買え」と。それが通だと言わんばかりに。雑談だったが、それだけはしっかり覚えていて、以来、その教えを守り続けている▼缶飲料まで意識するかどうかはさておき、売り場では製造日が新しい、消費・賞味期限まで余裕がある商品を選ぶのが「賢い消費」だと思い込んできた。それが今はどうやら違うらしい▼社会や地球環境に配慮した消費行動を意味する「エシカル（倫理的）消費」。島根県の広報に、具体例として消費期限が近づいた食品を購入するとあった。気になって調べてみると、販売期限切れによる店側の売れ残り廃棄を減らすことにつながるという。コンビニなどで買ってすぐに食べる弁当やおにぎりは、商品棚の手前にある商品を選ぶ「てまえどり」のキャンペーンまであると知った▼できることから始めようと行動に移した消費者はどう受け止めただろう。先週閉幕した東京五輪で大会スタッフやボランティアに用意された弁当が大量に余り、処分されたことが物議を醸した。需要を見誤り、その数４千食とも、それ以上とも▼発注量が多い大イベントだけに防ぐのは難しかったのか。はたまた「持続可能性」を理念に掲げ、食品ロス削減を目指した大会でも結局は防げなかったと考えるべきか。古いビールを飲まされたような、後味の悪さが残る。（史）", "publish_date": "20210819"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30673", "title": "四季風", "text": "３０代の同世代からワクチンを接種したという知らせを聞くようになった。同時に熱が出たなどの副反応の話も聞くが、接種した人たちは一様に満足しているようだ ▼県内でも第５波の真っただ中。きのう過去最多の感染者数を更新し、県は緊急対策として２０日まで無料ＰＣＲ検査を実施する。村岡嗣政知事は「山口県の増加は止まっておらず、今がピークとは思えない」と警戒を強める ▼４、５月の第４波では高齢者施設・・・\n\n関連記事", "publish_date": "20210819"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "ついに、と言うべきか、やはり、と言うべきか―。長雨の天候にも悩まされる夏の甲子園。新型コロナ陽性者が出ていた宮崎商と東北学院の２校が相次ぎ試合参加を辞退した▲\n\nコロナ禍で２年ぶりに迎えた大会。宮崎商は今春の選抜で５２年ぶりの出場を果たし、１回戦で涙をのんでいた。今度こそと夏に懸ける思いは並々ならぬものがあったはず。だが集団感染との判断を受け、初戦にさえ臨めなかった▲\n\n東北学院は個別感染で参加を継続することもできた。初の舞台で強豪を破り、２回戦へチームの士気も一段と高まっていたに違いない。しかし当事者が特定されかねないと学校は辞退を選んだ。個人の将来により重きを置いた苦渋の判断を尊重したい▲\n\n日本高野連は今大会を「新生大会」と位置づけていたという。感染の収束が見通せない中、これまで蓄積してきた知見を基に対策の土台を築いてきた。大会は続くが「何とか４８試合をやりたい」との関係者の祈りは届かなかった▲\n\nかつてない感染状況で緊急事態宣言の延長と対象拡大に追い込まれた菅義偉首相。引っ掛かった対策の一つが来月１２日までという中途半端な延長幅。「とても足りない」との声が専門家や政府内にもある中、９月衆院解散を諦めていない心中が透ける▲\n\n思惑通りいかなかった五輪開催ありきの後、今は政局傾斜ということか。政権延命と国民の命がはかりにかけられているような気がしてならない。", "publish_date": "20210819"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/480487/", "title": "小社会 闇からの針｜高知新聞", "text": "小社会 闇からの針\n\n「公共の水を手前勝手に使うから、そういう目にあうのだ」。昭和の事件史に特筆される吉展（よしのぶ）ちゃん事件。１９６３年に東京の公園で、水鉄砲で遊ぶ４歳男児が身代金目的で誘拐され殺された。当時、安否を案じる家族に届いたという匿名の手紙だ。\n\n\n\n「自分を特定されない空間に置き、受動的な立場をしか選べない相手を、思いのままにいたぶる」（本田靖春著「誘拐」）。そんないわれのない憎悪の持ち主が、社会には少なからず潜んでいることを、家族は心臓を刺されるように教えられた、とある。\n\n\n\n闇から悪口雑言の針を刺す心ないやからの存在は、昔も今も変わらない。ただし針が１本の時代と違い、今や誹謗（ひぼう）中傷が千本万本と束になってデジタル空間を飛び交う会員制交流サイト（ＳＮＳ）の世である。\n\n\n\n標的にされた側の精神的ダメージは計り知れない。先の五輪では、多くのアスリートに「死ね」「消えろ」といった言葉の刃（やいば）が向けられた。傷ついた選手をどうケアするか。メンタルヘルスの在り方が議論に上った。\n\n\n\n競技者とファンが直接つながるＳＮＳの怖さの一端でもあろう。毀誉褒貶（きよほうへん）は世の常とはいえ、幼児の水遊びに難癖をつけるがごとき理不尽な言葉の暴力は到底許されるものではない。\n\n\n\n間もなくパラリンピックが開幕するが、空中を飛び交うのはボールかシャトルであってほしい。「多様性と調和」を掲げるスポーツの祭典に、悪口雑言はそぐわない。\n\n\n\n\n\n８月１９日のこよみ。\n\n旧暦の７月１２日に当たります。つちのと ゐ 一白 赤口。\n\n日の出は５時３１分、日の入りは１８時４８分。\n\n月の出は１６時３８分、月の入りは１時２８分、月齢は１０．５です。\n\n潮は中潮で、満潮は高知港標準で２時１３分、潮位１６８センチと、１６時５１分、潮位１７６センチです。\n\n干潮は９時３７分、潮位３９センチと、２２時１１分、潮位１１９センチです。\n\n\n\n８月２０日のこよみ。\n\n旧暦の７月１３日に当たります。かのえ ね 九紫 先勝。\n\n日の出は５時３１分、日の入りは１８時４７分。\n\n月の出は１７時３３分、月の入りは２時３１分、月齢は１１．５です。\n\n潮は中潮で、満潮は高知港標準で３時２８分、潮位１７６センチと、１７時３３分、潮位１８６センチです。\n\n干潮は１０時３４分、潮位２６センチと、２３時００分、潮位１０８センチです。", "publish_date": "20210819"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/787277/", "title": "元の木阿弥にしてはならない", "text": "戦国大名の筒井順昭が病死した時、子の順慶はまだ幼かった。敵に攻め込まれたらひとたまりもない。当主の死を隠すため僧の木阿弥（もくあみ）を影武者に。やがて順慶は成長し、木阿弥は元の僧に戻った。いったん良くなったものが再び元の状態に戻ることを「元の木阿弥」と言うのはこの話から、と一説に▼この国の情勢も「元の木阿弥」になってしまうのか。...", "publish_date": "20210819"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210819110011?c=39546741839462401", "title": "相変わらず ｜ 長崎新聞", "text": "〈週4回出掛けていた買い物を週2に、5人の会合を2人にできれば、接触機会を半分にできる〉－政府が緊急事態宣言のエリア拡大を決めた一昨日、新型コロナ対策分科会の尾身茂会長が記者の囲み取材でこんなふうに訴えたそうだ▲コロナの流行が本格化して「新しい生活様式」が提唱され始めた昨年の春ごろ、こんな話をよく聞いた気がする。だから、目新しさはない。「既に実践済み」の人も多かろう。ただし、とても具体的で分かりやすい▲第5波の猛威が止まらない中、自身の行動を再点検してみるための物差しにはなりそうなメッセージである。ただ思う。言葉で人々を動かしたり、逆に動きを止めたり、もう何回も何回も書いたが、本来それは政治の仕事だ▲同じ日の首相の会見。どこを見ながら誰に話しているのか分からない、力のこもらない話しぶりは相変わらずだ。何かを変えたい、と本気で考えているのだろうか、あれで▲もう演説の巧拙ではなく、実は総理大臣としての“向き不向き”の問題なのではないかとさえ感じる。すっかり自信を失って見えるのは気のせいか。カラ元気も元気のうち…そんな言葉を思い出した▲雨が続く。迫力も覚悟も感じられない政府の対策よりも感染防止には効果的か、と複雑な気分で雨雲を見上げてみる。（智）", "publish_date": "20210819"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/726500", "title": "リーダーの演技力｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "歌舞伎の５代目坂東玉三郎さんが「演技」について述べている。演技は基本的に感情の再構築であり、感受－浸透－反応の三つの過程が必要だという◆感情を表に出すには、きっかけとなる感受がある。それが浸透していき、反応が生まれる。坂東さんは「いかにもとってつけたような演技を見せられているな、と感じるような時は、その人は反応だけしかできていない」と指摘する◆日常の振る舞いに演技をしている意識はない。ただ、思慮のない反応をして悔やんだ経験はあり、三つの過程の大切さは分かる気がする。失態を演じる時は感受が鈍かったり、浸透の過程が欠けたりで、反射的な言動になっているのだろう◆役者ではないにしろ、首相の会見を見るたび、リーダーには多少の演技力が必要だなと思う。坂東さんは台本を読み込んで心情を理解する大切さを説いているが、それが不十分なのか、表情は曇りがちで、棒読みのように聞こえる。評価は芳しくなく、先日の世論調査の内閣支持率は発足後最低を更新した◆新型コロナ対策では緊急事態宣言、まん延防止等重点措置の対象地域の追加が決まった。感染拡大で余計に覇気がなく映るのかもしれないが、１票を投じる日はそう遠くない。過剰な演技は不要としても、ぐっと引きつけられる場面を待って政治の舞台を見ている。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210819"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1377569.html", "title": "＜金口木舌＞性差別発言に「喝！」", "text": "「目指せ、絶版」をキャッチコピーに発売されたのは「＃駄言辞典」（日経BP発行）。固定観念に基づく性差別発言を「駄言」と定義し、広く募集して本にまとめた\n\n\n\n▼「お姉さんには分からないだろうから、分かる男性呼んでよ」「えっ男なのに育休取るの？」「（飲み会で）女性は課長の隣に」。人格否定の残念な言葉が並ぶ\n\n▼駄言辞典に収めてほしい発言が相次いでいる。野球評論家の張本勲さん（81）は、ボクシングで金を取った入江聖奈選手に「嫁入り前のお嬢ちゃんが顔を殴り合って」などと発言。名古屋市の河村たかし市長（72）は、ソフトボールの後藤希友選手に表敬訪問の場で「恋愛は禁止か」と話し掛けた。メダリストへの敬意がない\n\n▼たちが悪いのは、当人に悪気がないこと。河村市長は若い人に彼氏彼女の有無の話題で「相手を和ますのも市長として重要」と、当初開き直っていた。張本さんは、金の快挙をたたえたかったとし「言葉足らずだった」との謝罪文を発表した\n\n▼河村市長の一連の態度を「メダルかじり問題」として報道するメディアにも、張本さん風に言えば「喝！」だ。発言、態度含め「性差別問題」が正しい\n\n▼「＃駄言辞典」の絶版には、生まれ育った環境の中で身に付けた価値観や言説が差別的かどうか、立ち止まって考えてみることが重要。事例を示したお二人の言動を、他山の石としたい。\n\n\n\n", "publish_date": "20210819"}
]